{
	"html": "OnlyWarEnhanced.html",
	"css": "OnlyWarEnhanced.css",
	"authors": "Jason Lee",
	"roll20userid": "685637",
	"preview": "preview.png",
	"instructions": "This sheet is designed for use in Roll20. It is based on the Warhammer 40000: Only War ttrpg by Fantasy Flight Games, and derived from the Halo Mythic 3.5 Roll20 sheet made by Omran Losinno and Michael van Weelde.\r\rInfographic has information about Wounds, Fatigue, and Fate Pts. If this information is invisible when the sheet is first loaded, try clicking the Infographic button twice.\rTo GM toggles a whisper function. If enabled, all rolls will only be visible to you and the GM.\rInline Mod toggles a query for situational modifiers. For example, a Dodge check in thick mud carries a -30 penalty, which would be noted in the Inline Mod. In situations where many checks are made with no modifier, leaving this option disabled may streamline gameplay.\r\rWeapon Class is the Class provided by OW rules (Pistol, Basic, or Heavy), Type is the Damage Type provided by OW rules (Impact, Explosive, Rending, or Energy), Domain is the type of weapon it is (Melta, Las, Solid Projectile, etc). In future versions, this wording may be updated to Damage Type and Weapon Type.\r\rIf you have any questions about the sheet, feedback, or feature requests, please feel free to PM the author at https://app.roll20.net/users/685637/sammy-silver",
	"useroptions": [
		{
			"attribute": "initmod0",
			"displayname": "Initiative Overrides",
			"type": "select",
			"options": [
				"No tiebreaker|[[floor",
				"Decimal tiebreaker|[[",
				"AGI tiebreaker|tiebreaker [[@{AGI_total}]] roll [[floor"
			],
			"default": "[[floor",
			"description": "Select the initiative tiebreaker setting to use on the character sheet."
		},
		{
			"attribute": "settings_hitroll",
			"displayname": "Auto Roll Hit Locations",
			"type": "select",
			"options": [
				"Automatically roll hit locations|{{loc=[[1d100]]}}",
				"Don't automatically roll hit locations| "
			],
			"default": "{{loc=[[1d100]]}}",
			"description": "Select the Auto Hit Location setting to use on the character sheet."
		},
		{
			"attribute": "settings_weapondescription",
			"displayname": "Weapon Special in Damage Roll",
			"type": "select",
			"options": [
				"Include weapon Special|description",
				"Exclude weapon Special| "
			],
			"default": " ",
			"description": "Select the Weapon Special Effects setting to use on the character sheet."
		}
	]
}