{
	"html": "OnlyWarEnhanced.html",
	"css": "OnlyWarEnhanced.css",
	"authors": "Jason Lee",
	"roll20userid": "685637",
	"preview": "preview.png",
	"instructions": "This sheet is designed for use in Roll20. It is based on the Warhammer 40000: Only War ttrpg by Fantasy Flight Games, and derived from the Halo Mythic 3.5 Roll20 sheet made by Omran Losinno and Michael van Weelde.\r\rThere is a universal header that applies to all in-sheet tabs.  This header section consists of five grid sub-sections: first logo and core character details, second characteristics, third Unnatural characteristics plus physical calculations such as movement and carrying capacity, fourth initiative roller and alternate in-sheet tabs, and fifth has all other numbers that should be accessible on-hand by the player such as wounds, fate points, and fatigue.  These tabs are composed of different sections: core character information such as skills and special abilities, a page to list Comrades and the abilities the player may use with them, a list of equipment both used in and out of combat such as weapons or cybernetics, an experience page to differentiate unspent/spent experience points toward an automatically tracked total sum number, a player-kept journal tab to list complete/incomplete objectives in a mission, keep a history of your character's time spent, and track Insanity/Corruption, a tab for characters with psychic ability to show related stats, and a settings tab to allow the player to apply technical changes to the sheet if needed, such as applying an Initiative tiebreaker or replace the character sheet with a vehicle one.",
	"useroptions": [
		{
			"attribute": "initmod0",
			"displayname": "Initiative Overrides",
			"type": "select",
			"options": [
				"No tiebreaker|[[floor",
				"Decimal tiebreaker|[[",
				"AGI tiebreaker|tiebreaker [[@{AGI_total}]] roll [[floor"
			],
			"default": "[[floor",
			"description": "Select the initiative tiebreaker setting to use on the character sheet."
		},
		{
			"attribute": "settings_hitroll",
			"displayname": "Auto Roll Hit Locations",
			"type": "select",
			"options": [
				"Automatically roll hit locations|{{loc=[[1d100]]}}",
				"Don't automatically roll hit locations| "
			],
			"default": "{{loc=[[1d100]]}}",
			"description": "Select the Auto Hit Location setting to use on the character sheet."
		},
		{
			"attribute": "settings_weapondescription",
			"displayname": "Weapon Special in Damage Roll",
			"type": "select",
			"options": [
				"Include weapon Special|description",
				"Exclude weapon Special| "
			],
			"default": " ",
			"description": "Select the Weapon Special Effects setting to use on the character sheet."
		}
	]
}