{
	"+SKILL": "+skill",
	"ABILITIES": "Abilities",
	"ABILITY": "Ability",
	"ABLATIVE_HULL_COMPARTMENTS": "Ablative Hull Compartments",
	"AC": "AC",
	"AC_DESC": "Determined by armor in Gear section",
	"ACTIVE?": "Active?",
	"ADD": "Add",
	"ADD_EXTRA_SKILLS": "Add extra skills",
	"ADD_EXTRA_SKILLS_DESC": "Adds an extendable extra skill list for custom skills.",
	"ADD_LUCK_SAVE": "Add a luck save",
	"ADD_LUCK_SAVE_DESC": "Add a homebrew Luck Save for those times where only pure luck can pull the character through.",
	"ADMINISTER": "Administer",
	"ADRENAL_SUPPRESSION_PUMP": "Adrenal Suppression Pump",
	"ADRENAL_SUPPRESSION_PUMP_DESC": "These endocrine pumps neutralize numerous brain chemicals in the user when activated while exciting the user’s perceptual centers. This combination produces a cold, dispassionate situational awareness that grants the user +2 on initiative rolls when the system is engaged. Most systems have built-in safety overrides to prevent psychological addiction and brain damage, allowing the unit to be used for no more than an hour each day. The user takes a -2 penalty on all social skill checks while the unit is active, and it requires five rounds to toggle it.",
	"ADVANCED_BOW": "Advanced Bow",
	"ADVANCED_LAB": "Advanced lab",
	"ADVANCED_LAB_DESC": "Skill bonus for analysis and research.",
	"ADVANCED_NAV_COMPUTER": "Advanced nav computer",
	"ADVANCED_NAV_COMPUTER_DESC": "Adds +2 for travelling familiar spike courses.",
	"ADVENTURER": "Adventurer",
	"ADVENTURER_CLASS_ABILITY": "To define your Adventurer’s abilities, pick two of the following three partial classes.\nPartial Expert: You gain a free level in a non-combat focus related to your background. Most concepts will take Specialist, though Diplomat, Starfarer, Healer, or some other focus might suit better. Gain an extra skill point every time you gain a character level which can be spent on any non-psychic, non-combat skill.\nPartial Psychic: You are a restricted psychic. Pick one psychic discipline as a bonus skill at level-0. You can improve this skill with foci or skill points gained from advancing a level, but you cannot learn or improve any other psychic skill. Your maximum Effort equals 1 plus this psychic skill’s level plus the best of your Wisdom or Constitution modifiers, down to a minimum of 1.\nPartial Warrior: You gain a free level in a combat focus related to your background. Gain +1 to your attack bonus at first and fifth levels. Gain 2 extra maximum hit points each level. Thus, at first level, you’d roll 1d6+2 for your maximum hit points. At second, you’d roll 2d6+4, and so forth.",
	"ALERT": "Alert",
	"ALERT_DESC": "You are keenly aware of your surroundings and virtually impossible to take unaware. You have an instinctive alacrity of response that helps you act before less wary persons can think to move.\nLevel 1: Gain Notice as a bonus skill. You cannot be surprised, nor can others use the Execution Attack option on you. When you roll initiative, roll twice and take the best result.\nLevel 2: You always act first in a combat round unless someone else involved is also this Alert.",
	"ALWAYS": "Always",
	"AMMO": "Ammo",
	"AMPHIBIOUS_OPERATION": "Amphibious operation",
	"AMPHIBIOUS_OPERATION_DESC": "Can land and can operate under water.",
	"ANTI_VEHICLE_LASER": "Anti-Vehicle Laser",
	"AP": "AP",
	"ARMOR": "Armor",
	"ARMOR_CLASS": "Armor Class",
	"ARMORED_UNDERSUIT": "Armored Undersuit",
	"ARMORED_VACC_SUIT": "Armored Vacc Suit",
	"ARMORY": "Armory",
	"ARMORY_DESC": "Weapons and armor for the crew.",
	"ARMSMAN": "Armsman",
	"ARMSMAN_DESC": "You have an unusual competence with thrown weapons and melee attacks. This focus’ benefits do not apply to unarmed attacks or projectile weapons. For thrown weapons, you can’t use the benefits of the Armsman focus at the same time as Gunslinger.\nLevel 1: Gain Stab as a bonus skill. You can draw or sheath a Stowed melee or thrown weapon as an Instant action. You may add your Stab skill level to a melee or thrown weapon’s damage roll or Shock damage, assuming it has any to begin with.\nLevel 2: Your primitive melee and thrown weapons count as TL4 weapons for the purpose of overcoming advanced armors. Even on a miss with a melee weapon, you do an unmodified 1d4 damage to the target, plus any Shock damage. This bonus damage doesn’t apply to thrown weapons or attacks that use the Punch skill.",
	"ARTIST": "Artist",
	"ASK": "Ask",
	"ASSASSIN": "Assassin",
	"ASSASSIN_DESC": "You are practiced at sudden murder, and have certain advantages in carrying out an Execution Attack as described in the rules on page 52.\nLevel 1: Gain Sneak as a bonus skill. You can conceal an object no larger than a knife or pistol from anything less invasive than a strip search, including normal TL4 weapon detection devices. You can draw or produce this object as an On Turn action, and your point-blank ranged attacks made from surprise with it cannot miss the target.\nLevel 2: You can take a Move action on the same round as you make an Execution Attack, closing rapidly with a target before you attack. You may split this Move action when making an Execution Attack, taking part of it before you murder your target and part of it afterwards. This movement happens too quickly to alert a victim or to be hindered by bodyguards, barring an actual physical wall of meat between you and your prey.",
	"ASSAULT_SUIT": "Assault Suit",
	"ASSISTED": "Assisted",
	"ATHLETICS": "Athletics",
	"ATMOSPHERIC_CONFIGURATION": "Atmospheric configuration",
	"ATMOSPHERIC_CONFIGURATION_DESC": "Can land: Frigates and fighters only.",
	"ATTACK": "Attack",
	"ATTACK_BONUS": "Attack Bonus",
	"ATTACK_BONUS_SHORT": "AB",
	"ATTACKS": "Attacks",
	"ATTRIBUTE": "Attribute",
	"AUGMENTED_PLATING": "Augmented Plating",
	"AUTHORITY": "Authority",
	"AUTHORITY_DESC": "You have an uncanny kind of charisma about you, one that makes others instinctively follow your instructions and further your causes. At level 1, this is a knack of charm and personal magnetism, while level 2 might suggest latent telepathic influence or transhuman memetic hacking augmentations. Where this focus refers to followers, it means NPCs who have voluntarily chosen to be in your service. PCs never count as followers.\nLevel 1: Gain Lead as a bonus skill. Once per day, you can make a request from an NPC who is not openly hostile to you, rolling a Cha/Lead skill check at a difficulty of the NPC’s Morale score. If you succeed, they will comply with the request, provided it is not harmful or extremely uncharacteristic.\nLevel 2: Those who follow you are fired with confidence. Any NPC being directly led by you gains a Morale and hit roll bonus equal to your Lead skill and a +1 bonus on all skill checks. Your followers will not act against your interests unless under extreme pressure.",
	"AUTO_TARGETING_SYSTEM": "Auto-targeting system",
	"AUTO_TARGETING_SYSTEM_DESC": "Fires one weapon system per round without a gunner.",
	"AUTOMATION_SUPPORT": "Automation support",
	"AUTOMATION_SUPPORT_DESC": "Ship can use simple robots as crew.",
	"BACKGROUND": "Background",
	"BARBARIAN_HERO": "Barbarian Hero",
	"BARBARIAN_TRIBAL": "Barbarian Tribal",
	"BASE": "Base",
	"BATTLESHIP": "Battleship",
	"BEAST": "Beast",
	"BIOADAPTATION_AUGMENTS": "Bioadaptation Augments",
	"BIOADAPTATION_AUGMENTS_DESC": "These additional synthetic organs and filters allow the bearer to survive in thin-atmosphere conditions, as well as tolerate temperatures ranging from Antarctic chill to heat sufficient to boil water. They can also eat a wide range of native life forms for sustenance; no normal planet’s native biology is ever considered immiscible for consumption.",
	"BIOPSIONICS": "Biopsionics",
	"BOARDING_COUNTERMEASURES": "Boarding Countermeasures",
	"BOARDING_COUNTERMEASURES_DESC": "Makes enemy boarding more difficult.",
	"BOARDING_TUBES": "Boarding tubes",
	"BOARDING_TUBES_DESC": "Allows boarding of a hostile disabled ship.",
	"BODY_ARSENAL_ARRAY": "Body Arsenal Array",
	"BODY_ARSENAL_ARRAY_DESC": "Some personnel need to be armed at all times without giving any indication of such. Improvised weaponry and conventional holdout weapons are useful enough against soft targets, but disabling a target in powered armor requires more. The details of the array vary from user to user, but usually act as advanced medium weapons that can be used with either Punch or Stab skills and at least one integral energy projector equal to a laser rifle, one that must be powered by an insertable type A power cell. Retracted body arsenals can be detected only by a medical examination.",
	"BODY_SCULPTING": "Body Sculpting",
	"BODY_SCULPTING_DESC": "Not so much a single implant as a series of complex surgeries, body sculpting is available on many TL4 worlds with fairly advanced medical services. After a week of alterations and treatments a subject’s external appearance can be set within any human or near-human range, including full retinal and fingerprint matching to a desired target. A TL5 version of this treatment that costs ten times as much can involve extensive DNA reprogramming to change the subject at a genetic level, making their alterations heritable and allowing female-targeted shapes to bear offspring. This TL5 treatment is not reversible, and any further major alterations to the subject require further permanent System Strain.",
	"BONUS": "Bonus",
	"BROKEN": "Broken",
	"BULK_FREIGHTER": "Bulk Freighter",
	"BUREAUCRACY": "Bureaucracy",
	"BURST": "Burst",
	"BURST_ECM_GENERATOR": "Burst ECM Generator",
	"BURST_ECM_GENERATOR_DESC": "Negates one successful hit.",
	"BUSINESS": "Business",
	"CAPITAL": "Capital",
	"CARGO": "Cargo",
	"CARGO_LIGHTER": "Cargo lighter",
	"CARGO_LIGHTER_DESC": "Orbit-to-surface cargo shuttle.",
	"CARGO_SPACE": "Cargo space",
	"CARGO_SPACE_DESC": "Pressurized cargo space.",
	"CARRIER": "Carrier",
	"CHARACTER": "Character",
	"CHARACTER_OPTIONS": "Character options",
	"CHARGED_PARTICLE_CASTER": "Charged Particle Caster",
	"CHARISMA": "Charisma",
	"CHARISMA_DESC": "Commanding, charming, attracting attention, being taken seriously",
	"CHARISMA_SHORT": "CHA",
	"CHECK_RESULT": "Check Result",
	"CHOOSE_ARMOR": "Choose armor",
	"CHOOSE_CYBERWARE": "Choose cyberware",
	"CHOOSE_DEFENSE": "Choose defense",
	"CHOOSE_FITTING": "Choose fitting",
	"CHOOSE_FOCUS": "Choose focus",
	"CHOOSE_ON_HOVER": "Choose on hover",
	"CHOOSE_WEAPON": "Choose weapon",
	"CIVILIAN_SECURITY_BOT": "Civilian Security Bot",
	"CLASS": "Class",
	"CLASS_ABILITY": "Class ability",
	"CLOSE_COMBATANT": "Close Combatant",
	"CLOSE_COMBATANT_DESC": "You’ve had all too much practice at close-in fighting and desperate struggles with pistol or blade. You’re extremely skilled at avoiding injury in melee combat, and at level 2 you can dodge through a melee scrum without fear of being knifed in passing.\nLevel 1: Gain any combat skill as a bonus skill. You can use pistol-sized ranged weapons in melee without suffering penalties for the proximity of melee attackers. You ignore Shock damage from melee assailants, even if you’re unarmored at the time.\nLevel 2: The Shock damage from your melee attacks treats all targets as if they were AC 10. The Fighting Withdrawal combat action is treated as an On Turn action for you and can be performed freely.",
	"CLOUD": "Cloud",
	"CLUMSY": "Clumsy",
	"COLD_SLEEP_PODS": "Cold sleep pods",
	"COLD_SLEEP_PODS_DESC": "Keeps occupants in stasis.",
	"COLONY_CORE": "Colony core",
	"COLONY_CORE_DESC": "Ship can be deconstructed into a colony base.",
	"COMBAT": "Combat",
	"COMBAT_ENERGY": "Combat/Energy Weapons",
	"COMBAT_FIELD_UNIFORM": "Combat Field Uniform",
	"COMBAT_GUNNERY": "Combat/Gunnery",
	"COMBAT_PRIMITIVE": "Combat/Primitive Weapons",
	"COMBAT_PROJECTILE": "Combat/Projectile Weapons",
	"COMBAT_PSITECH": "Combat/Psitech",
	"COMBAT_RIFLE": "Combat Rifle",
	"COMBAT_SHOTGUN": "Combat Shotgun",
	"COMBAT_UNARMED": "Combat/Unarmed",
	"COMMITTED_EFFORT": "Committed Effort",
	"COMPANION_BOT": "Companion Bot",
	"COMPUTER": "Computer",
	"CONNECT": "Connect",
	"CONNECTED": "Connected",
	"CONNECTED_DESC": "You’re remarkably gifted at making friends and forging ties with the people around you. Wherever you go, you always seem to know somebody useful to your ends.\nLevel 1: Gain Connect as a bonus skill. If you’ve spent at least a week in a not-entirely-hostile location, you’ll have built a web of contacts willing to do favors for you that are no more than mildly illegal. You can call on one favor per game day and the GM decides how far they’ll go for you.\nLevel 2: Once per game session, if it’s not entirely implausible, you meet someone you know who is willing to do modest favors for you. You can decide when and where you want to meet this person, but the GM decides who they are and what they can do for you.",
	"CONSTITUTION": "Constitution",
	"CONSTITUTION_DESC": "Hardiness, enduring injury, resisting toxins, going without food or sleep",
	"CONSTITUTION_SHORT": "CON",
	"CONVERSION_BOW": "Conversion Bow",
	"CORE_STATISTICS": "Core Statistics",
	"CORVETTE": "Corvette",
	"CREDITS": "Credits",
	"CREDITS_OWED": "Credits Owed",
	"CREW_MIN": "Crew Min",
	"CRUDE_PISTOL": "Crude Pistol",
	"CRUISER": "Cruiser",
	"CUIRASS_BRIGANDINE_LINOTHORAX_HALF_PLATE": "Cuirass, brigandine, linothorax, half-plate",
	"CULTURE": "Culture",
	"CULTURE_ALIEN": "Culture/Alien",
	"CULTURE_CRIMINAL": "Culture/Criminal",
	"CULTURE_SPACER": "Culture/Spacer",
	"CULTURE_TRAVELLER": "Culture/Traveller",
	"CURRENT": "Current",
	"CUSTOM_AMOUNTS": "Custom amounts",
	"CYBERWARE": "Cyberware",
	"DAMAGE": "Damage",
	"DAMAGE_SHORT": "Dmg",
	"DAY": "Day",
	"DEFENSES": "Defenses",
	"DEFLECTOR_ARRAY": "Deflector Array",
	"DEFY_DOOM": "Defy Doom",
	"DEFY_DOOM_DIE_SIZE": "Defy Doom die size: d",
	"DEFYING_DOOM": "Defying Doom",
	"DERMAL_ARMOR": "Dermal Armor",
	"DERMAL_ARMOR_DESC": "A fine subcutaneous reinforcement mesh provides significant protection against impacts and cuts while remaining imperceptible to anything short of a medical examination. Someone with the implant has AC 16 and is immune to Shock damage inflicted by primitive melee weapons. A TL5 version of this implant that costs five times as much grants even more protection, rendering the subject wholly immune to primitive weapons as if they were wearing powered armor.",
	"DESCRIPTION": "Description",
	"DETAILS": "details",
	"DEXTERITY": "Dexterity",
	"DEXTERITY_DESC": "Speed, evasion, manual dexterity, reaction time, combat initiative",
	"DEXTERITY_SHORT": "DEX",
	"DIE_HARD": "Die Hard",
	"DIE_HARD_DESC": "You are surprisingly hard to kill. You can survive injuries or bear up under stresses that would incapacitate a less determined hero.\nLevel 1: You gain an extra 2 maximum hit points per level. This bonus applies retroactively if you take this focus after first level. You automatically stabilize if mortally wounded by anything smaller than a Heavy weapon.\nLevel 2: The first time each day that you are reduced to zero hit points by an injury, you instead survive with one hit point remaining. This ability can’t save you from Heavy weapons or similar trauma.",
	"DIPLOMAT": "Diplomat",
	"DIPLOMAT_DESC": "You know how to get your way in personal negotiations, and can manipulate the attitudes of those around you. Even so, while smooth words are versatile, they’ll only work if your interlocutor is actually willing to listen to you.\nLevel 1: Gain Talk as a bonus skill. You speak all the languages common to the sector and can learn new ones to a workable level in a week, becoming fluent in a month. Reroll 1s on any skill check dice related to negotiation or diplomacy.\nLevel 2: Once per game session, shift an intelligent NPC’s reaction roll one step closer to friendly if you can talk to them for at least thirty seconds.",
	"DISTORTION_CANNON": "Distortion Cannon",
	"DOOM_DAMAGE": "Doom damage",
	"DRILL_COURSE_REGULATOR": "Drill course regulator",
	"DRILL_COURSE_REGULATOR_DESC": "Common drill routes become auto-successes.",
	"DRONE_CONTROL_LINK": "Drone Control Link",
	"DRONE_CONTROL_LINK_DESC": "Most often found among military bot wranglers, civilians can also get a drone control link implanted to simplify the remote piloting of drones and other robotic units.\nUsers of a link can issue commands to a drone as a Move action instead of a Main Action. A single drone can only receive one command per round, however.\nAside from this ease of command, someone with an implanted rig can “look” through a piloted drone’s sensors as an Instant action, and a drone is never considered to be out of control even if the pilot doesn’t spend an action controlling it. A link can maintain a connection with one drone at a time, plus the user’s Program skill.",
	"DROP_POD": "Drop pod",
	"DROP_POD_DESC": "Stealthed landing pod for troops.",
	"EDIT_MODE_ONLY": "Edit mode only",
	"EELSKIN_CAPACITOR_MESH": "Eelskin Capacitor Mesh",
	"EELSKIN_CAPACITOR_MESH_DESC": "A hair-fine mesh of almost imperceptible wiring along the user’s palms and fingers allow them to trigger brief, controlled bursts of electrical energy at targets within five meters.\nAs an Instant action it adds 2d4 non-lethal damage to a successful Punch attack. In its intended use, it also allows the user to override and disable most electronic locks and security systems with a successful Sneak or Fix skill check. Both triggering a burst and hacking a security system tax the user’s biology; one System Strain point is gained with each attack or skill check.",
	"EFFECT": "Effect",
	"EFFORT_MODIFIER": "Effort modifier",
	"ELITE_FIGHTER": "Elite Fighter",
	"EMISSIONS_DAMPERS": "Emissions dampers",
	"EMISSIONS_DAMPERS_DESC": "Adds +2 to skill checks to avoid detection.",
	"ENCUMBRANCE": "Encumbrance",
	"ENCUMBRANCE_SHORT": "Enc",
	"EQUIPMENT": "Equipment",
	"EVASION": "Evasion",
	"EVASION_SAVE": "Evasion Save",
	"EXERT": "Exert",
	"EXODUS_BAY": "Exodus bay",
	"EXODUS_BAY_DESC": "House vast number of cold sleep passengers.",
	"EXOSUIT": "Exosuit",
	"EXPAND": "Expand",
	"EXPERT": "Expert",
	"EXPERT_CLASS_ABILITY": "You gain a free level in a non-combat focus related to your background. Most concepts will take Specialist in their main skill, though Diplomat, Starfarer, Healer, or some other focus might suit better. You may not take a combat-oriented focus with this perk. In case of uncertainty, the GM decides whether or not a focus is permitted.\nOnce per scene, you can reroll a failed skill check, taking the new roll if it’s better.\nWhen you advance an experience level, you gain a bonus skill point that can be spent on any non-combat, non-psychic skill. You can save this point to spend later if you wish.",
	"EXTENDED_LIFE_SUPPORT": "Extended life support",
	"EXTENDED_LIFE_SUPPORT_DESC": "Doubles maximum crew size.",
	"EXTENDED_MEDBAY": "Extended medbay",
	"EXTENDED_MEDBAY_DESC": "Can provide medical care to more patients.",
	"EXTENDED_STORE": "Extended store",
	"EXTENDED_STORE_DESC": "Maximum life support duration doubled.",
	"EXTRA_HP_QUERY": "Extra hit points? Enter 2 for Warrior",
	"FACTION": "Faction",
	"FAILURE!": "Failure!",
	"FIELD_EMITTER_PANOPLY": "Field Emitter Panoply",
	"FIGHTER": "Fighter",
	"FINE_NPC_WHISPERING": "Fine-grained NPC whispers",
	"FINE_NPC_WHISPERING_DESC": "Show checkboxes to control public rolls vs whispering for all NPC rolls individually.",
	"FIRST_EDITION": "First Edition",
	"FITTING": "Fitting",
	"FIX": "Fix",
	"FLAK": "Flak",
	"FLAK_EMITTER_BATTERY": "Flak Emitter Battery",
	"FLEET_CRUISER": "Fleet Cruiser",
	"FOCI": "Foci",
	"FOCI_LOCATION": "Foci location",
	"FOCI_LOCATION_DESC": "Determines where the foci section on the character sheet is shown.",
	"FOCUS": "Focus",
	"FORCE_PAVIS": "Force Pavis",
	"FOXER_DRONES": "Foxer Drones",
	"FOXER_DRONES_DESC": "+2 AC for one round when fired, Ammo 5.",
	"FRACTAL_IMPACT_CHARGE": "Fractal Impact Charge",
	"FREE_MERCHANT": "Free Merchant",
	"FRIENDLY": "Friendly",
	"FRIGATE": "Frigate",
	"FUEL_BUNKERS": "Fuel bunkers",
	"FUEL_BUNKERS_DESC": "Adds fuel for one more drill between fuelings.",
	"FUEL_SCOOPS": "Fuel scoops",
	"FUEL_SCOOPS_DESC": "Ship can scoop fuel from a gas giant or star.",
	"FULL_PLATE_LAYERED_MAIL": "Full plate, layered mail",
	"GAMBLING": "Gambling",
	"GANG_BOSS": "Gang Boss",
	"GANG_MEMBER": "Gang Member",
	"GEAR": "Gear",
	"GECKO_ANCHORS": "Gecko Anchors",
	"GECKO_ANCHORS_DESC": "Miniaturized gravitic manipulators are embedded in the subject’s hands and feet as part of this complex surgery. While they are too weak to allow levitation or damping fall damage, they can twist localized gravity around those limbs to anchor the subject to the nearest surface capable of bearing their weight. As a result, the user can freely run or climb up or down sheer surfaces at their normal movement rate, carrying no more than their normal maximum encumbrance.",
	"GENEENGINEERED_KILLER": "Geneengineered Killer",
	"GENEENGINEERED_MURDER_BEAST": "Geneengineered Murder Beast",
	"GENERAL SETTINGS": "General settings",
	"GENERIC_HUMAN": "Generic human",
	"GHOST_TALKER_TRANSCEIVER": "Ghost Talker Transceiver",
	"GHOST_TALKER_TRANSCEIVER_DESC": "Some people simply cannot afford to be out of contact at any time, under any circumstances. Those people find use for the microfine web of radio wiring and optical augmentation that make up the ghost talker. These units act as a built-in compad for the user and allow for reception and transmission of audio and visual recordings, the latter playing in an inset window in the user’s field of vision. If the unit is operating outside of a standard comm grid, it has a transmission range of twenty kilometers and a reception range of one hundred. Ghost talker users can transmit basic visual diagrams and images to each other, as well as optical recordings.",
	"GLOBAL_STATS": "Global stats",
	"GOALS": "Goals",
	"GRAV_EDDY_DISPLACER": "Grav Eddy Displacer",
	"GRAV_EDDY_DISPLACER_DESC": "1 in 6 chance of any given attack missing.",
	"GRAVCANNON": "Gravcannon",
	"GREATER_LONE_PREDATOR": "Greater Lone Predator",
	"GRENADE": "Grenade",
	"GUNSLINGER": "Gunslinger",
	"GUNSLINGER_DESC": "You have a gift with a gun. While this talent most commonly applies to slugthrowers or energy weapons, it is also applicable to thrown weapons, bows, or other ranged weapons that can be used with the Shoot skill. For thrown weapons, you can’t use the benefits of the Armsman focus at the same time as Gunslinger.\nLevel 1: Gain Shoot as a bonus skill. You can draw or holster a Stowed ranged weapon as an On Turn action. You may add your Shoot skill level to a ranged weapon’s damage roll.\nLevel 2: Once per round, you can reload a ranged weapon as an On Turn action if it takes no more than one round to reload. Even on a miss with a Shoot attack, you do an unmodified 1d4 damage.",
	"HACKER": "Hacker",
	"HACKER_DESC": "You have a considerable fluency with digital security measures and standard encryption methods. You know how to make computerized systems obey you until their automatic failsafes come down on your control.\nLevel 1: Gain Program as a bonus skill. When attempting to hack a database or computerized system, roll 3d6 on the skill check and drop the lowest die.\nLevel 2: Your hack duration increases to 1d4+Program skill x 10 minutes. You have an instinctive understanding of the tech; you never need to learn the data protocols for a strange system and are always treated as familiar with it.",
	"HARDENED_POLYCERAMIC_OVERLAY": "Hardened Polyceramic Overlay",
	"HARDENED_POLYCERAMIC_OVERLAY_DESC": "AP quality of attacking weapons reduced by 5.",
	"HARDPOINTS": "Hardpoints",
	"HARDPOINTS_INIT": "H",
	"HARDPOINTS_SHORT": "Hardpts",
	"HD": "HD",
	"HEAL": "Heal",
	"HEALER": "Healer",
	"HEALER_DESC": "Healing comes naturally to you, and you’re particularly gifted at preventing the quick bleed-out of wounded allies and comrades.\nLevel 1: Gain Heal as a bonus skill. You may attempt to stabilize one mortally-wounded adjacent person per round as an On Turn action. When rolling Heal skill checks, roll 3d6 and drop the lowest die.\nLevel 2: Stims or other technological healing devices applied by you heal twice as many hit points as normal. Using only basic medical supplies, you can heal 1d6+Heal skill hit points of damage to every injured or wounded person in your group with ten minutes of first aid spread among them. Such healing can be applied to a given target only once per day.",
	"HEAVY_FRIGATE": "Heavy Frigate",
	"HEAVY_MACHINE_GUN": "Heavy Machine Gun",
	"HEAVY_WARBOT": "Heavy Warbot",
	"HEAVY_WEAPONS": "Heavy weapons",
	"HENCHKEEPER": "Henchkeeper",
	"HENCHKEEPER_DESC": "You have an distinct knack for picking up lost souls who willingly do your bidding. You might induce them with promises of money, power, excitement, sex, or some other prize that you may or may not eventually grant. A henchman obtained with this focus will serve in loyal fashion until clearly betrayed or placed in unacceptable danger. Henchmen are not “important” people in their society, and are usually marginal sorts, outcasts, the desperate, or other persons with few options.\nYou can use more conventional pay or inducements to acquire additional henchmen, but these extra hirelings are no more loyal or competent than your pay and treatment can purchase.\nLevel 1: Gain Lead as a bonus skill. You can acquire henchmen within 24 hours of arriving in a community, assuming anyone is suitable hench material. These henchmen will not fight except to save their own lives, but will escort you on adventures and risk great danger to help you. Most henchmen will be treated as Peaceful Humans from the Xenobestiary section of the book. You can have one henchmen at a time for every three character levels you have, rounded up. You can release henchmen with no hard feelings at any plausible time and pick them back up later should you be without a current henchman.\nLevel 2: Your henchmen are remarkably loyal and determined, and will fight for you against anything but clearly overwhelming odds. Whether through natural competence or their devotion to you, they’re treated as Martial Humans from the Xenobestiary section. You can make faithful henchmen out of skilled and highly-capable NPCs, but this requires that you actually have done them some favor or help that would reasonably earn such fierce loyalty.",
	"HEROIC_CHARACTERS": "Heroic characters",
	"HEROIC_CHARACTERS_DESC": "Run a space opera campaign with Heroic characters. Rules for this are in the Deluxe edition.",
	"HEROIC_FIGHTER": "Heroic Fighter",
	"HIDDEN": "Hidden",
	"HIDE": "Hide",
	"HISTORY": "History",
	"HIT_POINTS": "Hit Points",
	"HOLDOUT_CAVITY": "Holdout Cavity",
	"HOLDOUT_CAVITY_DESC": "Usually implanted somewhere in the torso, a holdout cavity is a small recess shaped into the wearer’s body and designed to be overlooked by most standard forms of medical or security scanning. It automatically defeats a security inspection that uses less than TL4 scanners, and even advanced tech requires careful personal inspection to have a chance of revealing it. The cavity can hold an object up to the size of a pistol and is opened and shut by the user’s mental command.",
	"HOLOSKIN_EMITTER": "Holoskin Emitter",
	"HOLOSKIN_EMITTER_DESC": "Multiple holographic emitters are implanted on the user, allowing them to alter their external appearance to match anything of their approximate size and dimensions, including other people. Shifting appearances is a Main Action, and the user can’t shift to an appearance that isn’t in the cyberware’s shape library. The library is vast and contains “generic” examples of numerous human-sized objects and people, but mimicking a specific other person requires at least five minutes of close examination. The holograms projected by the emitters are good, but imperfect; anyone who closely examines the user will be able to tell that something is artificial about their appearance, and touch instantly confirms any suspicions. The emitters can fake clothing and can produce sounds to complement the illusion or modify the user’s voice, if records of the true subject are available. The disguise lasts until the user dies or ends it.",
	"HOME_PORT": "Home Port",
	"HOMEBREW_OPTIONS": "Homebrew options",
	"HOMEWORLD": "Homeworld",
	"HOSTILE": "Hostile",
	"HULL_TYPE": "Hull Type",
	"HULL_TYPE_BLURB": "Enter Battleship, Bulk Freighter, Carrier, Corvette, Fleet Cruiser, Free Merchant, Heavy Frigate, Large Station, Patrol Boat, Small Station, Strike Fighter, or Shuttle to fill stats automatically.",
	"HYDRA_ARRAY": "Hydra Array",
	"HYDROPONIC_PRODUCTION": "Hydroponic production",
	"HYDROPONIC_PRODUCTION_DESC": "Ship produces life support resources.",
	"ICARUS_HARNESS": "Icarus Harness",
	"IDENTITY_SUBMERSION_TRIGGER": "Identity Submersion Trigger",
	"IDENTITY_SUBMERSION_TRIGGER_DESC": "This cyberware involves micronized neural stimulation technology which is imperceptible to anything short of TL5 medical scanning or TL4 surgical examination of the subject’s brain tissue. When active, the IST allows the subject to adopt a secondary persona, complete with a library of manufactured memories. So long as the IST is active, the subject will honestly and completely believe himself to be the secondary persona, a conviction that cannot be penetrated by telepathy or TL4 methods of interrogation. The persona can be activated at the user’s discretion, but it only deactivates on a preset trigger, leaving the subject in full possession of all memories experienced. The trigger can be any perceptible stimulus: a particular time, the sight of a specific person, a code phrase, or any other sign, and it may be changed by the user each time they activate the cyberware. Many ISTs are also implanted with a “master key” that will automatically deactivate the triggered identity.",
	"IMMUNOFILTRATION_SYSTEMS": "Immunofiltration Systems",
	"IMMUNOFILTRATION_SYSTEMS_DESC": "This broad-spectrum scrub system carefully identifies and contains toxic substances introduced into the user’s system. Whenever the subject would normally have to make a saving throw to resist some disease or toxin, they may instead gain one System Strain to automatically succeed on the save. Most of these systems are calibrated to automatically filter any toxins or chemicals in standard use by police or military forces in the sector, but if presented with a special biowarfare toxin, the filters are less effective. In such cases, the most it can do is either grant a second saving throw if the first is failed, or grant a single saving throw if none is normally allowed.",
	"INDUCED_COMA_TRIGGER": "Induced Coma Trigger",
	"INDUCED_COMA_TRIGGER_DESC": "A series of implants are wired to the user’s brain stem, allowing them to trigger an induced therapeutic coma at a mental command. The user appears dead to anything short of a medical inspection, and has no need of respiration, food, or water while the coma is in effect. The user does not heal while in a coma, but any diseases or poisons also halt progression. The user determines how long the coma is to last before triggering it, and is unconscious for its duration. A character can survive in a coma up to two weeks before needing to regain consciousness for as long as they were in the coma.",
	"INDUSTRIAL_WORK_BOT": "Industrial Work Bot",
	"INITIATIVE": "Inititative",
	"INNATE_AC": "Innate AC",
	"INSTRUCTOR": "Instructor",
	"INTELLIGENCE": "Intelligence",
	"INTELLIGENCE_DESC": "Memory, reasoning, technical skills, general education",
	"INTELLIGENCE_SHORT": "INT",
	"IRONHIDE": "Ironhide",
	"IRONHIDE_DESC": "Whether through uncanny reflexes, remarkable luck, gengineered skin fibers, or subtle telekinetic shielding, you have natural defenses equivalent to high-quality combat armor. The benefits of this focus don’t stack with armor, though Dexterity or shield modifiers apply.\nLevel 1: You have an innate Armor Class of 15 plus half your character level, rounded up.\nLevel 2: Your abilities are so effective that they render you immune to unarmed attacks or primitive weaponry as if you wore powered armor.",
	"ITEM": "Item",
	"JANITOR_BOT": "Janitor Bot",
	"KNOW": "Know",
	"LANGUAGE": "Language",
	"LANGUAGES": "Languages",
	"LARGE_ADVANCED_WEAPON": "Large advanced weapon",
	"LARGE_AGGRESSIVE_PREY_ANIMAL": "Large Aggressive Prey Animal",
	"LARGE_PACK_HUNTER": "Large Pack Hunter",
	"LARGE_PRIMITIVE_WEAPON": "Large primitive weapon",
	"LARGE_STATION": "Large Station",
	"LASER_PISTOL": "Laser Pistol",
	"LASER_RIFLE": "Laser Rifle",
	"LAST_MAINTENANCE": "Last Maintenance",
	"LEAD": "Lead",
	"LEADERSHIP": "Leadership",
	"LEATHER_JACKS_THICK_HIDES_QUILTED_ARMOR": "Leather jacks, thick hides, quilted armor",
	"LEFT_COLUMN": "Left column",
	"LEGENDARY_FIGHTER": "Legendary Fighter",
	"LESSER_LONE_PREDATOR": "Lesser Lone Predator",
	"LEVEL": "Level",
	"LIFEBOATS": "Lifeboats",
	"LIFEBOATS_DESC": "Emergency escape craft for ship's crew.",
	"LIGHTNING_CHARGE_MANTLE": "Lightning Charge Mantle",
	"LUCK": "Luck",
	"LUCK_SAVE": "Luck Save",
	"LUXURY_CABINS": "Luxury cCabins",
	"LUXURY_CABINS_DESC": "10% of max crew get luxurious quarters.",
	"MAG_PISTOL": "Mag Pistol",
	"MAG_RIFLE": "Mag Rifle",
	"MAG_SPIKE_ARRAY": "Mag Spike Array",
	"MAGIC": "Magic",
	"MAINTENANCE COST": "Maintenance Cost",
	"MARTIAL_HUMAN": "Martial Human",
	"MASS": "Mass",
	"MASS_CANNON": "Mass Cannon",
	"MASS_INIT": "M",
	"MAX": "Max",
	"MAXIMUM": "Maximum",
	"MAXIMUM_EFFORT_DESC": "1 + WIS/CON mod + highest psychic skill + effort modifier - committed effort",
	"MAXIMUM_HIT_POINTS": "Maximum hit points",
	"MAXIMUM_HP_1": "Maximum of",
	"MAXIMUM_HP_2": "and",
	"MECH": "Mech",
	"MEDIUM_ADVANCED_WEAPON": "Medium advanced weapon",
	"MEDIUM_PRIMITIVE_WEAPON": "Medium primitive weapon",
	"MELEE_WEAPONS": "Melee weapons",
	"MENTAL": "Mental",
	"MENTAL_SAVE": "Mental Save",
	"METAPSIONICS": "Metapsionics",
	"MILITARY_ELITE": "Military Elite",
	"MILITARY_SOLDIER": "Military Soldier",
	"MISCELLANEOUS": "Miscellaneous",
	"MOBILE_EXTRACTOR": "Mobile extractor",
	"MOBILE_EXTRACTOR_DESC": "Space mining and refinery fittings.",
	"MOBILE_FACTORY": "Mobile factory",
	"MOBILE_FACTORY_DESC": "Self-sustaining factory and repair facilities.",
	"MODIFIER": "Modifier",
	"MODIFIER_SHORT": "Mod",
	"MONEY": "Money",
	"MORALE": "Morale",
	"MOVE": "Move",
	"MULTIFOCAL_LASER": "Multifocal Laser",
	"MUSKET": "Musket",
	"NAME": "Name",
	"NAVIGATION": "Navigation",
	"NEGATIVE": "Negative",
	"NEITHER": "Neither",
	"NEUROINTRUDER_ALERT": "Neurointruder Alert",
	"NEUROINTRUDER_ALERT_DESC": "While somewhat primitive by pretech standards, this TL5 cybernetic implant allows the wearer to gain a +3 bonus on all saving throws to resist telepathic intrusion. Even if such a save is failed, the user will be aware that they are under telepathic assault, though some forms of mental control may not allow them to say as much until after the influence is ended. The warning does not indicate the source of the influence.",
	"NEUTRAL": "Neutral",
	"NO": "No",
	"NONE": "None",
	"NORMAL_HUMAN": "Normal Human",
	"NORMAL_XP": "Normal XP",
	"NOTES": "Notes",
	"NOTICE": "Notice",
	"NPC": "NPC",
	"NPC_DESC": "The NPC option sets new characters to default to the NPC sheet. Useful if the player characters have already been created and all new character sheets added to the game will likely represent non-player characters.",
	"NUCLEAR_MISSILES": "Nuclear Missiles",
	"NUM_ATTACKS": "# Attacks",
	"NUMBER_OF_DICE": "Number of dice",
	"OPERATING_COST": "Operating Cost",
	"OTHER": "Other",
	"OTHER_EQUIPMENT": "Other equipment",
	"OTHER_NOTES": "Other notes",
	"PANSPECTRAL_OPTICS": "Panspectral Optics",
	"PANSPECTRAL_OPTICS_DESC": "Ocular adjustments to the wearer allow them to see clearly at any light level short of perfect darkness, in addition to giving them thermal vision that can easily distinguish shapes and distance even in the total absence of light. Dangerous radiation and lasers tuned outside the range of visible light are also visible to the user. Nearby radio transmissions can be seen as if they were visual flares of color. The system cannot translate these transmissions, only alert the user to them.",
	"PATROL_BOAT": "Patrol Boat",
	"PC": "PC",
	"PERCEPTION": "Perception",
	"PERFORM": "Perform",
	"PERMANENT_STRAIN": "Permanent Strain",
	"PERSUADE": "Persuade",
	"PHYSICAL": "Physical",
	"PHYSICAL_SAVE": "Physical Save",
	"PILOT": "Pilot",
	"PIRATE_KING": "Pirate King",
	"PLANETARY_DEFENSE_ARRAY": "Planetary Defense Array",
	"PLANETARY_DEFENSE_ARRAY_DESC": "Anti-impact and anti-nuke surface defenses.",
	"PLASMA_BEAM": "Plasma Beam",
	"PLASMA_PROJECTOR": "Plasma Projector",
	"POINT_DEFENSE_LASERS": "Point Defense Lasers",
	"POINT_DEFENSE_LASERS_DESC": "+2 AC versus weapons that use ammo.",
	"POLICE_OFFICER": "Police Officer",
	"POLYSPECTRAL_MES_BEAM": "Polyspectral MES Beam",
	"POSITIVE": "Positive",
	"POWER": "Power",
	"POWER_INIT": "P",
	"POWERED": "Powered",
	"PRECOGNITION": "Precognition",
	"PRECOGNITIVE_NAV_CHAMBER": "Precognitive Nav Chamber",
	"PRECOGNITIVE_NAV_CHAMBER_DESC": "Allows a precog to assist in navigation.",
	"PREPARED": "Prepared",
	"PRESSURE_SHEATHING": "Pressure Sheathing",
	"PRESSURE_SHEATHING_DESC": "Occasionally purchased by workers in hard vacuum or other hostile environments, pressure sheathing integrates an ultrathin pressure membrane with the user’s dermis and emergency film sealants that trigger at the user’s mental command. The pressure sheathing serves as an emergency vacc suit with an integral oxygen supply and temperature regulators that can sustain them for up to thirty minutes. A pressure sheath needs 48 hours to regain structural integrity and power after triggering. A pressure sheath can be detected only by a close medical examination.",
	"PRIMITIVE": "Primitive",
	"PRIMITIVE_BOW": "Primitive Bow",
	"PROFESSION": "Profession",
	"PROFICIENT": "Proficient",
	"PROGRAM": "Program",
	"PROSTHETIC_LIMB": "Prosthetic Limb",
	"PROSTHETIC_LIMB_DESC": "Hands, feet, arms, legs, eyes, and numerous internal organs can be replicated by postech medical science. These prosthetics can provide a good approximation of the sense of touch, and are usually impossible to distinguish from ordinary limbs without close inspection. Pretech-level worlds tend to prefer actually regenerating lost limbs, but those with access only to ordinary frontier levels of tech have reason to be grateful to prosthetics.",
	"PSIONIC_ANCHORPOINT": "Psionic anchorpoint",
	"PSIONIC_ANCHORPOINT_DESC": "Focal point for allied psychics' powers.",
	"PSIONICS": "Psionics",
	"PSIONICS_AND_SPACE_MAGIC": "Psionics and Space Magic",
	"PSYCHIC": "Psychic",
	"PSYCHIC_CLASS_ABILITY": "Unlike Warriors or Experts, you are capable of learning psychic disciplines and their associated techniques, as described starting on page 28.\nWhen you pick this class, choose any two psychic skills as bonus skills. You can pick the same one twice to obtain level-1 proficiency in it and a free level-1 technique from that discipline.\nYou have an Effort score, which can be used to fuel psychic abilities. Your maximum Effort is equal to 1 plus your highest psychic skill plus the better of your Wisdom or Constitution modifiers. Even with a penalty, your maximum Effort cannot be lower than 1.",
	"PSYCHIC_SKILLS_TECHNIQUES": "Psychic Skills & Techniques",
	"PSYCHIC_TECHNIQUE": "Psychic Technique",
	"PSYCHIC_TECHNIQUES": "Psychic Techniques",
	"PSYCHIC_TRAINING": "Psychic Training",
	"PSYCHIC_TRAINING_DESC": "You’ve had special training in a particular psychic discipline. You must be a Psychic or have taken the Partial Psychic class option as an Adventurer to pick this focus. In the latter case, you can only take training in the discipline you initially chose as a Partial Psychic. As with most foci, this focus can be taken only once.\nLevel 1: Gain any psychic skill as a bonus. If this improves it to level-1 proficiency, choose a free level-1 technique from that discipline. Your maximum Effort increases by one.\nLevel 2: When you advance a level, the bonus psychic skill you chose for the first level of the focus automatically gets one skill point put toward increasing it or purchasing a technique from it. You may save these points for later, if more are required to raise the skill or buy a particular technique. These points are awarded retroactively if you take this focus level later in the game.",
	"PUNCH": "Punch",
	"QUALITIES": "Qualities",
	"QUERY": "Query",
	"QUERY_FOR_MODIFIERS": "Query for modifiers",
	"QUERY_FOR_MODIFIERS_DESC": "Turn this off to stop roll buttons on the sheet from querying for roll modifiers.",
	"QUICK_MENUS": "Quick Menus",
	"QUICK_ROLLS": "Quick Rolls",
	"RAILGUN": "Railgun",
	"RANGE": "Range",
	"RANGED_WEAPONS": "Ranged weapons",
	"REACTION": "Reaction",
	"READIED": "Readied",
	"REAPER_BATTERY": "Reaper Battery",
	"RELIGION": "Religion",
	"REPAIR_BOT": "Repair Bot",
	"REPORT_AN_ISSUE": "Report an issue",
	"REQUIRES_CHATSETATTR": "Requires the ChatSetAttr API script.",
	"RESOURCES": "Resources",
	"RESULT": "Result",
	"REVENANT_WIRING": "Revenant Wiring",
	"REVENANT_WIRING_DESC": "One of the more grotesque results of late pretech augmentation research, revenant wiring permeates the user’s body with a web of supplementary limb actuators and sensor clusters. In combat, the user may designate up to a half-dozen targets to the system’s braked micro-AI. If the user goes unconscious or is killed, the micro-AI will engage the limb actuators to keep fighting, even if the user is nothing more than a ragged mass of mangled tissue. The micro-AI is not brilliant, but it is capable of negotiating most terrain and dealing with physical impediments to killing the designated targets. The actuators have power to keep operating for 3d4 rounds, or until the wearer takes 25 more hit points of damage, whichever comes first. The stress produced by revenant wiring makes it much more difficult to revive a downed user with Lazarus patches or biopsionics; all revivification chances are half normal.",
	"REVISED_EDITION": "Revised Edition",
	"REVOLVER": "Revolver",
	"RIFLE": "Rifle",
	"RIGHT_COLUMN": "Right column",
	"ROBOT": "Robot","PEACEFUL_HUMAN": "Peaceful Human",
	"ROCKET_LAUNCHER": "Rocket Launcher",
	"ROLL_FULL_ATTACK": "Roll full attack",
	"ROLL_HP": "Roll HP",
	"ROLLS": "Rolls",
	"SANDTHROWER": "Sandthrower",
	"SAVAGE_FRAY": "Savage Fray",
	"SAVAGE_FRAY_DESC": "You are a whirlwind of bloody havoc in melee combat, and can survive being surrounded far better than most combatants.\nLevel 1: Gain Stab as a bonus skill. All enemies adjacent to you at the end of your turn whom you have not attacked suffer the Shock damage of your weapon if their Armor Class is not too high to be affected.\nLevel 2: After suffering your first melee hit in a round, any further melee attacks from other assailants automatically miss you. If the attacker who hits you has multiple attacks, they may attempt all of them, but other foes around you simply miss.",
	"SAVE": "Save",
	"SAVES": "Saves",
	"SAVING_THROW": "Saving Throw",
	"SAVING_THROWS": "Saving Throws",
	"SCENE": "Scene",
	"SCIENCE": "Science",
	"SECURE_CLOTHING": "Secure Clothing",
	"SECURITY": "Security",
	"SECURITY_ARMOR": "Security Armor",
	"SEMI_AUTO_PISTOL": "Semi-Auto Pistol",
	"SENSOR_MASK": "Sensor mask",
	"SENSOR_MASK_DESC": "At long distances, disguise ship as another.",
	"SERIAL_KILLER": "Serial Killer",
	"SHEAR_RIFLE": "Shear Rifle",
	"SHIELD": "Shield",
	"SHIELD": "Shield",
	"SHIP": "Ship",
	"SHIP_BAY_FIGHTER": "Ship Bay/Fighter",
	"SHIP_BAY_FIGHTER_DESC": "Carrier housing for a fighter.",
	"SHIP_BAY_FRIGATE": "Ship Bay/Frigate",
	"SHIP_BAY_FRIGATE_DESC": "Carrier housing for a frigate.",
	"SHIP_TAB_LABEL": "Label for ship tab",
	"SHIPS_LOCKER": "Ship's locker",
	"SHIPS_LOCKER_DESC": "General equipment for the crew.",
	"SHIPTENDER_MOUNT": "Shiptender mount",
	"SHIPTENDER_MOUNT_DESC": "Allow another ship to hitch on a spike drive.",
	"SHOCK": "Shock",
	"SHOCK_AC": "Shock AC",
	"SHOCK_DAMAGE": "Shock damage",
	"SHOCK_DAMAGE_AGAINST_AC_LEQ": "shock damage against AC ≤",
	"SHOCKING_ASSAULT": "Shocking Assault",
	"SHOCKING_ASSAULT_DESC": "You’re extremely dangerous to enemies around you. The ferocity of your melee attacks stresses and distracts enemies even when your blows don’t draw blood.\nLevel 1: Gain Punch or Stab as a bonus skill. The Shock damage of your weapon treats all targets as if they were AC 10, assuming your weapon is capable of harming the target in the first place.\nLevel 2: In addition, you gain a +2 bonus to the Shock damage rating of all melee weapons and unarmed attacks. Regular hits never do less damage than this Shock would do on a miss.",
	"SHOOT": "Shoot",
	"SHOTGUN": "Shotgun",
	"SHOW_HIDE": "show/hide",
	"SHUTTLE": "Shuttle",
	"SINGULARITY_GUN": "Singularity Gun",
	"SKILL": "Skill",
	"SKILL_AB": "Skill AB",
	"SKILL_ATTRIBUTE_CHOICE": "Skill attribute choice",
	"SKILL_BLURB": "Cost to raise by 1: New Level + 1. Min level 1 for skill lvl 0 and 1, 3 for skill 2, 6 for skill 3, and 9 for skill 4.",
	"SKILL_LIST": "Skill list",
	"SKILL_LIST_DESC": "Chose whether to change to the skill list from First Edition SWN, or use neither (in which case you should probably enable custom skills).",
	"SKILL_NAME": "Skill name",
	"SKILL_ORDER_FIRST": "artist,navigation,athletics,perception,bureaucracy,persuade,business,profession,combat_energy,religion,combat_gunnery,science,combat_primitive,security,combat_projectile,stealth,combat_psitech,steward,combat_unarmed,survival,computer,tactics,culture_alien,tech_astronautic,culture_criminal,tech_maltech,culture_spacer,tech_medical,culture_traveller,tech_postech,culture_one,tech_pretech,culture_two,tech_psitech,culture_three,vehicle_air,exosuit,vehicle_grav,gambling,vehicle_land,history,vehicle_space,instructor,vehicle_water,language,dummy,leadership",
	"SKILL_ORDER_PSIONIC": "biopsionics,telekinesis,metapsionics,telepathy,precognition,teleportation",
	"SKILL_ORDER_REVISED": "administer,program,connect,punch,exert,shoot,fix,sneak,heal,stab,know,survive,lead,talk,notice,trade,perform,work,pilot",
	"SKILLED_PROFESSIONAL": "Skilled Professional",
	"SKILLS": "Skills",
	"SLOWTIME_WINDOW": "Slowtime Window",
	"SLOWTIME_WINDOW_DESC": "A piece of cutting-edge pretech cyberware, the slowtime window was installed in crisis responders and others reliant on split-second decision making. When engaged, the implants accelerate the user’s cogitation speed by more than three thousand percent. While there is no corresponding acceleration of the user’s physical reflexes, they have time to process the situation and take in its details. A person who triggers a slowtime window cannot be surprised; they always roll initiative as normal no matter how unexpected the attacker. This brain acceleration is highly stressful on the tissues, however, and one point of System Strain is gained each time it is engaged.",
	"SMALL_ADVANCED_WEAPON": "Small advanced weapon",
	"SMALL_PACK_HUNTER": "Small Pack Hunter",
	"SMALL_PRIMITIVE_WEAPON": "Small primitive weapon",
	"SMALL_STATION": "Small Station",
	"SMALL_VICIOUS_BEAST": "Small Vicious Beast",
	"SMART_CLOUD": "Smart Cloud",
	"SMUGGLERS_HOLD": "Smuggler's hold",
	"SMUGGLERS_HOLD_DESC": "Small amount of well-hidden cargo space.",
	"SNEAK": "Sneak",
	"SNIPER": "Sniper",
	"SNIPER_DESC": "You are an expert at placing a bullet or beam on an unsuspecting target. These special benefits only apply when making an Execution Attack with a firearm or bow, as described on page 52.\nLevel 1: Gain Shoot as a bonus skill. When making a skill check for an Execution Attack or target shooting, roll 3d6 and drop the lowest die.\nLevel 2: A target hit by your Execution Attack takes a -4 penalty on the Physical saving throw to avoid\nimmediate mortal injury. Even if the save is successful, the target takes double the normal damage inflicted by the attack.",
	"SNIPER_RIFLE": "Sniper Rifle",
	"SOLDIER_BOT": "Soldier Bot",
	"SPACE_MAGIC": "Space Magic",
	"SPECIALIST": "Specialist",
	"SPECIALIST_DESC": "You are remarkably talented at a particular skill. Whether a marvelous cat burglar, a world-famous athlete, a brilliant engineer, or some other savant, your expertise is extremely reliable. You may take this focus more than once for different skills.\nLevel 1: Gain a non-combat, non-psychic skill as a bonus. Roll 3d6 and drop the lowest die for all skill checks in this skill.\nLevel 2: Roll 4d6 and drop the two lowest dice for all skill checks in this skill.",
	"SPECIES_GENDER": "Species / Gender",
	"SPECIFIC_HUMAN": "Specific human",
	"SPEED": "Speed",
	"SPELL": "Spell",
	"SPELLS": "Spells",
	"SPIKE_DRIVE_2": "Drive-2 upgrade",
	"SPIKE_DRIVE_2_DESC": "Upgrade a spike drive to drive-2 rating.",
	"SPIKE_DRIVE_3": "Drive-3 upgrade",
	"SPIKE_DRIVE_3_DESC": "Upgrade a spike drive to drive-3 rating.",
	"SPIKE_DRIVE_4": " Drive-4 upgrade",
	"SPIKE_DRIVE_4_DESC": "Upgrade a spike drive to drive-4 rating.",
	"SPIKE_DRIVE_5": "Drive-5 upgrade",
	"SPIKE_DRIVE_5_DESC": "Upgrade a spike drive to drive-5 rating.",
	"SPIKE_DRIVE_6": "Drive-6 upgrade",
	"SPIKE_DRIVE_6_DESC": "Upgrade a spike drive to drive-6 rating.",
	"SPIKE_INVERSION_PROJECTOR": "Spike Inversion Projector",
	"SPIKE_THROWER": "Spike Thrower",
	"SPINAL_BEAM_CANNON": "Spinal Beam Cannon",
	"STAB": "Stab",
	"STABILIZATION_OVERRIDES": "Stabilization Overrides",
	"STABILIZATION_OVERRIDES_DESC": "An intricate interweaving of microcapillaries and backup organs is implanted in the subject’s torso and spinal column. These overrides can stabilize the user when severe physical trauma would otherwise kill them. A user reduced to 0 hit points is automatically stabilized, as if a Lazarus patch had been successfully applied to them, assuming that a patch could have saved them. Stabilization overrides tend to interfere with the ordinary operation of the user’s organs, however, and the wearer’s Constitution modifier is lowered by 1, with all the attendant consequences in loss of maximum hit points.",
	"STAR_CAPTAIN": "Star Captain",
	"STAR_CAPTAIN_DESC": "You have a tremendous natural talent for ship combat, and can make any starship you captain a significantly more fearsome opponent. You must take the captain’s role during a fight as described on page 117 of the Ship Combat rules in order to benefit from this focus.\nLevel 1: Gain Lead as a bonus skill. Your ship gains 2 extra Command Points at the start of each turn.\nLevel 2: A ship you captain gains bonus hit points equal to 20% of its maximum at the start of each combat. Damage is taken from these bonus points first, and they vanish at the end of the fight and do not require repairs to replenish before the next. In addition, once per engagement, you may resolve a Crisis as an Instant action by explaining how your leadership resolves the problem.",
	"STARFARER": "Starfarer",
	"STARFARER_DESC": "You are an expert in the plotting and execution of interstellar spike drills. While most experienced pilots can manage conventional drills along well-charted spike routes, you have the knack for forging new drill paths and cutting courses too dangerous for lesser navigators.\nLevel 1: Gain Pilot as a bonus skill. You automatically succeed at all spike drill-related skill checks of difficulty 10 or less.\nLevel 2: Double your Pilot skill for all spike drill-related skill checks. Spike drives of ships you navigate are treated as one level higher; thus, a drive-1 is treated as a drive-2, up to a maximum of drive-7. Spike drills you personally oversee take only half the time they would otherwise require.",
	"STAT_BLOCK": "Stat block",
	"STATBLOCK": "Statblock",
	"STATUS": "Status",
	"STEALTH": "Stealth",
	"STEWARD": "Steward",
	"STORM_ARMOR": "Storm Armor",
	"STOWED": "Stowed",
	"STR_DEX": "STR/DEX",
	"STRAIN": "Strain",
	"STRAIN_COST": "Strain cost",
	"STREET": "Street",
	"STRENGTH": "Strength",
	"STRENGTH/2": "Strength/2",
	"STRENGTH_DESC": "Physical prowess, melee combat, carrying gear, brute force",
	"STRENGTH_SHORT": "STR",
	"STRIKE_FIGHTER": "Strike Fighter",
	"STUN_BATON": "Stun baton",
	"SUBMACHINE_GUN": "Submachine Gun",
	"SUBSYSTEMS": "Subsystems",
	"SUBSYSTEMS_DESC": "Determine which subsystems to show: Psionics, Space Magic, both, or neither.",
	"SUCCESS!": "Success!",
	"SUIT_RIPPER": "Suit ripper",
	"SURVEY_SENSOR_ARRAY": "Survey sensor array",
	"SURVEY_SENSOR_ARRAY_DESC": "Improved planetary sensory array.",
	"SURVIVAL": "Survival",
	"SURVIVE": "Survive",
	"SYSTEM_DRIVE": "System drive",
	"SYSTEM_DRIVE_DESC": "Replace spike drive with a small system drive.",
	"SYSTEM_STRAIN": "System Strain",
	"TACTICS": "Tactics",
	"TAGGER_NANITES": "Tagger Nanites",
	"TAGGER_NANITES_DESC": "While true nanotechnology is beyond the grasp of standard TL4 science, this cyberware allows for the implantation of very simple nanofactories in the user, ones that exude a constant imperceptible “smart dust”. Objects the user touches can be tagged by these nanites, which generate more of their kind for up to 48 hours after tagging. The dust then lays down a trail behind the tagged object, one that is visible to the user or to someone using a properly-keyed tracer. Only counter-nanite measures can remove the dust, as ordinary bathing or scrubbing is insufficient. The dust can be pinged by radio to announce its location to anyone within five kilometers, but most users prefer to leave the dust in passive mode, where it is undetectable to most TL4 sensors. Tagging an object adds one System Strain to the user.",
	"TALK": "Talk",
	"TECH_ASTRONAUTIC": "Tech/Astronautic",
	"TECH_MALTECH": "Tech/Maltech",
	"TECH_MEDICAL": "Tech/Medical",
	"TECH_POSTECH": "Tech/Postech",
	"TECH_PRETECH": "Tech/Pretech",
	"TECH_PSITECH": "Tech/Psitech",
	"TECHNIQUE": "Technique",
	"TELEKINESIS": "Telekinesis",
	"TELEPATHY": "Telepathy",
	"TELEPORTATION": "Teleportation",
	"TELEPORTATION_PADS": "Teleportation pads",
	"TELEPORTATION_PADS_DESC": "Pretech teleportation to and from ship.",
	"TERRIFYING_APEX_PREDATOR": "Terrifying Apex Predator",
	"THERMAL_PISTOL": "Thermal Pistol",
	"THUNDER_GUN": "Thunder Gun",
	"TINKER": "Tinker",
	"TINKER_DESC": "You have a natural knack for modifying and improving equipment, as given in the rules on page 100.\nLevel 1: Gain Fix as a bonus skill. Your Maintenance score is doubled, allowing you to maintain twice as many mods. Both ship and gear mods cost only half their usual price in credits, though pretech salvage requirements remain the same.\nLevel 2: Your Fix skill is treated as one level higher for purposes of building and maintaining mods and calculating your Maintenance score. Advanced mods require one fewer pretech salvage part to make, down to a minimum of zero.",
	"TORPEDO_LAUNCHER": "Torpedo Launcher",
	"TOXIN_INJECTOR": "Toxin Injector",
	"TOXIN_INJECTOR_DESC": "The user’s canines or fingernails are altered to allow for the injection of one of two types of poison. If the user attempts to inject an unsuspecting victim they are already touching, the attempt is automatically successful. If the victim is wary or in combat, they can only be affected if they are unarmored and the user succeeds in a Punch attack roll. On a success, the victim must make a Physical saving throw at -2 or be incapacitated by the poison, dying in 1d6 rounds or being incapacitated for 1d6 hours at the user’s discretion. Each poison attack adds 2 System Strain to the user.",
	"TRACTOR_BEAMS": "Tractor beams",
	"TRACTOR_BEAMS_DESC": "Manipulate objects in space at a distance.",
	"TRADE": "Trade",
	"TWITCHLOCK_ACTUATORS": "Twitchlock Actuators",
	"TWITCHLOCK_ACTUATORS_DESC": "Neural override fibers are woven into the user’s hands and arms and linked to a perceptual modulator implanted at the base of the user’s brain stem. When presented with a direct exercise of hand-eye coordination, the twitchlock can be engaged to produce superhuman accuracy and precision. Any attack roll or skill check reliant chiefly on manual dexterity or aim can be rerolled, though the power surge inflicts two points of System Strain on the user. A given roll can only be rerolled once with this cyberware. While the twitchlock allows superhuman accuracy when engaged, the overrides fuzz ordinary nerve impulses and reduce the user’s Dexterity modifier by 1 when active. Activating or deactivating the cyberware requires a Main Action.",
	"TYPE": "Type",
	"UNARMED_COMBATANT": "Unarmed Combatant",
	"UNARMED_COMBATANT_DESC": "Your empty hands are more dangerous than knives and guns in the grip of the less gifted. Your unarmed attacks are counted as melee weapons when it comes to binding up opponents wielding rifles and similar long arms, though you need at least one hand free to do so.\nLevel 1: Gain Punch as a bonus skill. Your unarmed attacks become more dangerous as your Punch skill increases. At level-0, they do 1d6 damage. At level-1, they do 1d8 damage. At level-2 they do 1d10, level-3 does 1d12, and level-4 does 1d12+1. At Punch-1 or better, they have the Shock quality equal to your Punch skill against AC 15 or less. While you normally add your Punch skill level to any unarmed damage, don’t add it twice to this Shock damage.\nLevel 2: You know locks and twists that use powered servos against their wearer. Your unarmed attacks count as TL4 weapons for the purpose of overcoming advanced armors. Even on a miss with a Punch attack, you do an unmodified 1d6 damage.",
	"UNCOMMITTED": "Uncommitted",
	"UNIQUE_GIFT": "Unique Gift",
	"UNIQUE_GIFT_DESC": "Whether due to exotic technological augmentation, a unique transhuman background, or a remarkable human talent, you have the ability to do something that’s simply impossible for a normal human.\nThis is a special focus which serves as a catch-all for some novel power or background perk that doesn’t have a convenient fit in the existing rules. A transhuman who can function normally in lethal environments, a nanotech-laden experimental subject with a head full of exotic sensors, or a brilliant gravitic scientist who can fly thanks to their personal tech might all take this focus to cover their special abilities.\nIt’s up to the GM to decide what’s reasonable and fair to be covered under this gift. If an ability is particularly powerful, it might require the user to take System Strain to use it, as described on page 32.\nAs a general rule this ability should be better than a piece of gear the PC could buy for credits. The player is spending a very limited resource when they make this focus pick, so what they get should be good enough that they can’t just duplicate it with a fat bank account.",
	"UNSPENT_PSIONIC_SKILL_POINTS": "Unspent psionic skill points",
	"UNSPENT_SKILL_POINTS": "Unspent skill points",
	"USE_AMMO_AUTOMATICALLY": "Use ammo automatically",
	"VEHICLE_AIR": "Vehicle/Air",
	"VEHICLE_GRAV": "Vehicle/Grav",
	"VEHICLE_LAND": "Vehicle/Land",
	"VEHICLE_SPACE": "Vehicle/Space",
	"VEHICLE_TRANSPORT_FITTINGS": "Vehicle transport fittings",
	"VEHICLE_TRANSPORT_FITTINGS_DESC": "Halve tonnage space of carried vehicles.",
	"VEHICLE_WATER": "Vehicle/Water",
	"VESTIMENTUM": "Vestimentum",
	"VETERAN_FIGHTER": "Veteran Fighter",
	"VOID_CARBINE": "Void Carbine",
	"VORTEX_CANNON": "Vortex Cannon",
	"VORTEX_TUNNEL_INDUCTOR": "Vortex Tunnel Inductor",
	"VS": "vs",
	"VS_AC_LEQ": "vs AC ≤",
	"WANDERER": "Wanderer",
	"WANDERER_DESC": "Your hero gets around. As part of a life on the road, they’ve mastered a number of tricks for ensuring their mobility and surviving the inevitable difficulties of a vagabond existence.\nLevel 1: Gain Survive as a bonus skill. You can convey basic ideas in all the common languages of the sector. You can always find free transport to a desired destination for yourself and a small group of your friends provided any traffic goes to the place. Finding this transport takes no more than an hour, but it may not be a strictly legitimate means of travel and may require working passage.\nLevel 2: You can forge, scrounge, or snag travel papers and identification for the party with 1d6 hours of work. These papers and permits will stand up to ordinary scrutiny, but require an opposed Int/Administer versus Wis/Notice check if examined by an official while the PC is actually wanted by the state for some crime. When finding transport for the party, the transportation always makes the trip at least as fast as a dedicated charter would.",
	"WARPAINT": "Warpaint",
	"WARRIOR": "Warrior",
	"WARRIOR_CLASS_ABILITY": "You gain a free level in a combat-related focus associated with your background. The GM decides if a focus qualifies if it’s an ambiguous case.\nWarriors are lucky in combat. Once per scene, as an Instant ability, you can either choose to negate a successful attack roll against you or turn a missed attack roll you made into a successful hit. You can use this ability after the dice are rolled, but it cannot be used against environmental damage, effects without an attack roll, or hits on a vehicle you’re occupying.\nYou gain two extra maximum hit points at each character level.",
	"WARRIOR_TYRANT": "Warrior Tyrant",
	"WEAPONS": "Weapons",
	"WILD_PSYCHIC_TALENT": "Wild Psychic Talent",
	"WILD_PSYCHIC_TALENT_DESC": "Some men and women are born with a very limited form of MES, the mental condition that allows for the use of psychic powers. While these people are not true psychics, these “wild talents” can create one limited psychic effect. Training is not always required to develop this ability, and their MES is so mild that they don’t suffer the risk of madness or brain damage that more developed psychics risk should they use their powers without proper training.\nWild talents are not treated as psychics for general purposes and cannot “torch” their powers. When relevant, they are treated as having one point of Effort. Psychics and Partial Psychics cannot take this focus.\nLevel 1: Pick a psychic discipline. You gain an ability equivalent to the level-0 core power of that discipline. Optionally, you may instead pick a level-1 technique from that discipline, but that technique must stand alone; you can’t pick one that augments another technique or core ability. For example, you could pick the Telekinetic Armory technique from Telekinesis, because that ability does not require the use of any other Telekinesis power. You could not pick the Mastered Succor ability from Biopsionics, because that technique is meant to augment another power you don’t have.\nLevel 2: You now have a maximum Effort of two points. You may pick a second ability according to the guidelines above. This second does not need to be a stand-alone technique if it augments the power you chose for level 1 of this focus. Thus, if your first pick was gaining the level-0 power of Psychic Succor, your second could be Mastered Succor. You still could not get the level-1 core power of Psychic Succor, however, as you’re still restricted to level-0.",
	"WISDOM": "Wisdom",
	"WISDOM_DESC": "Noticing things, making judgments, reading situations, intuition",
	"WISDOM_SHORT": "WIS",
	"WORK": "Work",
	"WORKSHOP": "Workshop",
	"WORKSHOP_DESC": "Automated tech workshops for maintenance.",
	"WOVEN_BODY_ARMOR": "Woven Body Armor",
	"XP": "XP",
	"XP_NEXT_LEVEL": "XP / Next Level",
	"XP_SCHEME": "XP scheme",
	"XP_SCHEME_DESC": "Chose what to show in the \"next level xp\" field, if anything.",
	"YES": "Yes"
}
