{
	"magical-fury": "Magical Fury",
	"mundane-side": "Lado Mundano:",
	"what-is-name": "Qual é o seu nome?",
	"girl-meaning": "O que significa ser uma garota para você?",
	"what-is-fear": "Do que você tem medo?",
	"what-is-wish": "O que você deseja?",
	"magical-side": "Lado mágico:",
	"changes": "Alterações",
	"color": "Cor Da Garota Mágica",
	"magical-theme": "Tema Mágico",
	"magical-name": "Nome Mágico",
	"notes": "Anotações",
	"hope": "Esperança",
	"magic": "Magia",
	"trauma": "Trauma",
	"hope-shift": "Alterações de Esperança",
	"sincere-hope": "Você tem um momento de sincera esperança. Apague todos os pontos de Magia e Trauma que você tem atualmente.",
	"lucky-break": "Um golpe de sorte deixa você mais próxima de seu objetivo",
	"heal-someone": "Você é capaz de curar outra pessoa, removendo pontos de Magia e Trauma, curando um ferimento grave ou removendo um único efeito causado por uma Alteração.",
	"new-friend": "Você encontra um novo amigo.",
	"magic-shift": "Alterações de Magia",
	"temporary-environment-shift": "O ambiente ao seu redor fica temporariamente alterado de uma forma não natural.",
	"burst-of-magic": "Há uma explosão de magia baseada no tema da sua magia em um momento inoportuno.",
	"permanent-magical-aspect": "Sua forma de garota mágica assume permanentemente um aspecto não natural; anote a mudança.",
	"temporary-normal-aspect": "Sua forma normal assume temporariamente um aspecto não natural; anote a mudança.",
	"trauma-shift": "Alterações de Trauma",
	"past-life-takes-control": "Uma de suas vidas passadas assume o controle por um tempo e faz algo estranho.",
	"alienating-outburst": "Você tem uma surto e isso te afasta dos outros.",
	"hurt-yourself": "Você machuca a si mesma.",
	"fear-or-twisted-wish": "Você adquire permanentemente outro medo ou um desejo distorcido; anote a mudança.",
	"extreme-shift": "Mudança Extrema",
	"burst-of-power": "• Você tem uma explosão de poder bruto, destruindo coisas não mágicas na área imediata. Apague todas as caixas Trauma e Alterações de Magia.",
	"permanent-normal-aspect": "• Sua forma normal assume permanentemente um aspecto não natural; anote a mudança. Apague todas as caixas Trauma e Alterações de Magia.",
	"altered-personality": "• Uma de suas vidas passadas se afirma o suficiente para alterar significativamente sua personalidade; anote a mudança. Apague todas as caixas Trauma e Alterações de Magia.",
	"become-threat": "• Sua garota mágica torna-se permanentemente um youma / monstro; dê sua folha ao GM para usar como uma ameaça futura. (Escolha esta opção apenas se você não quiser mais interpretá-la.)",
	"great-hope": "Grande Esperança",
	"small-miracle": "• Você faz um pequeno milagre acontecer. Apague todas as caixas Alterações de Esperança.",
	"undo-alterations": "• Desfaça quaisquer alterações em seu personagem causadas por outros turnos. Apague todas as caixas Alterações de Esperança.",
	"improve-world": "• Algo sobre a sua magia faz com que o mundo inteiro se torne um lugar um pouco mais feliz. Apague todas as caixas Alterações de Esperança.",
	"ascend-or-retire": "• Sua garota mágica deixa de ser uma garota mágica, seja por ascensão para se tornar outra coisa ou simplesmente se aposentando para ser uma garota normal. (Escolha esta opção apenas se você não quiser mais interpretá-la.)"
}