{
	"magical-fury": "Magical Fury",
	"mundane-side": "Lado Mundano:",
	"what-is-name": "Qual é o seu nome?",
	"girl-meaning": "O que significa ser uma garota para você?",
	"what-is-fear": "Do que você tem medo?",
	"what-is-wish": "O que você deseja?",
	"magical-side": "Lado mágico:",
	"changes": "Alterações",
	"color": "Cor Da Garota Mágica",
	"magical-theme": "Tema Mágico",
	"magical-name": "Nome Mágico",
	"notes": "Anotações",
	"hope": "Esperança",
	"magic": "Magia",
	"trauma": "Trauma",
	"hope-shift": "Esperança",
	"sincere-hope": "Você tem um momento de sincera esperança. Apague todos os pontos de Magia e Trauma que você tem atualmente.",
	"lucky-break": "Um golpe de sorte deixa você mais próxima de seu objetivo",
	"heal-someone": " You are able to heal someone else, removing points of Magic and Trauma, healing a serious injury, or removing a single effect caused by a Shift.",
	"new-friend": " You find a new friend.",
	"magic-shift": "Magic Shift",
	"temporary-environment-shift": " The environment around you is temporarily altered in an unnatural way.",
	"burst-of-magic": " There is a burst of magic based on your magic’s theme at an inopportune time.",
	"permanent-magical-aspect": " Your magical girl form permanently takes on an unnatural aspect; write it down.",
	"temporary-normal-aspect": " Your normal form temporarily takes on an unnatural aspect.",
	"trauma-shift": "Trauma Shift",
	"past-life-takes-control": " One of your past life selves takes control for a time and does something strange.",
	"alienating-outburst": " You have an outburst that alienates you from others.",
	"hurt-yourself": " You hurt yourself.",
	"fear-or-twisted-wish": " You permanently acquire another fear or a twisted wish; note it down.",
	"extreme-shift": "Extreme Shift",
	"burst-of-power": "• You have a burst of raw power, destroying non-magical things in the immediate area. Erase all Trauma and Magic Shift boxes.",
	"permanent-normal-aspect": "• Your normal form permanently takes on an unnatural aspect; write it down. Erase all Trauma and Magic Shift boxes.",
	"altered-personality": "• One of your past lives asserts itself enough to significantly alter your personality; note down the change. Erase all Trauma and Magic Shift boxes.",
	"become-threat": "• Your magical girl permanently becomes a youma/monster; give your sheet to the GM to use as a future threat. (Only choose this if you no longer wish to play her.)",
	"great-hope": "Great Hope",
	"small-miracle": "• You cause a small miracle to happen. Erase all Hope Shift boxes.",
	"undo-alterations": "• Undo any alterations to your character caused by other Shifts. Erase all Hope Shift boxes.",
	"improve-world": "• Something about your magic causes the entire world become just a little bit of a happier place. Erase all Hope Shift boxes.",
	"ascend-or-retire": "• Your magical girl stops being a magical girl, whether by ascending to become something else or simply retiring to be a normal girl. (Only choose this if you no longer wish to play her.)"
}