{
    "character": "Character" ,
    "information": "Information",
    "seasons": "Seasons",
    "clan": "Clan",
    "province": "Province",
    "public-name": "Public Name",
    "giri-duty": "Giri/Duty",
    "giri-name": "Giri Name",
    "age": "Age",
    "age-number": "Age Number",
    "family": "Family",
    "family-name": "Family Name",
    "koku": "Koku",
    "your-koku": "Your Koku",
    "phase": "Phase",
    "spring": "Spring",
    "summer": "Summer",
    "winter": "Winter",
    "dead": "Dead",
    "name-meaning": "Public Name Meaning",
    "ask-gm": "Ask GM",
    "clan-name-meaning": "Clan Name Meaning",
    "family-name-meaning": "Family Name Meaning",
    "ability": "Ability",
    "benefit": "Benefit",
    "advantage": "Advantage",
    "giri-rank": "Giri Rank",
    "duty-to-daimyo": "Duty to Daimyo?",
    "glory-points": "Glory<br>Points",
    "virtues": "Virtues",
    "roll-risk": "Roll Risk!",
    "whisper-wager": "Whisper Wager!",
    "beauty": "Beauty",
    "courage": "Courage",
    "cunning": "Cunning",
    "prowess": "Prowess",
    "strength": "Strength",
    "wisdom": "Wisdom",
    "reputation-glory": "Reputation/Glory",
    "name": "Name",
    "points": "Points",
    "rank": "Rank",
    "reputation-name": "Reputation Name",
    "equipament": "Equipament",
    "equipament-sword-name": "Equipament/Sword Name",
    "normal": "Normal",
    "good": "Good",
    "fine": "Fine",
    "exquisite": "Exquisite",
    "aspects": "Aspects",
    "aspect-name": "Aspect Name",
    "invoke": "Invoke",
    "compel": "compel",
    "aspect-invoke": "Aspect Invoke",
    "aspect-compel": "Aspect Compel",
    "blessings-charms": "Blessings/Charms",
    "blessing-name": "Blessing Name",
    "tags-injuries": "Tags/Injuries",
    "tag-injury-name": "Tag/Injury Name",
    "description": "Description",
    "history-truths": "History & Truths",
    "year": "Year",
    "koku-expenses": "Koku and Expenses",
    "end-of-year": "End of Year: Stored Resources",
    "virtue": "Virtue",
    "chosen-virtue": "Chosen Virtue",
    "meibutsu": "Meibutsu",
    "chosen-meibutsu": "Chosen Meibutsu",
    "daimyo": "Daimyo",
    "daimyo-name": "Daimyo Name",
    "type": "Type",
    "daimyo-type": "Daimyo Type",
    "clan-koku": "Clan Koku",
    "meaning": "Meaning",
    "disadvantage": "Disadvantage",
    "clan-bushido": "Clan's Bushido",
    "clan-aspect-name": "Clan Aspect Name",
    "clan-truths": "Clan Truths",
    "notes": "Notes",
    "province-name": "Province Name",
    "province-owner": "Province Owner",
    "province-meibutsu": "Province Meibutsu",
    "holdings": "Holdings",
    "blacksmith": "Blacksmith",
    "buddhist-temple": "Buddhist Temple",
    "dojo": "Dojo",
    "gambling-den": "Gambling Den",
    "garrison": "Garrison",
    "geisha-house": "Geisha House",
    "rice-farm": "Rice Farm",
    "sake-works": "Sake Works",
    "shinto-shrine": "Shinto Shrine",
    "silk-farm": "Silk Farm",
    "stables": "Stables",
    "sumo-school": "Sumo School",
    "blacksmith-desc": "Men pull iron and other metals from the ground and blacksmiths forge them into deadly weapons. The quality of your Clan's weapons relies on the Blacksmith.
    With a Blacksmith, your samurai are all equipped with normal quality katana and other weaponry (see Equipment, below). Each Season, your Blacksmith can take a Season Action to provide one of your samurai with a normal quality weapon. The rank of your Blacksmith equals the number of normal quality weapons and other equipment he can make for your samurai each Season. 
    For example, if you have a rank 1 Blacksmith, as a Season Action, he can provide one of your samurai with one katana. 
    A Blacksmith of higher rank can produce better quality equipment. Each rank allows him to increase the rank of your equipment by one level of quality. 
    For example, a rank 2 Blacksmith can make two good quality katana or a single fine quality katana. A rank 3 Blacksmith can make three good quality katana or one exquisite quality katana.",
    "buddhist-temple-br": "Buddhist<br>Temple",
    "buddhist-temple-desc": "If your Daimyo supports a Buddhist Temple, your samurai gain a number of bonus Wisdom wagers, per Season, equal to the rank of the Buddhist Temple. The Temple only provides one, two or three wagers for all the samurai to use, so use them carefully. 
    Also, a Temple provides your samurai with Meditation Points (see Magic and Religion). It provides a number of Meditation Points equal to its rank.",
    "dojo-desc": "If your Daimyo supports a Dojo, your samurai gain a number of bonus Prowess wagers, per Season, equal to the rank of the Dojo. The Dojo only provides one, two or three wagers for all the samurai to use, so use them carefully. 
    The Dojo provides another benefit: it provides a number of free Season Actions for the sole purpose of the Self Improvement Season Action. These Actions do not count toward the maximum number of Actions that may be spent for Self Improvement (see Self Improvement as a Season Action, below)",
    "gambling-den-br": "Gambling<br>Den",
    "gambling-den-desc": "If your Daimyo supports a Gambling Den, your samurai gain a number of bonus Cunning wagers, per Season, equal to the rank of the Gambling Den. The Den only provides one, two or three wagers for all the samurai to use, so use them carefully.
    Also, the Gambling Den provides additional koku per Season... and may produce more if you take a gamble. The Den provides one koku per rank of the Den. If the players want to gamble, they can earn two additional koku if they can roll a 5 or a 6 on a number of dice equal to the rank of the Den. If they do not roll a 5 or 6, they lose the koku they gambled.",
    "garrison-desc": "A Garrison allows you to hold troops in your Province. A Garrison allows a rank of Ashigaru for each rank of the Garrison.",
    "geisha-house-br": "Geisha<br>House",
    "geisha-house-desc": "If your Daimyo supports a Geisha House, your samurai gain a number of bonus Beauty wagers, per Season, equal to the rank of the Geisha House. The Geisha House only provides one, two or three wagers for all the samurai to use, so use them carefully. 
    Also, the Geisha House provides your samurai with a number of rumors equal to its rank. A rumor is a Wisdom-based wager that allows the samurai to say things are true this Season. Like normal wagers, rumors cannot be used to contradict facts already established in the game. If a samurai wants to use a wager from the Geisha House to say the Daimyo of a rival Clan is secretly a drunk, or a coward or even dead (and being portrayed by his kagemusha), he may do so.",
    "rice-farm-br": "Rice<br>Farm",
    "rice-farm-desc": "Where the peasants toil to generate the real keystone of the economy. Rice Farms produce rice, which is essential to a samurai economy.
    A Rice Farm produces two Koku per rank per Season",
    "sake-works-br": "Sake<br>Works",
    "sake-works-desc": "If your Daimyo supports a Sake Works, your samurai gain a number of bonus Courage wagers, per Season, equal to the rank of the Sake Works. The Sake Works only provides one, two or three wagers for all the samurai to use, so use them carefully. 
    Also, the Sake Works provides an additional benefit. Providing Ashigaru with sake (see Violence for more information) increases their morale, making them more effective warriors. Using a Season of sake increases the rank of any Ashigaru Troop by one.",
    "shinto-shrine-br": "Shinto<br>Shrine",
    "shinto-shrine-desc": "If your Daimyo supports a Shinto Shrine, you gain a number of Blessings (see Religion & Magic) equal to the Shrine's rank. In other words, if you have a rank 2 Shrine, your samurai share two Blessings among themselves. A Province may have more than one Shrine, thus providing more Blessings for your samurai to share.",
    "silk-farm-br": "Silk<br>farm",
    "silk-farm-desc": "Silk is the fabric of the nobility. In Old Japan, there are so many Silk Farms, samurai blow their noses with silk handkerchiefs and throw them away. Every Season, a Silk Farm produces enough Silk to clothe your Daimyo's Officers... and a little more. 
    If your Daimyo supports a Silk Farm, your samurai gain a number of bonus Beauty wagers, per Season, equal to the rank of the Silk Farm. The Farm only provides one, two or three wagers for all the samurai to use, so use them carefully. 
    Also, the Silk Farm provides a number of Gifts each Season equal to its rank. A Gift, when presented, adds a number of free wagers to any social risk equal to its own rank. A Silk Farm produces a number of Gift Ranks equal to its own rank, so a rank 3 Farm can make three rank I Gifts or one rank 3 Gift, as the Daimyo wishes.",
    "stables-desc": "Where grooms breed and care for horses. Your Clan's horses have a rank equal to the rank of your Stables. Any horse-based risks gain a number of free wagers equal to the rank of your Stables.",
    "sumo-school-br": "Sumo<br>School",
    "sumo-school-desc": "If your Daimyo supports a Sumo School, your samurai gain a number of bonus Strength wagers, per Season, equal to the rank of the Sumo School. 
    The Sumo School only provides one, two or three wagers for all the samurai to use, so use them carefully. The Sumo School provides for an additional benefit: the samurai may ignore any weapon Injury not caused by a katana. Your samurai may do this a number of times per Season equal to the rank of the Sumo School. 
    (Don't go jumping in front of cannons or perform other acts of stupidity, trying to abuse a rule's literal text, thus violating the spirit of the rule. Only a wanker would do that. Lose three Honor.)",
    "other-holding": "Other Holding",
    "province-truths": "Province Truths",
}
    


    






