{
  "html": "DCC.html",
  "css": "DCC.css",
  "authors": "bripod and sturtus",
  "preview": "DCC.png",
  "instructions": "Created by sturtus (sturtus@gmail.com) and bripod (bripod@gmail.com) for use in Dungeon Crawl Classics RPG in Roll20.\rEfforts were made to make a simple character sheet that matches the aesthetic of the character sheet created by Goodman Games for their RPG.\r\rInstructions: \r\rAction Die!\rThe BIG ACTION DIE on the left of the page is the active Action Die to be rolled. \rRight now, that current action die is the die that will be rolled for: \r - Cleric spells\r- Thief abilites\r- Wizard spells\r- Elf spells\rIn the future, we will be adding basic attacks that will use the Action Die.\rTo change the current action die in use, simply click the BIG ACTION DIE and change it to the desired die.\r\rNote that the Combat Basics/Action Dice are simply listing the Action Dice the character can use and do not affect any other buttons on the sheet. Just a place to track your extra action dice as you level up, and congratulations.\r\rAbility Score rolls can be made by clicking the Modifier.\rSaving Throws should be entered as the base from the book, the ability score modifier will be added automatically on the button. You can then click the modifier button to roll a save.\rInitiative will add the character to the tracker only if a token is selected, otherwise it just rolls Initiative.\rCrits can be rolled, and it will calculate with the opposite luck mod.\rWeapons and Armor currently have no function other than to track those things (no buttons or anything).\r\rWarriors/Dwarves:\rMighty Deed of Arms can be rolled if entered as a die. \rShield Bash will currently ALWAYS roll d14 plus strength to attack and d4 plus strength for damage. If enough requests come in to use the Action Die for this, I will change it.\r\rWizards/Clerics/Elves:\rSpells can be entered by clicking Add.\rEnter the spell name, put the level of the spell in for your own benefit, and any misc modifiers (from luck or mercurial magic or whatever). \rLevel and Intelligence/Personality mods plus any misc mods are added up automatically on the check button. for each spell.\r\rThieves/Halflings:\rEnter the BASE for each ability. The check button will calculate the modifier for the appropriate ability score automatically.\r\r\r",
  "legacy": true
}