{
  "html": "ToX-CortexPrime.html",
  "css": "ToX-CortexPrime.css",
  "authors": "Tapiochre",
  "roll20userid": "73532",
  "preview": "ToX-CortexPrime.png",
  "instructions": "For use with the Cortex Prime Tales of Xadia Playtest.",
  "legacy": false,
  "instructions": "Tales of Xadia: The Dragon Prince RPG - Playtest Character Sheet - Cortex Prime\r\n\r\n##Set up\r\n\r\n- Open the Journal tab, and add a new Character.\r\n- Click on save changes.\r\n- Now switch to the Character Sheet tab.\r\n- There is a green Edit button to make changes to the sheet.\r\n- Select the Character Portrait from the list - this will also select and fill out the distinction blocks.\r\n- Select 'Custom Character' option if you are not using any of the pregen characters.\r\n- Set the dice values for the Attributes, Values, and Specialities using the further drop downs.\r\n- Enter the remaining details - Name, Description, Value statements, Asset details and (if needed) custom Distinctions in the editable text fields.\r\n- Click the Edit button again to hide the editor.\r\n\r\n- Repeat this for each of the remaining characters.\r\n\r\n##Dice Pool Builder\r\n\r\nThe inbuilt Dice Pool Builder pulls from the character's attributes, rolls and displays the dice used and what they rolled. Hitches show up with black icons.\r\n\r\n*NOTE* This dice roller does not support the 3D dice feature in Roll20. - Also it won't work with the Beta Mobile App.\r\n\r\n##Stress and Trauma\r\n\r\nThese traits will only display on the character sheet as they are assigned to the character, in the same manner as the Specialities.\r\n\r\nAny feedback, or requests - I'm happy to hear.\r\n\r\n---\r\n\r\nTales of Xadia: The Dragon Prince Roleplaying Game is published by Fandom Inc.\r\nTales of Xadia: The Dragon Prince Roleplaying Game uses the Cortex system. The Cortex system and the Fandom logos are © 2020 Fandom Inc. All rights reserved. Reference to other copyrighted material in no way constitutes a challenge to the respective copyright holders of that material.\r\nThe Dragon Prince and all associated characters and elements are © 2020 Wonderstorm, Inc. and used under license by Fandom Inc. All rights reserved.\r\nArtwork and graphics © and ™ Wonderstorm, Inc. All rights reserved.\r\n\r\n\r\n##Changelog\r\n\r\n### v.1.4 2021-05-26\r\n\r\nAdded further Pre-Gen characters.\r\nOverhauled the edit function.\r\nCorrected minor issues and faults, including a change to the description field which was incorrectly named.\r\n\r\n### v.1.3.5 2021-05-05\r\n\r\nAdded two additional Pre-Gens and the specialities associated with those,\r\nCorrected a few minor issues with displaying attributes\r\nChanged the edit panel and added a stress and trauma editing feature.\r\n\r\n### v.1.2 2021-03-30\r\n\r\nUpdated the code base to match the standards used in my Cortex Hammerheads build.\r\nAdded support for Mobile Display.\r\nAdded a Roll Template matching the style in the Hammerheads build, customised to ToX.\r\n\r\n### v.1.2 2021-03-05\r\n\r\n\r\n"
}