{
  "SKILLS": {
    "acrobatics": {
      "NAME": "Acrobatics",
      "DESCRIPTION": "Your Dexterity (Acrobatics) check covers your attempt to stay on your feet in a tricky situation, such as when you're trying to run across a sheet of ice, balance on a tightrope, or stay upright on a rocking ship's deck. The DM might also call for a Dexterity (Acrobatics) check to see if you can perform acrobatic stunts, including dives, rolls, somersaults, and flips."
    },
    "animalHandling": {
      "NAME": "Tierumgang",
      "DESCRIPTION": "Wenn es darum geht ein domestiziertes Tier zu beruhigen, ein Reittier davor zu bewahren sich zu erschrecken, oder die Intentionen eines Tieres zu erahnen, kann der Spielleiter nach einem Weisheit (Tierumgang) Check fragen. Du machst ausserdem einen Check, wenn du versuchst mit deinem Reittier ein waghalsiges Manöver auszuführen."
    },
    "arcana": {
      "NAME": "Arkana",
      "DESCRIPTION": "Dein Intelligenz (Arkana) Check steht für deine Fähigkeit, dich an Sagen über Zauber, magische Gegenstände, uralte Symbole, magische Traditionen, die Ebenen der Existenz, und deren Einwohner zu erinnern."
    },
    "athletics": {
      "NAME": "Athletik",
      "DESCRIPTION": "Athletik deckt alle schwierigen Situationen ab, die du während des kletterns, springens, oder schwimmens erleben kannst. Folgende Beispiele sind darin enthalten: <ul><li>Du versuchst eine steile oder schlüpfrige Klippe zu erklimmen, oder Gefahren auszuweichen während du eine Wand hochkletterst, oder dich an einem Abhang festhälst während jemand versucht dich hinunterzuwerfen.</li><li>Du versuchst eine unnatürlich lange Distanz zu springen oder einen Stunt Mitsprung auszuführen.</li><li>Du versuchst Überwasser zu bleiben in heimtückischen Strömungen, sturmgepeitschtem Wellen, oder Gebiete mit dickem Seegrass. Oder eine andere Kreatur versucht dich Unterwasser zu ziehen.</li></ul>"
    },
    "deception": {
      "NAME": "Täuschung",
      "DESCRIPTION": "Dein Charisma (Täuschung) Check representiert wie überzeugend du die Wahrheit vor einer anderen Kreatur verbergen kannst, entweder durch Worte oder durch Taten. Diese Täuschung kann von Zweideutigkeiten bis zu blatanten Lügen reichen. Typische Situationen sind zum Beispiel eine Wache zu übertölpen, einen Händler austricksen, Geld durch Hütchenspiele zu erwirtschaften, sich selbst zu verkleiden, jemanden mit falschen Versicherungen einlullen, oder ein ernstes Gesicht behalten während man eine Lüge erzählt."
    },
    "history": {
      "NAME": "Geschichte",
      "DESCRIPTION": "Dein Intelligenz (Geschichte) Check steht für deine Fähigkeit dich an alte Geschichten, historische Ereignisse, legendäre Personen, alte Königreiche, kürzliche Kriege, oder vergangene Zivilisationen zu erinnern."
    },
    "insight": {
      "NAME": "Einsicht",
      "DESCRIPTION": "Dein Weisheit (Einsicht) Check entscheidet ob du die wahren Intentionen einer Kreatur erkennen kannst, zum Beispiel wenn du erkennen willst ob jemand lügt, oder was jemandes nächter Zug sein wird. Dazu kannst du die Körpersprache, Sprachgewohnheiten, und winzige Änderungen der Eigenarten analysieren."
    },
    "intimidation": {
      "NAME": "Einschüchter.",
      "DESCRIPTION": "Wenn du versuchst jemanden offenkundige Drohnungen, feindliche Aktionen, oder physische Gewalt zu beeinflussen, kann der Spielleiter nach einem Charisma (Einschüchterung) Check fragen. Zum Beispiel Informationen aus einem Gefangenen pressen, einen Strassenräuber zu überzeugen sich zurückzuziehen, oder die Kante einer zerbrochenen Flasche zu benutzen um den hämischen Vizir dazu zu bringen seine Meinung zu ändern."
    },
    "investigation": {
      "NAME": "Investigation",
      "DESCRIPTION": "Wenn du dich nach Hinweisen umschaust und daraus logische Schlüsse ableitest, machst du einen Intelligenz (Investigation) Check. Du könntest zum Beispiel den Ort eines verborgenen Objekts schlussfolgern, aus der Art einer Wunde auf die Waffe schließen, oder den Schwachpunkt eines Tunnels erschließen."
    },
    "medicine": {
      "NAME": "Medizin",
      "DESCRIPTION": "Ein Weisheit (Meidizn) Check lässt dich einen sterbenden Kameraden stabilisieren, oder eine Krankheit diagnostizieren."
    },
    "nature": {
      "NAME": "Naturkunde",
      "DESCRIPTION": "Dein Intelligenz (Natur) check steht für deine Fähigkeit dich an Wissen über das Terrain, Pflanzen und Tiere, das Wetter, und andere natürliche Zyklen zu erinnern."
    },
    "perception": {
      "NAME": "Entdecken",
      "DESCRIPTION": "Dein Weisheit (Entdecken) Check lässst dich sehen, hören, oder sonstwie die Anwesenheit von etwas entdecken. Es misst deine generelle Aufmerksamheit für deine Umgebung und die Schärfe deiner Sinne. Zum Beispiel könntest du versuchen eine Konversation durch eine geschlossene Tür zu verfolgen, unter einem offenen Fenster lauschen, oder schleichende Monster in einem Wald bemerken. Oder du könntest versuchen Dinge zu erspähen, die sich verstecken oder leicht zu übersehen sind, ob es Orks sind die einen Hinterhalt legen oder Diebe in einer Seitenstraße."
    },
    "performance": {
      "NAME": "Auftreten",
      "DESCRIPTION": "Dein Charisma (Auftreten) Check steht dafür wie gut du ein Publikum mit Musik, Tanz, Schauspiel, Geschichten, oder sonstiger Unterhaltung unterhalten kannst."
    },
    "persuasion": {
      "NAME": "Überreden",
      "DESCRIPTION": "Wenn du versuchst jemanden durch taktvolle Worte, soziales Benehmen, oder gute Einstellung zu beeinflussen, kann der Spielleiter einen Charisma (Überreden) Check verlagen. Typischerweise handelst du beim Überreden in guter Absicht, versuchst Freundschaften zu pflegen, oder angemessene Etikette zu behalten."
    },
    "religion": {
      "NAME": "Religions Wiss.",
      "DESCRIPTION": "Dein Intelligenz (Religion) Check misst deine Fähigkeit, dich an alte Sagen über Götter, Riten, Gebete, religiöse Hiercharien, heilige Symbole, und die Praktiken von Geheimkulten zu erinnern."
    },
    "sleightOfHand": {
      "NAME": "Fingerfertigkeit",
      "DESCRIPTION": "Wenn du versuchst Taschenspielertricks oder händische Tricks zu unternehmen, wie zum Beispiel jemanden etwas unterjubeln oder etwas zu stehlen, machst du einen Geschicklichkeit (Fingerfertigkeit) Check."
    },
    "stealth": {
      "NAME": "Tarnung",
      "DESCRIPTION": "Mache einen Geschicklichkeit (Tarnung) Check wenn du versuchst dich vor jemandem zu verstecken, an Wachen vorbeizuschlüpfen, oder unbemerkt zu verschwinden."
    },
    "survival": {
      "NAME": "Überlebenskun.",
      "DESCRIPTION": "Der Spielleiter kann nach einem Weisheit (Überlebenskunst) Check verlangen, wenn du versuchst Spuren zu folgen, Wild zu jagen, eine Gruppe durch eine gefrorene Einöde zu führen, das Wetter vorherzusagen, oder Treibsand zu umgehen."
    }
  },
  "COINS_CP": "KM",
  "COINS_SP": "SM",
  "COINS_EP": "EM",
  "COINS_GP": "GM",
  "COINS_PP": "PM",
  "ABILITY_AND_SKILL_CHECKS": "Fähigkeits-Checks",
  "ABILITY_BONUS": "Fähigkeit Bonus",
  "ABILITY_CHECKS": "Fähigkeitschecks",
  "ADVANTAGE": "Vorteil",
  "BONUSES_AND_PENALTIES_TOOLTIP": "Automatisches hinzufügen von Boni/Mali zu etlichen Würfen, die mit den Makros ausgeführt werden.<br>Benutzung: du erhälst einen magischen Gegenstand, der dir +1 auf Rettungswürfe gibt, trage eine 1 in das Rettungswurf feld ein.",
  "BLIND_BEYOND": "blind nach",
  "BONDS": "Verpflichtungen",
  "BONUSES_AND_PENALTIES": "Boni & Mali",
  "BONUS_MESSAGE": "Automatisches hinzufügen von Boni/Mali zu etlichen Würfen, die mit den Makros ausgeführt werden.<br>Benutzung: du erhälst einen magischen Gegenstand, der dir +1 auf Rettungswürfe gibt, trage eine 1 in das Rettungswurf feld ein.",
  "CHALLENGE": "Herrausf.",
  "CLASS_ACTIONS": "Klassenaktionen",
  "CLIMB": "Klett.",
  "CONDITION_IMMUNITIES": "Status-Immunitäten",
  "CORE": "Kern",
  "CUSTOM_SKILLS": "Individuelle Fähigkeiten",
  "DAMAGE_IMMUNITIES": "Schadens-Immunitäten",
  "DAMAGE_RESISTANCES": "Schadens-Resistenzen",
  "DAMAGE_VULNERABILITIES": "Schadens-Empfindlichkeiten",
  "DEATH_SAVES": "Todesrettungswürfe",
  "DISADVANTAGE": "Nachteil",
  "EXHAUSTION_LEVEL": "Erschöpfungsstufe",
  "EXPERTISE": "Sachverstand",
  "FAILURES": "Failures",
  "FEATURES_AND_TRAITS": "Funktionen und Merkmale",
  "FLAWS": "Makel",
  "FLY": "Flieg.",
  "HOVER": "Schweben",
  "IDEALS": "Ideale",
  "INSPIRATION": "Inspiration",
  "LOOT": "Beute",
  "LONG_REST": "Lange Rast",
  "OTHER": "Andere",
  "PERSONALITY_TRAITS": "Persönlichkeitsmerkmale",
  "PROFICIENT": "Tüchtig",
  "PROFICIENCY_BONUS": "Fertigkeitsbonus",
  "RESISTANCES_AND_IMMUNITIES": "Resistenzen & Immunitäten",
  "SAVES_AND_SKILL_CHECKS": "Rettungs- und Fähigkeits-Checks",
  "SAVING_THROWS": "Rettungswürfe",
  "SHORT_REST": "Kurze Rast",
  "SPEED": "Gesch",
  "SPEED_PENALTY_10": "Bewegungsmalus",
  "SPELL_POINTS": "Zauberpunkte",
  "SPELL_SLOTS": "Zauberslots",
  "SUCCESSES": "Erfolge",
  "SWIM": "Schwim."
}
