{
    "T_CHARMS": "Charms ",
    "CHARMS": "You can perform the Charms Vulgate at will.",
    "T_DEADEYE": "Deadeye ",
    "DEADEYE": "In addition to the weapons specified under Murder, you may also use a [dex] Throw or Shoot weapon to do your killing. You must still have the Drop on your victims.",
    "T_GUILDED": "Guilded",
    "GUILDED": "You are the ex member of a Thieves' Guild (tell the Arbiter the name of your ex-Guild, and why you left).",
    "T_HARD_TO_KILL": "Hard to Kill",
    "HARD_TO_KILL": "Gain +2 Flesh and +2 Grit. Your Death Die moves DCUP to Tough (d4)",
    "T_INKED": "Inked",
    "INKED": "You start the game with the following Tattoos:  Dagger, Torch, Compass, and Rope.",
    "T_MEDICINE": "Medicine ",
    "MEDICINE": "You can perform the Medicine Vulgate during the Shopping Step of Downtime.",
    "T_MUMMYS_CURSE": "Mummy's Curse ",
    "MUMMYS_CURSE": "If you carry or wear cursed or supernatural items, you are immune to their effects provided you intend to sell the item and don't benefit from it directly. If you decide to keep the item or benefit from it in any (non-financial) way, the curse immediately takes effect (though you still get a Save). You can’t give the item to someone else without first receiving something of value (Arbiter's discretion) in return - failure to do so means the curse immediately takes effect (though you still get a Save). Finally, if the item remains unsold before you take Downtime at a Settlement, you must sell it during the Shopping Step or the curse immediately takes effect (though you still get a Save).",
    "T_SACRAMENTS": "Sacraments ",
    "SACRAMENTS": "You gain a single Grace die (d4) which allows you to perform the Sacraments.",
    "T_BEGINNERS_LUCK": "Beginner's Luck ",
    "BEGINNERS_LUCK": "Advance your Lucky Die DCUP",
    "T_KISMET_I": "Kismet I ",
    "KISMET_I": "Advance all aspects of your Kismet to the next named level.",
    "T_LEFTHAND_PATH_APPRENTICE": "Left-Hand Path (Apprentice) ",
    "LEFTHAND_PATH_APPRENTICE": "Advance any two Whispers from Untrained to Apprentice (d4) rank.",
    "T_LEFTHAND_PATH_FOOTPAD": "Left-Hand Path (Footpad) ",
    "LEFTHAND_PATH_FOOTPAD": "Advance any two Whispers from Apprentice to Footpad (d6) rank.",
    "T_PERSONALITY_I": "Personality I ",
    "PERSONALITY_I": "Advance two different aspects of your Personality DCUP.",
    "T_SAVES_I": "Saves I ",
    "SAVES_I": "Advance all Saves to the next named level (Defenseless to Preserved; Preserved to Protected; etc).",
    "T_SLIPPERY": "Slippery ",
    "SLIPPERY": "Once per Session, you can automatically escape from something that is restraining you and that you could plausibly escape from. This includes grapples, lynchings, and awkward social situations, but not sealed coffins.",
    "T_KISMET_II": "Kismet II  ",
    "KISMET_II": "Advance all aspects of your Kismet to the next named level.",
    "T_LEFT_HAND_PATH_SHARPER": "Left Hand Path (Sharper)",
    "LEFT_HAND_PATH_SHARPER": "Advance any two Whispers from Footpad to Sharper (d8) rank.",
    "T_PERSONALITY_II": "Personality II ",
    "PERSONALITY_II": "Advance two different aspects of your Personality DCUP.",
    "T_PRECEPTS_OF_BLIGHT": "Precepts of Blight ",
    "PRECEPTS_OF_BLIGHT": "You have 2 Research Pips that you may use during the Production Step of Downtime to create an Acid or Toxin.",
    "T_PRECEPTS_OF_BLOOD": "Precepts of Blood ",
    "PRECEPTS_OF_BLOOD": "You may Murder someone using a Mace, Spear, Sword, or War Axe.",
    "T_PRECEPTS_OF_CELERITY": "Precepts of Celerity ",
    "PRECEPTS_OF_CELERITY": "Your Movement Die when wearing Light Armor is d20.",
    "T_PRECEPTS_OF_WIZARDRY": "Precepts of Wizardry ",
    "PRECEPTS_OF_WIZARDRY": "When reading a Secret from a Fetish, the Fetishes' Resource Die only moves DCDOWN on a 1 (instead of a 1 or a 2)",
    "T_SAVES_II": "Saves II ",
    "SAVES_II": "Advance all Saves to the next named level (Defenseless to Preserved; Preserved to Protected; etc).",
    "T_UNCANNY_LUCK": "Uncanny Luck ",
    "UNCANNY_LUCK": "Advance your Lucky Die DCUP",
    "T_UNLABELED_PACKAGE": "Unlabeled Package ",
    "UNLABELED_PACKAGE": "In a Medium or Large Settlement, you may spend any amount of money during the Shopping Step of Downtime to buy an Unlabeled Package. When the package is unwrapped, you declare what it contains, provided (a) it didn't cost more than you originally paid, (b) it's smaller than a 1m cube, (c) wouldn't be more than 1 Burden  (no storing 100,000gol. in an Unlabeled package, for example), (d) is mundane, and (e) would be available in the Settlement where you purchased it.\r\n",
    "T_ASTONISHING_LUCK": "Astonishing Luck ",
    "ASTONISHING_LUCK": "Advance your Lucky Die DCUP",
    "T_GUILDMASTER": "Guildmaster ",
    "GUILDMASTER": "You become the Grandmaster of a new Thieves Guild. Choose a Medium or Large Settlement where your guild is located. When you take Downtime in this Settlement, you will be given information, food, and lodging for free. When figuring out how much coin you must pay for resting, treat the length of your stay as if it were one step less expensive i.e. treat Months as if you were staying for Weeks; Weeks for Days; and Days cost you nothing (staying for Years still costs the same, however). The Arbiter must share a rumor with you about your current or next adventure - the clue might be obscure, but it must be true.\r\n\r\nIf you desire, 2 footpads will join you on your next adventure.  They are Mercenaries in all ways like Mechanics, except they have a starting Loyalty of 9, wear Leather Armor, and have no trouble working together. In Combat, you have to specify what each footpad is doing at the top of each Moment i.e. \"1 is giving me +1 damage and I'm keeping one back to take damage in case things go south.\" Outside of Combat, each footpad can provide you with a +1 on any Whisper tries. If a footpad dies or leaves your service, you can replace them with another during the Production Step of Downtime. Note that if your footpads often meet with an untimely end, starve to death, leave your service, etc. you may begin to develop a ... reputation ... at the Arbiter's discretion.\r\n\r\nYou are encouraged to work out additional details with the Arbiter, and let the Arbiter know the name of your guild.\r\n",
    "T_KISMET_III": "Kismet III  ",
    "KISMET_III": "Advance all aspects of your Kismet to the next named level.",
    "T_LEFTHAND_PATH_MASTER": "Left-Hand Path (Master) ",
    "LEFTHAND_PATH_MASTER": "Advance any two Whispers from Sharper to Master (d10) rank.",
    "T_PERSONALITY_III": "Personality III ",
    "PERSONALITY_III": "Advance two different aspects of your Personality DCUP.",
    "T_SAVES_III": "Saves III ",
    "SAVES_III": "Advance all Saves to the next named level (Defenseless to Preserved; Preserved to Protected; etc).",
    "T_SURPRISE_MOTHERFUCKER": "Surprise Motherfucker! ",
    "SURPRISE_MOTHERFUCKER": "Once per Adventure, at any time, you may declare that you are walking off-screen. During any Session of the Adventure, you may reveal yourself to have been a minor NPC in the background of the scene \"all along\" as long as there are minor NPCs in the background of the scene. You can always walk back on stage at any time, even climbing in a window. This ability is limited by plausibility (Arbiter's discretion). ",
    "T_THE_PLAN": "The Plan ",
    "THE_PLAN": "Once per Session, you can declare that you’ve been planning for this very situation all along. Everyone in the group gets +4 to all Roll20 and Roll Over attempts for d6 real-world minutes.  You need to tell the Arbiter how you influenced prior actions to lead to this outcome. ",
    "T_CUNNING_FOLK": "Cunning Folk ",
    "CUNNING_FOLK": "If this is your first time picking this Virtue, gain 1 Cunning Pip and a Familiar.  Otherwise, gain 1 Cunning Pip.",
    "T_HAND_OF_GOD": "Hand of God",
    "HAND_OF_GOD": "You have Found Religion: choose a Paradigm and name the Small God who is the object of your worship.  You also gain +1 Faith Die, and your [max] Faith is 3.  You may roll a single Faith Die and add it to any Roll20 or RollOver tries. You may roll this Faith Die after you roll your try, but you can only roll 1 Faith Die per try.",
    "T_HOLY_WARRIOR": "Holy Warrior",
    "HOLY_WARRIOR": "You may wield any weapon using your Focus (instead of Vigor, Dexterity, or Intelligence).  You gain +4 [max] Grit.",
    "T_INITIATE": "Initiate",
    "INITIATE": "You have Found Religion; choose a Paradigm and name the Small God that is the object of your worship.  Gain +1 Faith Die, your [max] Faith is 5. You also gain a holy symbol - a minor Holy Relic containing 1 Faith Die - that allows you to perform the Liturgies.  Finally, you learn the Liturgy of the Novitiates of your Small God - choose which two Hymns, Orisons, Lorespells, or Ablutions you know.",
    "T_ITINERANT": "Itinerant",
    "ITINERANT": "You are no stranger to the trials and travails of life; you have accumulated some gear on your journeys (see rulebook)",
    "T_MIRACLE_WORKER": "Miracle Worker",
    "MIRACLE_WORKER": "You have Found Religion; choose a Paradigm and name the Small God that is the object of your worship. You gain +1 Faith die, and your [max] Faith is 4.  Finally, you may perform Miracles using your Faith Die.",
    "T_MOMBO": "Mombo   ",
    "MOMBO": "Gain +1 Cunning Pips.  You may create Marvels.",
    "T_DEVOTION": "Devotion ",
    "DEVOTION": "Gain +1 [max] Faith, and 1 Faith Die.",
    "T_LITURGIES_OF_THE_CLERICS": "Liturgies of the Clerics  ",
    "LITURGIES_OF_THE_CLERICS": "If you know the Liturgy of the Novitiates of a Small God, you can learn that Small God's Liturgy of the Clerics. Gain +1 [max] Faith.",
    "T_WISDOM": "Wisdom ",
    "WISDOM": "Advance your Juju DCUP.",
    "T_CLOISTER": "Cloister ",
    "CLOISTER": "Depending on the size of the Settlement you're in, you have a chance (Small: 25%, Medium 75%, Large 100%) of finding other practitioners of your faith - a coven, cult, church, or what-have-you.  Your brethren will give you information, food, and lodging for free. When figuring out how much coin you must pay for resting, treat the length of your stay as if it were one step less expensive i.e. treat Months as if you were staying for Weeks; Weeks for Days; and Days cost you nothing (staying for Years still costs the same, however). The Arbiter must share a rumor with you about your current or next adventure - the clue might be obscure, but it must be true.\r\n",
    "T_FEYNESS": "Feyness  ",
    "FEYNESS": "You can detect magic, supernatural effects, and general weirdness. 30m range for minor enchantments, charms, and sorceries; 1km range for seriously worrying magical trouble. It might be a premonition, a vision, a cold shudder, a glowing aura, or just a sense that something is \"wrong\". You can see ghosts and spirits, and they will know and respect you (you never need to roll Insanity for seeing shades or horrors). You know if an item is magical by inspecting it for Minutes.\r\n",
    "T_LITURGIES_OF_THE_APOSTLES": "Liturgies of the Apostles ",
    "LITURGIES_OF_THE_APOSTLES": "If you know the Liturgy of the Clerics of a Small God, you can learn that Small God's Liturgy of the Apostles. Gain +1 [max] Faith.",
    "T_MASTER_OF_PUPPETS": "Master of Puppets ",
    "MASTER_OF_PUPPETS": "During Combat, you may raise any corpses Close or Nearby as Zombie warriors. You must try your Juju for each warrior, but if you succeed they become \"willing\" combatants under your control. The Zombies will fight for as long as you maintain Concentration. Zombies always go last; you can command them at the Bottom of the Moment, and roll their attacks separately using your Focus (in other words, treat each Zombie warrior as a Focus weapon under your mental control). Zombies deal your Juju in damage if they hit (i.e. if you have d6 Juju, they deal d6 damage); if they themselves take any damage they collapse and are immediately consumed. Zombie warriors otherwise follow all the rules for Zombies as defined under Witchcraft.  At the end of Combat, all Zombie warriors will fall to the earth, and their corpses will be consumed. ",
    "T_TONGUES_OF_FIRE": "Tongues of Fire ",
    "TONGUES_OF_FIRE": "You can convert people to the faith of your Small God by giving them 1 of your Faith die.  The Faith die must be placed inside of a Holy Relic and given to the initiate. Free assent is required, but it can be compelled by other factors (like a dagger to the throat or other threats). If the initiate is willing (Arbiter's discretion), gain 2 Faith. In addition, provided you are proselytizing, you can speak (but not read) any Dialect.\r\n",
    "T_UNCANNY": "Uncanny ",
    "UNCANNY": "Choose one of the following: 1) you take -4 damage from iron weapons (minimum 1); 2) you take -4 damage from wooden weapons (minimum 1); 3) you take -4 damage per die from non-magical fire (minimum 1 per die); 4) you are immune to drowning; 5) you take no damage from falling; 6) you take -4 damage per die from Toxins (minimum 1 per die); 7) you are immune to effects of magical Charm and Sleep.\r\n",
    "T_WITCH": "Witch ",
    "WITCH": "Advance your Juju DCUP.",
    "T_CHARMED_CIRCLE": "Charmed Circle ",
    "CHARMED_CIRCLE": "When taking Downtime in a Settlement that has a Locus, your brothers and sister will offer you aid and succor. They will give you information, food, and lodging for free. When figuring out how much coin you must pay for resting, treat the length of your stay as if it were one step less expensive i.e. treat Months as if you were staying for Weeks; Weeks for Days; and Days cost you nothing (staying for Years still costs the same, however). At your behest, Mundungu will summon Hekaphage to eat curses either for free or for trade (Arbiter's discretion). The amount of time to create Marvels is shortened to Days; Occultism that takes Months takes only Weeks, and Weeks only takes Days. Finally, the Charmed Circle grants you 4 extra Cunning Pips to use as you wish.",
    "T_FISHERS_OF_MEN": "Fishers of Men ",
    "FISHERS_OF_MEN": "If you take Downtime in a Settlement that has a Shrine dedicated to your Small God, a member of the faithful will seek you out during the Production Step.  If you desire, you may give this adherent one of your Faith Die to make them into a Disciple. The Faith die is Spent, but now resides inside of the Disciple.  Whenever you take Downtime in this Settlement, you may call upon your Disciple(s) to assist you in your Miracle Working. You may use the Faith die of a Disciple as if it were your own; this Faith Die can only be used once during Downtime, but will not become Spent. Should you ever suffer a Crisis of Faith, your Disciples will immediately leave your service (even if you are not in the Settlement where they reside). You can never have more than 12 Disciples (including Vassals and Crusaders), and your Disciples will not leave the Settlement where they were first converted. They will proselytize the faith of your Small God in your absence, for good or ill.",
    "T_LITURGIES_OF_THE_SAINTS": "Liturgies of the Saints  ",
    "LITURGIES_OF_THE_SAINTS": "If you know the Liturgy of the Apostles of a Small God, you can learn that Small God's Liturgy of the Saints. Gain +1 [max] Faith.",
    "T_NECROMANCER": "Necromancer ",
    "NECROMANCER": "Advance your Juju DCUP.",
    "T_NORNS_SHEARS": "Norn's Shears ",
    "NORNS_SHEARS": "You intercede on behalf of a member of your Band with the Fates themselves.  You can stop someone Close or Nearby from dying when there's no hope of survival, provided you can plausibly explain to the Arbiter how they survived (\"she must have slipped and fallen out of the way of the dragon's breath at the last second\" or \"even though we saw him tumble down the Edge of the World, he must have grabbed onto a crevice\").  You can only do this once, ever - and you cannot do it for yourself. \r\n",
    "T_BAGMAN": "Bagman",
    "BAGMAN": "Gain a d4 Resource Die of Ingenuity that you may use to perform Arcana: Leechcraft.",
    "T_BRUJA": "Bruja",
    "BRUJA": "Gain a d4 Resource Die called Juju. You may use this to perform Arcana: Witchcraft beneath the Crux of Mojo",
    "T_CHYMIST": "Chymist ",
    "CHYMIST": "Gain 1 Research Pip.  You may create any of the items listed in the Research: Chymistry section - potions, salves, acids, toxins, and bombs. ",
    "T_COLLEGE": "College",
    "COLLEGE": "You've received an education and some equipment from a Philosopher's College (see rulebook)",
    "T_DISCORDIAN": "Discordian ",
    "DISCORDIAN": "You may Ride the Tiger in lieu of rolling Blood Dice at any time. You may channel up to 2 Blood Dice (instead of 1) in this way. Once per Session, you may ignore the effects of any rolls on the Mishap Table.",
    "T_INVOKER": "Invoker",
    "INVOKER": "You gain +1 Blood Dice. You take possession of a Grimoire with 5 random Secrets in it; the Grimoire has your Wizard Sigil inscribed on it. If you combine this with the Virtue: College and pick a Grimoire, you will receive a single Grimoire with 8 spells in it. Finally, you may harvest Components from fallen foes to augment your Arcana: Wizardry.",
    "T_SCRIBE": "Scribe ",
    "SCRIBE": "Gain +1 Research Pip. You can perform Research: Inscription.",
    "T_SORCERER": "Sorcerer ",
    "SORCERER": "Gain +1 Blood Dice. Choose 1 of the Secrets of Arcana:Wizardry; this Secret is etched on the inside of your skull. If someone cuts off your head and scoops out your brains, they can use your skull as if it were a Fetish. You do not need to read this Secret from a Grimoire or a Fetish - it is a part of you - though you must have a tongue and use of your hands to perform the Secret.",
    "T_STAFF_MAGIC_NOVICE": "Staff Magic: Novice ",
    "STAFF_MAGIC_NOVICE": "Provided you have the funds and materials, you can create a Novice Staff during the Production Step of Downtime. The staff can only contain Novice Powers. Finally, you gain a Novice Staff with one power.\r\n",
    "T_PROFESSOR": "Professor ",
    "PROFESSOR": "Advance your Ingenuity DCUP.",
    "T_ANARCHIST": "Anarchist",
    "ANARCHIST": "You may Ride the Tiger in lieu of rolling Blood Dice at any time. Add +2 Blood Dice to the total pool of dice you can channel in this way (i.e. if you have the Virtue: Discordian, you may now channel up to 4 Blood Dice). Once per Session, you may turn a Calamity you suffer into a Mishap instead (though the Arcana still fails).",
    "T_CONDUIT_OF_BLOOD": "Conduit of Blood ",
    "CONDUIT_OF_BLOOD": "Once per Session, when rolling your Blood Dice, you can make every die a natural 6.  Note this might trigger a Mishap, Calamity, or Ruin. If you invoke a Calamity or Ruin when using this Virtue, the spell doesn't fail, but you still must roll on the appropriate table.",
    "T_DOCTOR": "Doctor ",
    "DOCTOR": "Advance your Ingenuity DCUP.",
    "T_ESTEEMED": "Esteemed ",
    "ESTEEMED": "Your wisdom and sound judgment have earned you high respect in \"civilized\" society. People will often seek you out for your counsel, and enemies consider you a diplomat before they consider you a foe. Even among strangers you are afforded the benefit of the doubt (for example, if you were to be caught up in a mutiny or a crime you might be spared unless you were directly involved). If you are taking Downtime in a Medium or Large Settlement, consider the duration of your stay to be one level \"cheaper\" i.e. treat Months as if they were Weeks, Weeks as Days, and Days as free (staying for Years still incurs the same cost).",
    "T_KNOWLEDGE_IS_POWER": "Knowledge is Power ",
    "KNOWLEDGE_IS_POWER": "You can cast spells off of Fetishes using your Knowledge Die.",
    "T_STAFF_MAGIC_WARLOCK": "Staff Magic: Warlock ",
    "STAFF_MAGIC_WARLOCK": "You may create a Warlock Staff containing Warlock Powers. Note that this does not grant you the ability to imbue a staff with Novice powers.",
    "T_WELL_READ": "Well Read ",
    "WELL_READ": "nce per Session, you can declare something to be true because you read it in a book. The base chance of the thing actually being true is 3 in 6. There has to be a plausible way you could know about it from reading books (new discoveries, minor details, and personal secrets are unlikely). You don't know whether or not it is true right away; the Arbiter will roll when it matters. You might only be partially correct, but you will never be catastrophically wrong. If you declare that bugbears fear albino goats, they will either fear albino goats or be indifferent to albino goats. They won't be driven into a murderous rage by them. If you have access to a Library the base chance increases to 5 in 6.\r\n",
    "T_KALLISTI": "Kallisti ",
    "KALLISTI": "You may Ride the Tiger in lieu of rolling Blood Dice at any time. Add +2 Blood Dice to the total pool of dice you can channel in this way (i.e. if you have the Virtue: Discordian and Virtue: Anarchist, you may now channel up to 6 Blood Dice). Once per Session, you may turn a Ruin you suffer into a Calamity instead.",
    "T_MAESTRO": "Maestro ",
    "MAESTRO": "Advance your Ingenuity DCUP. You may work with the Arbiter to create your own Leechcraft.",
    "T_PATRON": "Patron ",
    "PATRON": "Like Ningauble and Sheelba, young and eager adventurers find their way to your doorstep. During the Training Step of Downtime, an Adventurer seeks you out who is willing to run \"errands\" for you. They won't work for free and are roughly 1st or 2nd level; depending on how complex the task is, they will return to you in Days, Weeks, or Months (Arbiter's discretion) with whatever you asked for. They won't kill for you, except indirectly (they're not assassins). The Arbiter has final say on whether or not they succeed, but this should be a conversation between the two of you before you send them on their quest. If you betray them (by not paying them, for example) the Arbiter is encouraged to avenge them.",
    "T_STAFF_MAGIC_ARCHMAGE": "Staff Magic: Archmage ",
    "STAFF_MAGIC_ARCHMAGE": "You may create a Staff of the Archmage containing Archmage Powers. Note that this does not grant you the ability to imbue a staff with Novice or Warlock powers.",
    "T_TUTOR": "Tutor ",
    "TUTOR": "An apprentice joins you.  They are a Henchman with Cowardly morale; they expect nominal pay, room, and board - otherwise, they will need to make periodic Morale checks at the discretion of the Arbiter.  They have 4 Flesh and wear no armor. The apprentice can (a) carry as many Grimoires or Fetishes as you wish without it taking any inventory space; (b) grant you +3 Research Pips; (c) grant you +2 to your Leechcraft rolls; and (d) take any physical damage for you.  You can only have 1 apprentice at any time.\r\n",
    "T_BLADEMASTER": "Blademaster ",
    "BLADEMASTER": "Two-Handed weapons only count as 1 Burden instead of 2.  You can wield any DEX weapon as if it were a VIG weapon.",
    "T_DEADLY": "Deadly ",
    "DEADLY": "You deal Lethal damage with any VIG weapon you wield.",
    "T_HARDER_THAN_A_COFFIN_NAIL": "Harder Than a Coffin Nail",
    "HARDER_THAN_A_COFFIN_NAIL": "Gain +2 Flesh. Your Injury die starts at Solid (d4).  You deal +1 damage when attacking Unarmed.",
    "T_HUNTER": "Hunter",
    "HUNTER": "Add the following to your starting equipment a) a suit of Light Armor; b) a Strongbow; c) a Quiver of Arrows; and d) a Spear",
    "T_MY_FATHERS_SWORD": "My Father's Sword",
    "MY_FATHERS_SWORD": "Start the game with a VIG weapon of your choice.  With this specific weapon (only) you gain +4 to your Attack tries, deal Lethal damage, and can't be Disarmed. If you lose this weapon, you lose the abilities that go with it. Describe to the Arbiter what makes this weapon unique.\r\n",
    "T_SECOND_SKIN": "Second Skin",
    "SECOND_SKIN": "Your armor doesn't count towards your Burden; you can repair 1 Resource Die of your armor when you take a Breather (up to its [max]); and you acquire a suit of Medium or Heavy Armor (your choice).  The Armor looks very unique - describe what it looks like to the Arbiter.",
    "T_THREE_KILLS_PER_STROKE": "Three Kills Per Stroke ",
    "THREE_KILLS_PER_STROKE": "If you strike a killing blow against a Monster, you may immediately take another Attack Action against a Close Monster. You may continue in this way as long as you deliver a killing blow to a Monster.",
    "T_VETERAN": "Veteran",
    "VETERAN": "You have some experience with a prior Band. Gain +4 Grit. Tell the Arbiter the name of your old Band, and what happened to them.",
    "T_WHY_WONT_YOU_STAY_DOWN": "Why Won't You Stay Down?",
    "WHY_WONT_YOU_STAY_DOWN": "Choose 1 Save and raise it one rank. Your Death Die starts at Tough (d4).  Once per Session, just before you are about to roll a Duration die for your Adventurer, you may instead choose to immediately end the effect.",
    "T_EXPERTISE": "Expertise ",
    "EXPERTISE": "Advance your Prowess DCUP.",
    "T_SIXTH_SENSE": "Sixth Sense ",
    "SIXTH_SENSE": "Gain +6 [max] Grit. No one can get the Drop on you.  ",
    "T_WARDER": "Warder ",
    "WARDER": "Choose an Ally at the start of Combat.  You must keep that Ally Close to you. If that ally would take damage from a physical attack, you can choose to take the damage for them instead.",
    "T_BERSERKER": "Berserker ",
    "BERSERKER": "If you are Dying, you may continue to fight. Gain +4 to Attack and Guard rolls and immunity to the Afraid effect. This bonus instantly ends when you go above 0 Flesh. While at 0 Flesh,you will still have to roll your Death Die at the Top of the Moment, and you must try your Insanity and Injury at the end of Combat.",
    "T_BOXER": "Boxer ",
    "BOXER": "Your Unarmed attacks do +2 damage. ",
    "T_COMMAND": "Command ",
    "COMMAND": "Try your Presence at the top of the Moment. If you succeed, you can immediately rally your Allies as a Combat Action (meaning the Rallying Cry ends your turn).  All Allies win Init and gain +4 to Attack and Guard rolls until the bottom of the Moment. You can do this as many times in Combat as you like, but you must try Presence each time.",
    "T_MASTERY": "Mastery ",
    "MASTERY": "Advance your Prowess DCUP.",
    "T_SURVIVOR": "Survivor ",
    "SURVIVOR": "Once per Session, if you're in a wilderness setting, you can say that you know of a cache nearby hidden in a tree bole, under a cairn, etc.  The cache can contains one of: 1) d8 Resource Die of food and water; 2) a Bow with d8 Resource Die of arrows; 3) a suit of normal sized Light Armor; 4) a war axe, spear, and set of 4 daggers; 5) a small minor item (lantern and a few flasks of oil, OK; vials of poison or a looking glass, not OK).",
    "T_SWORD_SAINT": "Sword Saint ",
    "SWORD_SAINT": "Any VIG weapon you wield deals DCUP damage.",
    "T_VALOR": "Valor ",
    "VALOR": "Gain +6 [max] Grit. You are immune to being Afraid.",
    "T_CAPTAIN": "Captain ",
    "CAPTAIN": "4 men-at-arms pledge their blades to your cause. They are Mercenaries in all ways like Meatshields, except they have a starting Loyalty of 9 and wear Light Armor. They can each carry up to 6 Burden. The require no pay or compensation, other than food (including providing Provisions during Bivouac). They will not tolerate other Mercenaries in your Band, unless they have been hired by another Adventurer. You have to specify what each man-at-arms is doing at the top of each Moment i.e. \"2 are giving me +1 to Fight, 1 is giving me +1 damage, and I'm keeping one back to take damage in case things go south.\"  If a man-at-arms dies or leaves your service, they will be replaced with another during the Production Step of Downtime. Note that if your men-at-arms often meet with an untimely end, starve to death, leave your service, etc. you may begin to develop a ... reputation ... at the Arbiter's discretion.\r\n\r\n",
    "T_DEATH_DANCER": "Death Dancer ",
    "DEATH_DANCER": "Gain +6 [max] Grit.  Once per Session, you can use a Combat Action to kill every Monster in Close range provided they have 2 Hit Dice or less.  If you do a good job describing this to the Arbiter, it will prompt a Morale check in any Nearby Monsters if they have 4 Hit Dice or less.",
    "T_INSPIRATION": "Inspiration ",
    "INSPIRATION": "Advance your Prowess DCUP.",
    "T_MORTAL_BLOW": "Mortal Blow ",
    "MORTAL_BLOW": "Once only, you may sacrifice your life to either save the life of another, or deal a killing blow to a Monster. If you are saving someone's life, they must be Close to you; if you are dealing a killing blow, you must be able to affect the Monster (Magic to hit, etc.). The amount of Health the Monster possesses has no bearing on the killing blow. Upon your demise, your soul travels to Limbo. No Virtue short of Norn's Shears can save your life, but you will remain \"barely alive\" until the end of Combat, giving you a chance to say some epic last words.  Make 'em count.",
    "T_RIGHTEOUS_BLADE": "Righteous Blade ",
    "RIGHTEOUS_BLADE": "Any weapon you use (including if you are fighting Unarmed) is considered Magical.",
    "T_CHILD_OF_GLOOM": "Child of Gloom",
    "CHILD_OF_GLOOM": "  You have lived your life in the darkness of the Veins, giving you Darksight.",
    "T_FATES_HAND": "Fate's Hand",
    "FATES_HAND": "Your Injury die starts at Solid (d4) and your Insanity die starts at Sober (d4)",
    "T_KILLER": "Killer",
    "KILLER": "Provided you get the Drop on somebody with a weapon forged in the Veins of the Earth, you may execute a Murder.",
    "T_METAL_EMPATHY": "Metal Empathy",
    "METAL_EMPATHY": "You can smell any type of metal (and the type of metal it is) up to 1 meter away. You can detect if a metal object is Magic or not by touch.",
    "T_SILENT_SPEECH": "Silent Speech",
    "SILENT_SPEECH": "  You know the Silent Speech, the language of stones and rocks and the trade speech of the Veins of the Earth.  You can use this language to speak with stones. They can tell you what has touched them and what is under or behind them.  This makes it almost impossible to get lost underground. They're not great with time though ...",
    "T_UNDREAMT": "Undreamt",
    "UNDREAMT": "You stand outside of the Dream and are thus untouched by Sish, the Handmaiden of Time. You are immune to aging of any kind, and your Death die starts at Tough (d4).",
    "T_APPRENTICE_OF_THE_BRIDE": "Apprentice of the Bride ",
    "APPRENTICE_OF_THE_BRIDE": "Advance Whispers of the Bride to Apprentice (d4) rank.",
    "T_GHOST": "Ghost ",
    "GHOST": "Mortals tend to forget you're there. They can never seem to remember your face (though they'll remember \"a shadowy figure\" of some sort); they don't speak to you unless you speak first, you tend to startle them when you come up to them. This means that (if an only if) a Mortal is alone, you can come right up to them and put a hand on their shoulder (or a knife in their back) without them noticing you're there (meaning you would get the Drop on them).\r\n",
    "T_MORTAL_CHARMS": "Mortal Charms",
    "MORTAL_CHARMS": "You can perform the Charms Vulgate at will.",
    "T_SELFSUFFICIENT": "Self-Sufficient ",
    "SELFSUFFICIENT": "Gain +4 [max] Grit. You never need to roll Provisions when taking a Bivouac.",
    "T_STONESPEAKER": "Stonespeaker ",
    "STONESPEAKER": "In addition to the Silent Speech, you can convince the stones to move by speaking with them for Minutes. They can't do anything rocks wouldn't be able to do (float on water, fly through the air without being thrown, etc.), but you can convince them to roll, \"walk\", fall, or move out of the way.\r\n",
    "T_WILL_TO_LIVE": "Will to Live  ",
    "WILL_TO_LIVE": "You only fail your Death tries on a 1 (instead of a 1 or 2)",
    "T_YOU_AND_ME": "You and Me",
    "YOU_AND_ME": "When fighting a single combatant, you gain +4 damage and a +4 bonus to any Combat Actions provided there is no one else Close to you (Ally or Monster). This bonus immediately ends if any additional Ally or Monster comes Close to you, and won't return for the rest of Combat.",
    "T_FOOTPAD_OF_THE_BRIDE": "Footpad of the Bride ",
    "FOOTPAD_OF_THE_BRIDE": "Gain the rank of Footpad (d6) in the Whispers of the Bride.",
    "T_INVISIBILITY": "Invisibility ",
    "INVISIBILITY": "Once per Session, you can step into a shadow and become Invisible.  You can use this to get the Drop on someone, but there must be a shadow present (you couldn't do this in the middle of a sunny field, for example).",
    "T_SELFRELIANT": "Self-Reliant ",
    "SELFRELIANT": "Gain +4 [max] Grit. Restore an additional +4 Grit when you take a Breather up to your [max], unless an Injury prevents you from doing so.",
    "T_SHADOWBLADE": "Shadowblade  ",
    "SHADOWBLADE": "You can reach into a shadow and pull out a long, ebony dagger that appears to be made of black vapor. The weapon exists for as long as it is not exposed to sunlight.  The dagger is magical and does d10 damage, and can have Toxins applied to it.  If the dagger takes a life it immediately disappears into the Void, bearing the soul of the slain creature with it forever.",
    "T_STONESHAPER": "Stoneshaper ",
    "STONESHAPER": "Once per Session, you can speak to stones and have them reshape themselves.  The stones can't be bigger than 3m in any dimension.  The stone will reshape itself into anything you desire - a large rock could be shaped into an idol, a passage could be made through a wall (provided the wall was less than 3m thick).  The object created is rough-hewn - fine detail isn't possible (Arbiter's discretion)\r\n",
    "T_LONER": "Loner ",
    "LONER": "Gain +4 [max] Grit. Once per Session, if you are completely by yourself, you can treat a Breather as if it was a Bivouac. You must make your Provisions roll if applicable. ",
    "T_SHARPER_OF_THE_BRIDE": "Sharper of the Bride ",
    "SHARPER_OF_THE_BRIDE": "Gain the rank of Sharper (d8) in the Whispers of the Bride.",
    "T_STONEWALKER": "Stonewalker",
    "STONEWALKER": "Once per Session, you can travel through stone or earth up 10km away. You need to have visited the destination and there must be uninterrupted stone or ground between yourself and the destination. You can travel this distance in Minutes. When you reach level 9, you can use this ability to return to Svartalfheim if you choose (retiring your character).",
    "T_FREAKY": "Freaky  ",
    "FREAKY": "Roll your Weird die and apply the result to your Adventurer.",
    "T_MORE_FREAKY": "More Freaky  ",
    "MORE_FREAKY": "Raise you Weird die DCUP.",
    "T_MORE_PRETTY": "More Pretty  ",
    "MORE_PRETTY": "Raise you Looks die DCUP.",
    "T_MORE_STUFF": "More Stuff  ",
    "MORE_STUFF": "Raise you Gear die DCUP.",
    "T_PRETTY": "Pretty  ",
    "PRETTY": "Roll your Looks die and apply the result to your Adventurer.",
    "T_STUFF": "Stuff   ",
    "STUFF": "Roll your Gear die and apply the result to your Adventurer.",
    "T_BUMP": "Bump  ",
    "BUMP": "Add or subtract 1 to a Looks, Weird, or Gear roll you just made.",
    "T_BUMP_BUMP": "Bump Bump  ",
    "BUMP_BUMP": "Add or subtract 2 to a Looks, Weird, or Gear roll you just made.",
    "T_BUMP_BUMP_BUMP": "Bump Bump Bump  ",
    "BUMP_BUMP_BUMP": "Add or subtract 3 to a Looks, Weird, or Gear roll you just made.",
    "T_BUMP_BUMP_BUMP_BUMP": "Bump Bump Bump Bump   ",
    "BUMP_BUMP_BUMP_BUMP": "Add or subtract 4 to a Looks, Weird, or Gear roll you just made.",
    "T_NUKE": "Nuke",
    "NUKE": "At any time, you may open yourself to the Void, channeling it through your body. Roll your Looks, Weird, and Gear dice and deal [sum]x5 damage to all Monsters Close or Nearby (Save for half damage). After you roll the damage, immediately roll on the Ruin table.",
    "T_THAT_ONE": "That One  ",
    "THAT_ONE": "Choose a Looks, Weird, or Gear result as if you rolled the appropriate die.  For example, if your Gear die is a d8, you can choose any Gear result from 1 to 8.",
    "T_APOTROPAIC": "Apotropaic",
    "APOTROPAIC": "Your very presence wards off evil:  a) Buildings where you are sleeping are protected from casual attack (meaning the building would be spared in a riot, for example); b) wandering monsters will bypass your camp; c) the members of your Band are immune to the effects of a Jinx Charm; d) you are immune to Curses (including those invoked by a Malison)",
    "T_BRO_HIT_THIS": "Bro, Hit This",
    "BRO_HIT_THIS": "For any Narcotics you take, the Resource Die only moves DCDOWN if you roll a 1, and you only Fail an Addiction or Overdose try on a 1 (instead of a 1 or 2).  When you take Downtime, you can roll to succeed using your Luck die; if you don't Fail, obtain 1 d4 Resource Die of any Common Narcotic for free (even Narcotics that would normally not be available, like Black Lotus in a Small settlement).\r\n    ",
    "T_CURIOUS": "Curious",
    "CURIOUS": "Gain are Untrained (1) in the Whispers of Br'er Rabbit.",
    "T_HYPE_MAN": "Hype Man",
    "HYPE_MAN": " If you take a Breather, roll a d4 for each member of your Band (including yourself). You can restore [sum] points of Grit to yourself or any other members of your Band (you get to decide how this is divvied up).  Additionally, if you help out someone with a Skill, you don't count towards the \"only one person can help\" rule.\r\n",
    "T_JUST_WHAT_I_NEEDED": "Just What I Needed",
    "JUST_WHAT_I_NEEDED": "Once per Session, you may pull one of the following out of ... someplace ... on your person:  a) d4 Resource Die of Smokes; b) d4 Resource Die of Alcohol; c) d4 silver coins; d) d4 Resource Die of Provisions. If you don't use what you produced before the end of the Session, they disappear (food was just about to turn, you lose the coins, etc.)\r\n",
    "T_WERE_ALL_MAD_HERE": "We're All Mad Here",
    "WERE_ALL_MAD_HERE": "If you roll a Failure when attempting an Insanity try, you only suffer negative effects if you're \"mind breaks\" (that is, if you roll a 10 and must therefore roll on the Madness! table).",
    "T_WIRED": "Wired",
    "WIRED": "No one can get the Drop on you, you always win Init (no need to roll), and you cannot be Charmed or Slept against your will.",
    "T_APPRENTICE_OF_THE_RABBIT": "Apprentice of the Rabbit ",
    "APPRENTICE_OF_THE_RABBIT": "Gain the rank of Apprentice (d4) in the Whispers of Br’er Rabbit.",
    "T_CALLING_IN_THE_MARKERS": "Calling in the Markers ",
    "CALLING_IN_THE_MARKERS": "During the Shopping Step Downtime, you can roll your Luck Die. You gain up to [sum] items from the Tools list, as long as the total cost doesn't exceed [sum]x10 gold.  If you wish, you can distribute this gear immediately to the rest of your Band.",
    "T_FORTUNATE": "Fortunate ",
    "FORTUNATE": "Advance your Lucky Die DCUP.",
    "T_HEALING_WAX": "Healing Wax ",
    "HEALING_WAX": "Once per Session, you can pull a glob of wax out of your ear.  Anyone who eats it restores 4 Flesh (up to [max]). If no one consumes it by the end of the Session, it just becomes a \"normal\" lump of ear wax.",
    "T_LAUGH_IT_OFF": "Laugh it Off ",
    "LAUGH_IT_OFF": "Once per Session, you may make it so that any physical blow that would hit you misses instead.  This has to be plausible and luck based: \"I slipped and fell just as the sword came down and it missed me\", for instance.  You can choose to \"laugh it off\" after the damage is rolled.",
    "T_MUST_BE_MY_LUCKY_DAY": "Must Be My Lucky Day! ",
    "MUST_BE_MY_LUCKY_DAY": " Once per Session, you can do 1 of the following:  (a) win any game of chance; (b) find extra Narcotics just lying around (d2 Resource Die of any Narcotic you want - if you don't use it before the next Session, it gets lost or evaporates or whatever); (c) find a Tool you might need lying on the ground. The tool can only be used once before it breaks, is used up, etc.; or (d) regain 1 Flesh (enough to bring you off Death's Door).\r\n",
    "T_TWO_MURKS_WALK_INTO_A_BAR": "Two Murks Walk Into a Bar... ",
    "TWO_MURKS_WALK_INTO_A_BAR": "When using your Hype Man Virtue, you roll a d6 for each member of your Band (including yourself).",
    "T_EPIC_SONGS": "Epic Songs ",
    "EPIC_SONGS": "When using your Hype Man Virtue, you roll a d8 for each member of your Band (including yourself).",
    "T_FAST_METABOLISM": "Fast Metabolism ",
    "FAST_METABOLISM": "You are immune to Toxins, Curses, and Diseases of all sorts.",
    "T_FOOTPAD_OF_THE_RABBIT": "Footpad of the Rabbit ",
    "FOOTPAD_OF_THE_RABBIT": "Gain the rank of Footpad (d6) in the Whispers of Br'er Rabbit",
    "T_RAGER": "Rager ",
    "RAGER": "Once per Session, you can host a Rager during a Bivouac.  Every person who participates will gain the effects of the Resting Step of Downtime. The following morning, everyone must try VIG - if they fail they are Hung Over.",
    "T_WOUND_TRANSFER": "Wound Transfer ",
    "WOUND_TRANSFER": "You can transfer your Flesh to Allies on a 1-to-1 basis i.e. for every point of Flesh you transfer, you take 1 point of Flesh damage. You do not need to be touching the Ally, but you do need to be Close to them.  The wounds that appear on your body match the wounds taken by the Ally.  The point of Flesh transferred is enough to keep an Ally from Dying.\r\n",
    "T_MARTYRDOM": "Martyrdom ",
    "MARTYRDOM": "If a Mortal Ally dies, you can take their place.  The Ally needs to be Close or Nearby to you, and they cannot have been dead for longer than Hours.  The body of the Mortal must be in reasonably good shape - you can't save them if they've been reduced to ashes, for example.  You immediately disappear into the Void and the Ally's soul returns immediately to its body. Those who have been saved by Pooka are said to take on some of their \"personality\".\r\n",
    "T_SAGA_OF_HEROES": "Saga of Heroes ",
    "SAGA_OF_HEROES": "When using your Hype Man Virtue, you roll a d10 for each member of your Band (including yourself).",
    "T_SHARPER_OF_THE_RABBIT": "Sharper of the Rabbit ",
    "SHARPER_OF_THE_RABBIT": "Gain the rank of Sharper (d8) in the Whispers of Br'er Rabbit",
    "T_FEALTY_OF_THE_BEASTS": "Fealty of the Beasts",
    "FEALTY_OF_THE_BEASTS": "You have earned the Fealty of the Beasts, and the ways of summoning and commanding Sprites and more powerful zoological monsters.",
    "T_REMEMBRANCE_OF_ELFLAND": "Remembrance of Elfland",
    "REMEMBRANCE_OF_ELFLAND": "One of the names of the Abandoned exists in your memory. If you know which Abandoned you want to serve you when you first begin, you can name them immediately - otherwise, you can name them at any point in the campaign (when they hopefully appear in your time of need!). Once you name your Abandoned, you cannot change - it is as if you had always known its name, and suddenly remembered it.\r\n\r\n  ",
    "T_SOVEREIGNTY": "Sovereignty",
    "SOVEREIGNTY": "Though you have been cast out of Elfland, the noble blood of the King of Elfland still runs through your veins.  You may use this sanguine supremacy to summon and command the Abandoned and the Obliterated (collectively known as the Forgotten), ghosts who live at the edge of oblivion.\r\n\r\nThe Abandoned are Small Gods whose names have disappeared from the tongues of men; they exist only as a line in a book buried by the sands of the deserts, etched on forgotten stela in the wilderness, or inscribed on scrimshaw lost beneath the waves.  When an Abandoned's name is finally lost, they become the Obliterated - totems and symbols of what they once were, raw power in the form of beasts, elementals, and devils.",
    "T_SWORD_MAGIC": "Sword Magic",
    "SWORD_MAGIC": "  You know the wondrous ways of enchanting blades through Sword Magic.",
    "T_TONGUES": "Tongues",
    "TONGUES": "You know how to speak all Idiolects and Dialects.",
    "T_WYRD": "Wyrd",
    "WYRD": "You can detect magic, supernatural effects, and general weirdness. 30m range for minor enchantments, charms, and sorceries; 1km range for seriously worrying magical trouble. It might be a premonition, a vision, a cold shudder, a glowing aura, or just a sense that something is \"wrong\". You can see ghosts and spirits, and they will know and respect you (you never need to roll Insanity for seeing shades or horrors). You know if an item is magical by inspecting it for Minutes.",
    "T_CROWN_OF_ELFLAND": "Crown of Elfland ",
    "CROWN_OF_ELFLAND": "You gain +1 Sovereignty. ",
    "T_FAIRY_KISS": "Fairy Kiss  ",
    "FAIRY_KISS": "If you kiss a willing Mortal on the flesh (hand or cheek is fine), they become Charmed to you for the rest of the Session. Save vs. Hexes negates. You can invoke this Virtue once per Session.",
    "T_REMINISCENCE": "Reminiscence ",
    "REMINISCENCE": "You remember one of the names of the Abandoned. You can summon this Abandoned using your Sovereignty. You may choose this Virtue once per Level. ",
    "T_SIGHT_BEYOND_SIGHT": "Sight Beyond Sight  ",
    "SIGHT_BEYOND_SIGHT": " You become hyper-aware to the point of prescience.  You cannot be Surprised (including the Drop) and you always win Init (if rolling Init vs a Pooka, you and the Pooka take a turn simultaneously). You can \"see\" in darkness as if you had Darksight.",
    "T_STRANGE_MEDIUM": "Strange Medium ",
    "STRANGE_MEDIUM": "You obtain a bit of magical material (a dragon's tooth, mithril ore, a ray of sunlight, etc) that could be used in Sword Magic.  Tell the Arbiter what this material is.",
    "T_DREAMS_OF_ELFLAND": "Dreams of Elfland ",
    "DREAMS_OF_ELFLAND": "Once per Session, you can cause every Mortal Close to you to fall into a magical slumber for a d12 Duration.  This works in all ways like the Secret: Sleep. The victims get a Save vs. Hexes. The Dreams of Elfland cannot differentiate between Allies and Monsters.",
    "T_FEALTY_OF_THE_ELEMENTS": "Fealty of the Elements ",
    "FEALTY_OF_THE_ELEMENTS": "You earn the Fealty of the Elements, allowing you to summon and control Imps and elemental creatures.",
    "T_GLAMOUR": "Glamour  ",
    "GLAMOUR": "Once per Session, you may perform the Secret of Illusion. The number of [dice] you may use to invoke the Illusion is equal to half your [lvl], rounded down i.e 2-3rd level 1 die; 4-5 2 dice; etc. There's no need to roll these dice, they're just used to determine the potency of the Illusion. The Illusion lasts for as long as you Concentrate.",
    "T_THE_EYE": "The Eye ",
    "THE_EYE": "Your hyper-awareness extends to the metaphysical plane. You can detect Invisible creatures, and immediately see through Illusions. You know if an item is magical by inspecting it for Minutes.",
    "T_TOUCH_OF_LETHE": "Touch of Lethe ",
    "TOUCH_OF_LETHE": "By touching a Mortal on their exposed skin and whispering in their ear, you can cause them to forget everything that has happened this Session. Any Insanity inflicted on the Mortal this Session is likewise forgotten. The Mortal can try a Save vs Hexes to negate the effect - unless they are sleeping, in which case they do not get a Save. You can invoke this Virtue once per Session.\r\n",
    "T_UNNATURAL_MEDIUM": "Unnatural Medium ",
    "UNNATURAL_MEDIUM": "You obtain a bit of magical material (a dragon's tooth, mithril ore, a ray of sunlight, etc) that could be used in Sword Magic.  Tell the Arbiter what this material is.",
    "T_BIND_THE_ABANDONED": "Bind the Abandoned ",
    "BIND_THE_ABANDONED": "Choose one of the Abandoned whose True Name you know.  They are now bound to you permanently, as if they were a henchman or hireling. They will never be unsummoned or summoned by another, cost no Sovereignty to keep or control, and have unswerving loyalty and treat you as a Small God.  When you reach level 9, you can choose to sacrifice them - through this haruspexy, you can divine the paths that will lead you back to Elfland (this will retire your character).\r\n",
    "T_EXTRAORDINARY_MEDIUM": "Extraordinary Medium ",
    "EXTRAORDINARY_MEDIUM": "You obtain a bit of magical material (a dragon's tooth, mithril ore, a ray of sunlight, etc) that could be used in Sword Magic.  Tell the Arbiter what this material is.",
    "T_FEALTY_OF_THE_DAMNED": "Fealty of the Damned",
    "FEALTY_OF_THE_DAMNED": "You earn the Fealty of the Damned, allowing you to summon and control Gremlins, demons, and devils.",
    "T_TIME_STOP": "Time Stop ",
    "TIME_STOP": "Once per Session, you may stop time for Moments. If invoked during combat, you may take 2 free Maneuver or Combat Actions. A Combat Action does not end your Moment while the Time Stop is in effect.",
    "T_CMP_ARCHNEMESIS": "Arch-nemesis",
    "CMP_ARCHNEMESIS": "You have an arch-nemesis who always seems to be a step ahead of you when it comes to obtaining artifacts. Tell the Arbiter a little bit about them.",
    "T_CMP_CURSED": "Cursed",
    "CMP_CURSED": "Probably should have left that amulet alone. Roll on the Lesser Curses table - you start the game under that curse. Tell the Arbiter how you acquired this curse.",
    "T_CMP_EXPENSIVE_TASTES": "Expensive Tastes",
    "CMP_EXPENSIVE_TASTES": "You have exquisite and deviant tastes for the finer things in life. It costs you twice as much to take the Shopping Step of Downtime.",
    "T_CMP_HONOR_AMONG_THIEVES": "Honor Among Thieves",
    "CMP_HONOR_AMONG_THIEVES": "You're a professional, and you appreciate other professionals. You'll always give a hand to a fellow Knave even if that might inconvenience you or your Band.",
    "T_CMP_OUTSTANDING_CONTRACT": "Outstanding Contract",
    "CMP_OUTSTANDING_CONTRACT": "There's an outstanding contract on your head, revenge for something you did. Tell the Arbiter who is after you and why they want to kill you.",
    "T_CMP_PACIFIST": "Pacifist",
    "CMP_PACIFIST": "You won't ever start a fight (including stabbing someone unawares in the back). You have no problems fighting once a fight is joined, however. ",
    "T_CMP_PANDEMONIUM": "Pandemonium",
    "CMP_PANDEMONIUM": "You spend money as fast as you can make it, steal from the rich to give to the poor, and thrive in chaos. You aren't motivated by anything material; you want anarchy, discord, and confusion. ",
    "T_CMP_RELIGIOUS": "Religious",
    "CMP_RELIGIOUS": "You are very religious (secretly or not). You don't worship a specific Small God necessarily, but you have enormous respect for Mystics and the Small Gods. You won't steal anything from a church or temple; priest of priestess - regardless of the Small God.",
    "T_CMP_REMORSELESS": "Remorseless",
    "CMP_REMORSELESS": "You feel nothing when you take a life or cause pain, but you suffer from Night Terrors. This affliction can never be cured.",
    "T_CMP_SUPERSTITIOUS": "Superstitious",
    "CMP_SUPERSTITIOUS": "You are extremely superstitious (and believe this superstition has kept you alive up until now). You prefer the company of Pooka whenever possible. You won't steal from the dead, or take anything from tombs or graves.",
    "T_CMP_ANIMAL_LOVER": "Animal Lover",
    "CMP_ANIMAL_LOVER": "You love all kinds of animals; you refuse to ride beasts of burden (including being pulled in a cart by them), eat meat, or suffer the mistreatment of an animal (does not apply to animals that are actively trying to kill you).",
    "T_CMP_BURN_THE_WITCH": "Burn the Witch!",
    "CMP_BURN_THE_WITCH": "Any time you stay in a Tiny Settlement, you run the risk of being accused of witchcraft. If you stay in a Tiny thorp, dorf, etc. roll 2d6 - on a 2 (snake-eyes) you're accosted for poisoning the well water \/ getting the farmer's daughter pregnant (your gender is irrelevant) \/ making the chickens sick, etc. If you roll a 12 (boxcars), you'll be called on to do something important - deliver a baby, heal someone's fever, etc.",
    "T_CMP_CATS_EYES": "Cat’s Eyes",
    "CMP_CATS_EYES": "Through some mishap, you have the eyes of a cat. They unfortunately don't allow you to see very well in the dark (treat as if you were holding a candle, probably enough to read by but not much else). They glow in the dark, however, making it difficult (though creepy) to sneak up on the unwary.",
    "T_CMP_HERETIC": "Heretic",
    "CMP_HERETIC": "Name a Small God. This God is heretical to your belief; its followers must be slain, its temples desecrated, and its name forgotten.",
    "T_CMP_IMMA_SMOKE_IT": "Imma Smoke It",
    "CMP_IMMA_SMOKE_IT": "You're constantly looking for new and better ways to transcend the mortal plane and see into the heart of the universe, i.e. to get high. If there's a weird mushroom, you're going to try it. Some kind of slime, put it in your pipe and see what happens. I hope you've decided to bump your Toxins Save.",
    "T_CMP_MY_NAME_IS_EARL": "My Name is Earl",
    "CMP_MY_NAME_IS_EARL": "You have set out on the path of the Mystic thanks to the help and sacrifice of another. You can never repay this debt, so you must pay forward kindness whenever possible. Tell the Arbiter what this debt is, and who you owe it to.",
    "T_CMP_OTHERWORLDLY": "Otherworldly",
    "CMP_OTHERWORLDLY": "You are eerie, uncanny, and unreal. You don't cast a reflection, your footprints appear backwards, etc. Common folk want nothing to do with you; more powerful persons you meet hold you at arm's length. Tell the Arbiter what your alien nature is reflected in your Adventurer.",
    "T_CMP_THE_UNSEELIE": "The Unseelie",
    "CMP_THE_UNSEELIE": "The Unseelie are Unhallowed, anathema in the eyes of The Authority. The Unseelie deserve your contempt at best, to be burned at the stake at worst.\r\n\r\nAlternately, the Unseelie are cursed and alone. They deserve your pity and understanding, and to be protected from the infantile fears and hatreds of Mortals.",
    "T_CMP_TRANSUBSTANTIATION": "Transubstantiation",
    "CMP_TRANSUBSTANTIATION": "You require your own flesh and blood to fuel your Cunning and Miracles - not a lot, anywhere between a few drops and a goblet-full; a small slice off a limb to a fingertip's worth. The effects of using your own flesh and blood in this way can have ... interesting effects ... at the complete discretion of the Arbiter",
    "T_CMP_VOW_OF_POVERTY": "Vow of Poverty",
    "CMP_VOW_OF_POVERTY": "You have taken a vow of poverty. You will never possess more money than you need to live a basic existence; you live as humbly as you possibly can. You still insist on your full share of treasure, but you will donate it or give it away. ",
    "T_CMP_BIBLIOPHILE": "Bibliophile",
    "CMP_BIBLIOPHILE": "You really, really love books. If given the choice between a share of treasure and a book you haven't read, you will opt for the book every time. You will look to build a library and hire porters to carry spare books around for you. The books you covet must be unusual or educational (practically, this means Grimoires or books that teach or augment Skills). You must have at least 2 Burden worth of books with you at all times. Tell the Arbiter about your favorite book.",
    "T_CMP_IT_IS_I__BALTHAZAR_THE_BREATHTAKING": "It is I - Balthazar the Breathtaking!",
    "CMP_IT_IS_I__BALTHAZAR_THE_BREATHTAKING": "There's your typical run-of-the-mill arrogance - braggarts, blowhards, and boasters - and then there's you. Your arrogance is on a whole other level. You won't tolerate any other Philosophers in your Band. You accept no masters and believe in no law but your own. To \"the Man\", you are an appalling spectacle, and should be put in your place (or in the ground) before you harm anyone else.",
    "T_CMP_LOGICAL": "Logical",
    "CMP_LOGICAL": "You are devoid of any emotion. People call you cold, distant, or calculating. When faced with a decision or dilemma, you will always opt for the logical, unemotional solution.",
    "T_CMP_MORBID": "Morbid",
    "CMP_MORBID": "You require corpses - the fresher, the better - to perform Research. You'll need at least 1 fresh corpse if you want to use any Research Pips during Downtime.",
    "T_CMP_MYSOPHOBIA": "Mysophobia",
    "CMP_MYSOPHOBIA": "You have a fear of \"contamination\". You wear a mask and gloves that you rarely take off, insist on cleanliness whenever possible, keep your clothing and gear in neat order, and bathe often. Tell the Arbiter how you got this way.",
    "T_CMP_NECRONOMICON": "Necronomicon",
    "CMP_NECRONOMICON": "You are in possession of a forbidden tome, text, or fetish. It's taught you everything you need to know and (quite possibly) made you slightly insane. All of your Research has to start with this book; practically, you have to make an Insanity try whenever you spend any Research Pips. Tell the Arbiter what this book is, and how you got it.",
    "T_CMP_ONE_MORE_PAGE": "One More Page",
    "CMP_ONE_MORE_PAGE": "During a Bivouac, you can't seem to stop reading, writing, drawing, or hypothesizing. You must make a Focus try when you take a Bivouac, in addition to your Provision roll. If you Fail (roll a 1 or a 2), you don't get any of the benefits of having rested.",
    "T_CMP_OUT_OF_SHAPE": "Out of Shape",
    "CMP_OUT_OF_SHAPE": "You're a little (OK, a lot) out of shape. One of your slots for Burden is taken up by your excess weight, and you aren't able to run for longer than Minutes.",
    "T_CMP_TRANSCENDENTAL_RESEARCH": "Transcendental Research",
    "CMP_TRANSCENDENTAL_RESEARCH": "You require Narcotics to do Research. Pick a Narcotic; you must roll a Resource Die of this Narcotic any time you spend Research Pips during  Downtime.\r\n",
    "T_CMP_WHOOPS": "Whoops!",
    "CMP_WHOOPS": "An experiment or spell went awry some time in your past. Roll twice on the Mishaps table.",
    "T_CMP_ALCOHOLIC": "Alcoholic",
    "CMP_ALCOHOLIC": "You are addicted to Alcohol. Whenever you take a Breather, you have to take at least one drink or you heal no Grit; whenever you take a Bivouac, you must take at least one drink or gain none of the beneficial effects of resting. At the end of your Bivouac, try your [vig] - if you fail, you are Hung Over.",
    "T_CMP_CHEAP_TRICKS": "Cheap Tricks",
    "CMP_CHEAP_TRICKS": "You do not like or trust magic or the unnatural. Your dislike extends to Philosophers and the Unseelie. The degree to which you feel this way is up to you. Let the Arbiter know why.",
    "T_CMP_CREDO": "Credo",
    "CMP_CREDO": "You must make a vow - a short, specific, personal statement that you will not forget. For example, \"I will protect my friend Johann\" or \"I will never harm an unarmed person\". You must follow this vow to the best of your ability.",
    "T_CMP_FILTHY": "Filthy",
    "CMP_FILTHY": "You refuse to bathe except under the most dire circumstances. Your general hygiene is horrible. If you're using Persuasion, you can never seduce someone (intimidate is a different story), and if you're downwind from Monsters it might affect your ability to get the Drop on them.",
    "T_CMP_HIPPOPHOBIA": "Hippophobia",
    "CMP_HIPPOPHOBIA": "You are afraid of horses and mules. You refuse to ride one (riding in a cart is OK).",
    "T_CMP_HONORABLE": "Honorable",
    "CMP_HONORABLE": "You refuse payment for good deeds, always rescue the helpless, and refuse to fight unarmed foes (within reason, of course).",
    "T_CMP_MORTAL_ENEMY": "Mortal Enemy",
    "CMP_MORTAL_ENEMY": "You have a mortal enemy, someone powerful who has done you significant wrong. This enemy should be substantially more powerful than you. You are driven by your revenge against this mortal enemy. Tell the Arbiter who they are, and why they are your enemy.",
    "T_CMP_PIT_FIGHTER": "Pit Fighter",
    "CMP_PIT_FIGHTER": "You strongly believe that combat should take place between two people face-to-face. You won't use Shoot weapons, and you'll never throw a Throw weapon at a target.",
    "T_CMP_SINS_OF_THE_FATHER": "Sins of the Father",
    "CMP_SINS_OF_THE_FATHER": "Your parent (alive or dead) is infamous. If people ever discover that you are their child, they will have significant negative reactions. At the Arbiter's complete discretion you will encounter various assassins, sellswords, and kidnappers who have figured out who you are, and want to do you harm. Tell the Arbiter a bit about this parent.",
    "T_CMP_THE_CIMMERIAN": "The Cimmerian",
    "CMP_THE_CIMMERIAN": "Your appearance is so outlandish, barbaric, out-sized, etc. that even educated and well-traveled people will stop to stare at you. People can pick you easily out of a crowd, and your reputation precedes you.",
    "T_CMP_ALIEN": "Alien",
    "CMP_ALIEN": "As far as Mortals are concerned, you are deeply and fundamentally weird. You are eerie and alien, and it’s not uncommon for other creatures to react to your presence with fear or loathing. Dogs bark at your approach, a cold breeze seems to follow you, you don’t blink enough and your smile never seems to touch your eyes. You are one of the Rom, the Nomadic People - and there are no campfires where you will find welcome, save with your Band.",
    "T_CMP_SUN_ALLERGY": "Sun Allergy",
    "CMP_SUN_ALLERGY": "Prolonged exposure to direct sunlight causes severe burns and painful blisters. You seek out shade and shadow whenever you can, and you are most comfortable in subterranean settings. You can travel well enough through wooded or hilly areas, but wide exposure (deserts, plains) can be problematic if you don’t take precautions (Arbiter’s discretion).",
    "T_CMP_UNSEELIE": "Unseelie",
    "CMP_UNSEELIE": "You are creature of Chaos, one of the Unseelie - and are thus Unhallowed.",
    "T_CMP_NO_TALK_GOOD": "No Talk Good!",
    "CMP_NO_TALK_GOOD": "You can only speak in words of 2 syllables or fewer.",
    "T_CMP_TINY": "Tiny",
    "CMP_TINY": "You stand only 1m tall to start. You can only carry a Burden equal to your [vig] (you don’t get the +2 bonus). If you wear armor, you can only wear armor for ”little people” (child-sized). You cannot wield 2-handed weapons.",
    "T_CMP_DISTRUSTED": "Distrusted",
    "CMP_DISTRUSTED": "Any time you stay in a Tiny Settlement, you run the risk of being accused of something by the superstitious. If you stay in a Tiny thorp, dorf, etc. roll 2d6 - on a 2 (snake-eyes) you’re accosted for poisoning the well water \/ getting the farmer’s daughter pregnant (your gender is irrelevant) \/ making the chickens sick, etc. If you roll a 12 (boxcars), you’ll be called on to do\r\nsomething important - deliver a baby, heal someone’s fever, etc. - should you fail, the consequences can be dire.",
    "T_CMP_ANTLERS": "Antlers",
    "CMP_ANTLERS": "Antlers or tree branches grow from your head; birds often roost there (and if they do,you can speak with them). You can’t wear helmets or use a Bow or Strongbow. You\r\ncan’t attack with your antlers, but you can sacrifice them for the same effect as wearing a Helmet. Antlers will regrow during Downtime.",
    "T_CMP_IRON_ALLERGY": "Iron Allergy",
    "CMP_IRON_ALLERGY": "Prolonged bare-skin exposure to iron causes severe burns and painful blisters. Touching iron with your bare skin feels like picking up something uncomfortably hot; holding something made of iron for longer than a few Moments is impossible. If you are holding something made of iron with your bare hands, take 1 point of Flesh damage at the top of the next (and every following) Moment.",
    "T_LIT_ABYSSAL_TRIDENT": "Abyssal Trident",
    "LIT_ABYSSAL_TRIDENT": "[1 Maneuver Action] You summon an ethereal trident to your hand. The Abyssal Trident cannot be used in melee, it must be thrown at a Nearby or Far-Away target. The Abyssal Trident is a Focus weapon that deals [dice] x2 damage. The Abyssal Trident immediately dissipates after it is thrown, or at the end of Combat.",
    "T_LIT_ARMOR_OF_THE_GODS": "Armor of the Gods",
    "LIT_ARMOR_OF_THE_GODS": "[Minutes] You summon a suit of holy armor; what the armor looks like is up to you, but it should be elaborate\/brutal\/gilded etc. (something that makes you stand out in a crowd). You can't wear any other armor while wearing Armor of the Gods.  Your Movement drops to d4; the Resource Die for the Armor depends on the number of [dice] invested: 1 d4; 2 d6; 3 d8; 4 d10; 5+ d12.  The Armor cannot be repaired; once its Resource Die is Spent the Armor disappears.",
    "T_LIT_ARMY_OF_THE_PHARAOHS": "Army of the Pharaohs",
    "LIT_ARMY_OF_THE_PHARAOHS": "[Session] Spectral workmen spring into being, ready to do your bidding. They can only perform one of these tasks per invocation of the Lorespell (but it can be invoked multiple times):\n\n1. If the spirits have access to a forge, they can create [dice] x 1000 spears and shields (any combination) out of earth and stone. The armaments disappear at sunset unless the Lorespell is reinvoked.\n2. The spirits will fell a tree no larger than [dice] X 5m tall and [dice] meters in diameter. Depending on the number of [dice], the felled tree is: 1) cut and broadly de-limbed; 2) cut, de-limbed, and debarked; 3) cut, de-limbed, debarked, cut into planks as per your specifications, and stacked; 4) cut, planed, de-limbed, debarked, cut into planks, stacked, sanded, and finished.\n3. The spirits clear [dice] x 7m of earth from a trench. You may divvy these [dice] up among length, width, and height as you wish (for instance, a 1 [dice] trench might be 5m x 1m x 1m, or 3m x 2m x 2m, etc).\n4. The spirits bless up [dice] Flasks of Oil, Personal Provisions, Quivers of Arrows\/Bolts, Torches, or Narcotics. For the rest of the Session, these blessed items do not need to roll their Resource Die when utilized. See the sections on Tools of the Trade and Narcotics under Gear for more details.",
    "T_LIT_BARKSKIN": "Barkskin",
    "LIT_BARKSKIN": "[Minutes] Spend up to 4 [dice] to become covered in a heavy bark.  Your weight is increased by [dice] x100kg and all physical damage is reduced by -[dice] (minimum 1) - but you can't swim, jump, or run. In addition, you sprout [dice] branches; you may Sunder a branch as if it were a Shield to protect yourself or anyone Close to you from physical damage.",
    "T_LIT_BASTION": "Bastion",
    "LIT_BASTION": "[1 Combat Action] Up to [dice] Close Allies gain an additional d4 Resource Die of magical armor. Roll this d4 after your Grit is exhausted, but before you roll your Armor Resource Die. The die is lost if the Ally moves further than Nearby from you.",
    "T_LIT_BLESSED_BLADE": "Blessed Blade",
    "LIT_BLESSED_BLADE": "[1 Maneuver Action] Spend 1 Faith. The weapon you are holding is Magical and cannot be dropped.",
    "T_LIT_BLESSED_BREW": "Blessed Brew",
    "LIT_BLESSED_BREW": "[Minutes] You create [dice] draughts of a sacramental beer. Each draught grants you +4 Grit (even over [max]). Any draughts not consumed disappear at the end of the Session.",
    "T_LIT_CAPTURE_WIND": "Capture Wind",
    "LIT_CAPTURE_WIND": "[Session] A circle [dice] meters in radius extends from your fingertips in front of you. As long as you maintain Concentration you can absorb any wind passing through the circle. \n\nThe wind is stored inside of the circle, similar to Hammerspace. At any time during the Session, you can reactivate the circle to release the wind you absorbed.  The wind flows out at the same rate it entered. If you activate this Lorespell in a light breeze for 5 minutes, it will release a light breeze over 5 minutes. The wind only flows from the circle, so anyone standing behind it is not affected (unless you release hurricane-force winds indoors). \n\nThe circle disappears (taking the wind with it) at your command, if you ever go to 0 Flesh, or at the end of the Session.",
    "T_LIT_CHILDREN_OF_SHUL": "Children of Shul",
    "LIT_CHILDREN_OF_SHUL": "[Minutes] You create [dice] small moons that circle the top of your head, casting moonlight Close and Nearby. The shadows thrown by this moonlight give a +[dice] bonus (up to +4) to all Whispers made by any members of your Band who are Nearby. The moonlight will also activate abilities and powers that manifest in lunar rays (like lycanthropy), and throw light equivalent to [dice] x10 candles.\n\nYou can unerringly throw one these moons at Nearby Monsters every Moment, striking for 4 damage each (including creatures only struck by Magic weapons).  When you have no moons left, the liturgy ends. Otherwise the Children of Shul remain for the Session, or until you dispel them.",
    "T_LIT_CLEARWATER": "Clearwater",
    "LIT_CLEARWATER": "[Session] You create [dice] draughts of cold, clear water. When drunk by Mortals, the Clearwater restores +4 Grit (even above [max]). When drunk by Unseelie, treat as a Noxious (d6) Toxin. The draughts must be drunk before the end of the Session, or they revert to regular (though very clean) water. You are unable to drink Clearwater you have created.",
    "T_LIT_CORSAIRS_BLADE": "Corsair's Blade",
    "LIT_CORSAIRS_BLADE": "[Minutes] Spend up to 4 [dice] to summon a magical rapier, saber, or cutlass that only you can wield.  The blade is a Focus weapon that deals [dice]+2 damage. The Corsair's Blade ignores Armor and Soak, and while you wield it you always win Init. The blade is Magic. Because there is no die to roll when dealing damage, it cannot Crit or be Fumbled. The weapon lasts for the Session, or until you dispel it.",
    "T_LIT_CRUSADERS_HELM": "Crusader's Helm",
    "LIT_CRUSADERS_HELM": "[Minutes] Spend up to 4 [dice] to summon an ivory basinet, complete with crest, neck guard, and visor.  While worn, the Crusader's Helm protects you as a normal helmet (ignore certain Physical Wounds, etc), and you can absorb up to [dice] Secrets of the Mind without effect.  With the visor down you can detect Invisible creatures and are immune to The Drop.",
    "T_LIT_DAVY_JONESS_LOCKER": "Davy Jones's Locker",
    "LIT_DAVY_JONESS_LOCKER": "[Minutes] You must be near a body of water to use this liturgy (a river is OK, a puddle isn't).  You summon a chest up to [dice] meters in length, width, and height.  The box can hold up to [dice] X100kg in weight, or about 25 Burden (provided the box is big enough in terms of height, width, and depth i.e. you could lie a 2 meter long pole in a 2 [dice] locker).  Once you seal the box and carve your name onto it, the waters will take the locker back beneath the surface, where it will disappear.  At any time, you can return to the same body of water and bring the locker back from the depths with a word. Otherwise, only your death will return the locker from the deeps, washing up on shore 7 days afterwards for some lucky (or unlucky) soul to find. If you place a living thing inside, it can breathe - but it will starve or die of thirst without food or water (incidentally, this is a great way to make vodyanoi).",
    "T_LIT_DERVISH": "Dervish",
    "LIT_DERVISH": "[1 Combat Action] Your Allies become as the whirling winds of a cyclone. Up to [dice] Close or Nearby Allies can take two Combat Maneuvers for the rest of Combat, \nand automatically win Init (no need to roll).  This Orison cannot be \"stacked\" (that is, performing this Orison for an Ally twice does not grant them the ability to strike 4 times a round!)",
    "T_LIT_DIRGE": "Dirge",
    "LIT_DIRGE": "[Session] Up to [dice] Allies who have died (failed their Death try can attempt one final Death try. The Ally must have died this Session and their corpse must be Close by. If the Ally should roll and survive, it turns out they were just \"mostly dead\" - they return with 1 Flesh, and must make an immediate Injury try. The Ally must also immediately roll on the Greater Curse table (cheating death has its costs). The Dirge won't help anyone with an ... extreme ... death (burned to a crisp, beheaded, etc.) at the Arbiter's discretion.",
    "T_LIT_DIVINE_INSPIRATION": "Divine Inspiration",
    "LIT_DIVINE_INSPIRATION": "[1 Combat Action] Your Orison clears the mind of an Ally. Roll up to 3 [dice] and add [sum] to any Ally's next Intelligence or Focus try. You must declare who you are bestowing the Liturgy upon before you roll.",
    "T_LIT_DOPPELGANGER": "Doppelganger",
    "LIT_DOPPELGANGER": "[Minutes] Spend 2 Faith. If you have the opportunity to observe someone for Hours, you can flawlessly disguise yourself as that person - not even their family members will be able to tell the difference at a glance.  While your appearance is identical, you don't have any of their memories or abilities. The Liturgy also grants you the ability to speak any Idiolect or Dialect (if your game uses those rules).",
    "T_LIT_ELEMENTAL_SPRAY": "Elemental Spray",
    "LIT_ELEMENTAL_SPRAY": "[1 Combat Action] You emit [dice] sprays of elements from your fingertips that you can split among [dice] Monsters.  For each Monster, if the [sum] of the [dice] targeting the Monster is greater than the Monster's Hit Dice, they take [dice]+[dice] fire damage.  If the [sum] is twice the Monster's Hit Dice or more, they also take [dice]+[dice] cold damage.  If the [sum] is three times the Monster's Hit Dice or more, they also take [dice]+[dice] lightning damage.  If the [sum] is four times the Monster's Hit Dice or more, they also take [dice]+[dice] acid damage.  Save for half.",
    "T_LIT_EYE_OF_FLAME": "Eye of Flame",
    "LIT_EYE_OF_FLAME": "[1 Maneuver Action] Spend 1 Faith. Your eyes burn like coals, allowing you to see all Invisible and hidden things. Knaves who are using the Whisper of the Bride must make a new Whisper Try against a Target Number of 7. You can also see through darkness (including magical darkness), and are immune to any effects that would cause Blindness. If you use this while already Blinded, the effect immediately ends.",
    "T_LIT_FADE": "Fade",
    "LIT_FADE": "[1 Combat Action] You can cause an Ally, Monster, or object to fade out of existence.  You can still see them, though they're insubstantial (like a ghost).  The target can't move, talk, or interact with the world in any way.  Not even magic can affect the target.  If the target is unwilling, it gets a Save to negate.  The Duration depends on the number of Faith invested.",
    "T_LIT_FELINE_EASE": "Feline Ease",
    "LIT_FELINE_EASE": "[1 Combat Action] Kitty power. Up to [dice] Close or Nearby Allies take on the following feline aspects: they can see in the dark (even magical darkness), gain a +4 on any R⑳ or R⧁ tries that involve Dexterity, and take no damage if they fall 10m or less (though they take damage as normal if they fall further than 10m - see the section on Falling under Exertions for more info).",
    "T_LIT_FORTIFYING_BLAZE": "Fortifying Blaze",
    "LIT_FORTIFYING_BLAZE": "[Bivouac] Up to [dice] Allies (but not yourself) can step into the flames of a Fortifying Blaze. The Ally immediately takes 1 damage to Flesh but no further damage. They must remain in the Fortifying Blaze for Minutes to gain any benefit; during this time they cannot lie, and must answer truthfully any question asked of them.  After the duration has expired, they may choose one of the following benefits for the remainder of the Session:\n\n1. Gain +2 to any damage rolls;\n2. Gain +4 to all Saves;\n3. Gain +4 on all Skill tries;\n4. Only fail a Death try on a 1 (instead of a 1 or 2);\n5. Only fail an Insanity try on a 1 (instead of a 1 or 2);\n6. Only fail an Injury try on a 1 (instead of a 1 or 2).\n\nFortifying Blaze requires a campfire, and cannot be used at the same time as Hearthfire.",
    "T_LIT_GAZE_OF_THE_VOID": "Gaze of the Void",
    "LIT_GAZE_OF_THE_VOID": "[1 Combat Action] You unmake a single Monster Close or Nearby; they disintegrate into nothingness unless they make a Save. The number of [dice] invested in the Orison must be twice the Monster's Hit Dice + 1 (for example, to disintegrate a 1 Hit Dice creature, you must invest 3 [dice] (1x2+1), a 2 Hit Dice requires 5 [dice], etc.) Monsters get a +2 to their Save; magical objects and magical monsters (dragons, unicorns, etc) get a +4 to their Save.",
    "T_LIT_GIANTFORM": "Giantform",
    "LIT_GIANTFORM": "[Session] A bipedal Ally or Monster who is Close or Nearby to you grows [dice] x 500cm in height, with strength to match. Unarmed Attacks do an extra point of damage for every 2 [dice] you spend, and the target can lift an additional [dice] x100kg. If the creature is wearing Armor when Giantform is invoked, the creature must immediately roll that Armor's Resource Die. The creature must take the result in damage to Flesh, and the armor is ruined (drops to 0 [max] Resource Die).  \"Normal\" sized weapons are unusable in Giantform. The Giantform lasts for the Session, or until you dispel it.",
    "T_LIT_GORY_LOCKS": "Gory Locks",
    "LIT_GORY_LOCKS": "[Minutes] Spend [dice] Faith to turn yourself into a hideous undead caricature of your \"normal self\".  You immediately become Unhallowed and gain the following effects, based on the number of [dice] spent:  1-2 you are immune to Secrets of the Mind 3-4 you are immune to Toxins{malignants-Toxins; 5-6 you are immune to Secrets of Force 7+  you are immune to iron weapons.  These effects are cumulative.\n\nYou can only speak Graveborn for the duration of the liturgy.  Your undead form prompts an Insanity try or morale check among all who see you (Allies and Monsters alike), unless they have seen you in your undead form before. The liturgy lasts for the Session, or until you dispel it.",
    "T_LIT_GREAT_STRENGTH": "Great Strength",
    "LIT_GREAT_STRENGTH": "[1 Maneuver Action] Spend 1 Maneuver Action and roll 1 Faith Die. You may add the result of this die to any R⑳ or R⧁ try you make that uses Vigor (including using Vigor weapons). You can roll multiple times, but each roll you make takes 1 Maneuver Action. If you do not use add the [sum] to an R⑳ or R⧁ try before Combat is over, the bonus is lost.",
    "T_LIT_HAND_OF_FATE": "Hand of Fate",
    "LIT_HAND_OF_FATE": "[Minutes] Spend 2 Faith. At any time during the rest of the Session, you may change the face of any die that hits the table (for example, if an Ally were to roll a 1 on a critical roll, you could change it to be a \"natural 20\"; conversely, you could change a 20 to a \"natural 1\"). Hand of Fate can only be invoked once per Session.",
    "T_LIT_HAND_OF_GOD": "Hand of God",
    "LIT_HAND_OF_GOD": "[1 Combat Action] Your Orison guides the hand of an Ally. Roll up to 2 [dice] and add [sum] to any Ally's next Vigor or Dexterity try. You must declare who you are bestowing the Liturgy upon before you roll.",
    "T_LIT_HEARTHFIRE": "Hearthfire",
    "LIT_HEARTHFIRE": "[Session] During a Bivouac you imbue your campfire with healing properties. The Hearthfire will prevent any Wandering Monsters from attacking your camp. Up to [dice] Allies (but not yourself) may gain up to [dice] benefits; each person can pick their own benefit, but they can only pick each benefit once.  The healing is in addition to the effect of taking the Bivouac as normal.\n\n1. Restore 1 Flesh.\n2. DCUP 1 Resource Die of your Armor..\n3. DCUP 1 Resource Die aspect of your Personality.\n4. Restore DCUP of your Prowess.\n5. Restore DCUP of your Lucky Die (Knave or Pooka).\n6. Restore DCUP of your Juju.\n7. Restore DCUP of your Ingenuity.\n8. Restore 2 Blood Dice.\n9. Restore your Grace Die.\n\nNote that \"up to [max]\" is implied in all of the above. Hearthfire requires a campfire, and cannot be used at the same time as Fortifying Blaze.",
    "T_LIT_HECATES_BLESSING": "Hecate's Blessing",
    "LIT_HECATES_BLESSING": "[1 Maneuver Action] Spend 1 Faith. Until the end of Combat, you may use your Faith to cast Wizardry Arcana from a Fetish.",
    "T_LIT_HONE": "Hone",
    "LIT_HONE": "[1 Maneuver Action] You run your finger over your weapon, imbuing it with sacred power. If the object is a Bashing weapon, it deals +[dice] damage; if the object is a Stabbing or Chopping weapon, it deals +[dice] X2 damage. The edge must be smaller than your outstretched arms.",
    "T_LIT_INCINERATE": "Incinerate",
    "LIT_INCINERATE": "[Minutes] This liturgy requires you to create a bonfire.  You can place up to [dice] inorganic objects into the fire weighing no more than [sum] kg.  The objects are burned to a pile of enchanted ash, which can be harvested and stored as an insignificant item (0 Burden).  When you wish the objects to become whole again, you must build a fire and sprinkle the ash inside of it; you can reach into the fire unharmed to pull the objects from the flames as they were when you placed them into the fire.  If you perish before the objects are retrieved, the ash reverts to normal, unenchanted ash and the objects are destroyed.",
    "T_LIT_INDOMITABLE_MAIL": "Indomitable Mail",
    "LIT_INDOMITABLE_MAIL": "[1 Maneuver Action] Spend 1 Faith. You may repair a suit of Armor up to its [max] value.",
    "T_LIT_LADY_LUCK": "Lady Luck",
    "LIT_LADY_LUCK": "[Minutes] Spend [dice] Faith, but put them to the side instead of removing them from play. For the remainder of the Session, you may roll one of these dice to modify any R⑳ or R⧁ roll (by Ally or Monster alike) either plus or minus the [sum] of the die roll.  You can only use 1 die per roll.  Regardless of the [sum] of the die, the Faith die is lost the moment it is rolled.  Any unused [dice] are lost at the end of the Session, or if you (re)invoke Lady Luck.",
    "T_LIT_LAY_ASSISTANCE": "Lay Assistance",
    "LIT_LAY_ASSISTANCE": "[] Choose one of the following effects:\n\nBanker: Convert up to [sum] kg of coins into coins of another type of equivalent value (reminder that there are 100 coins in a kg, and 4 kg of coins are 1 Burden). For example, if the [sum] of your dice roll was 10 you could convert 1,000 iron pieces (10kg) into 100 silver pieces (1kg) or 10 gold pieces (1\/10kg); or you could convert 10 gold pieces into 100 silver pieces or 1,000 iron pieces. \n\nCollector of Alms: During the Shopping Step of Downtime you can convert Faith directly into coin.  Roll [dice] Faith.  For every 2 you get, gain 50irn. (and lose the die); for every 3 you get, gain 10sil.; for every 4 you get, gain 2gol.. Any unused money disappears at the end of the Shopping Step\n\nExchequer: Place up to [dice] X100kg of coins into Hammerspace for an indefinite period of time; the coins essentially cease to exist, have no Burden, and cannot be stolen or taken by others (though the existence of the coins can be divined through Scrying.  You can retrieve the coins at any time (though you have to retrieve all of them at once).  The coins are also released upon your death, meaning that you might occasionally be a target of thieves. You can combine the effects above (so you could convert money and store it in Hammerspace if you'd like).  You must invoke this liturgy each time you want to put more coins into Hammerspace, but everything that's in Hammerspace is released either when you will it, or upon your death.\n\nStevedore: Up to [dice] X250kg of nonliving objects, as you designate, are packed neatly. You must name the objects or their general category when you invoke this liturgy (\"those coins\", \"the contents of that room\") If no packing materials are provided, the objects will be stacked into compact cubes, with the largest and most stable objects at the bottom. If chests, paper and twine, sacks, carts, etc. are provided, the are used as you direct. The packages created will take up the minimum space possible, and will be remarkably sturdy. Objects will continue to be packed as long as you maintain Concentration. The objects must be able to move freely (you wouldn't be able to pack the clothes someone was wearing, for instance) and will not move higher than 3m off the ground during the packing process.",
    "T_LIT_LIGHTNING": "Lightning",
    "LIT_LIGHTNING": "[1 Combat Action] Forks of lightning erupt from your forehead, striking a Close or Nearby Monster for [sum]+[dice] damage (Save for half). You can cause the lightning to \"jump\" up to [dice]-1 times to another Monster or object Close by, provided they are conductive (iron armor, metal ladders, etc).  Magic swords aren't conductive.  You can \"ping-pong\" between two objects if you desire. Creatures struck by a secondary (or greater) lightning bolt take [dice] damage (no Save).",
    "T_LIT_LUCKY_THROW": "Lucky Throw",
    "LIT_LUCKY_THROW": "[1 Maneuver Action] You must be holding a Throw weapon. Spend 1 Faith.  You may hurl this weapon up to Far-Away without missing. You do not need to see the Monster, but you do need to know their approximate location, and there must be a clear path you could trace to reach them. The path can be as convoluted as required, bouncing off of walls and ricocheting off the floor. The weapon will pass through any gaps it could reasonably fit through (a hand axe could pass through a crack in a door but not a keyhole, for example).",
    "T_LIT_MEMORY_LANE": "Memory Lane",
    "LIT_MEMORY_LANE": "[] You can create a memory (real or not) and embed it in the head(s) of up to [dice] creatures by touch.  Unwilling creatures may Save to negate the effect of this Lorespell.  The memory must be short and distinct.  The memory will start to fade in a few days, but if you win an R⧁TRY{Focus}{Focus} try against the victim with a +[dice] modifier, the memory will never fade (even if they were to lose all other memory).",
    "T_LIT_MERMAIDS_BREATH": "Mermaid's Breath",
    "LIT_MERMAIDS_BREATH": "[Session] For [sum] Minutes, up to [dice] Allies can breathe water as if it were air.  They can only breathe water, however - breathing air will cause them to drown. You can end this Lorespell at will.",
    "T_LIT_MIRAGE": "Mirage",
    "LIT_MIRAGE": "[Session] You create a convincing illusion to fool your foes. This Liturgy works exactly as the Wizardry Secret Illusion. You can end this illusion at will.",
    "T_LIT_MIRROR_IMAGE": "Mirror Image",
    "LIT_MIRROR_IMAGE": "[Minutes] You create [dice] illusory images of yourself, which move as you move and always stay Close to you. They are constantly stepping through each other, so that it is impossible to tell which of these is an illusion, and which is the real you. When an enemy attacks you, roll to see if they hit you or an image (equal chance). An image vanishes as soon as it suffers a solid impact (a blow from a mace, but also a slap). Area effects such as a dragon's breath will cause all images to instantly vanish (and you'll take fire breath damage, naturally). The Mirror Images otherwise last until the end of the Session.",
    "T_LIT_MISERICORDE": "Misericorde",
    "LIT_MISERICORDE": "[1 Maneuver Action] You must be holding an iron Dagger. Spend 1 Faith.  The next time you strike a Monster Close to you with this weapon, it will ignore any Armor, deal [max] damage, and the victim must Save or begin Bleeding.",
    "T_LIT_MONSTROUS_ASPECT": "Monstrous Aspect",
    "LIT_MONSTROUS_ASPECT": "[[dice] Maneuvers] [dice] Maneuver Actions\n\nGain [dice] of the following Monster Traits: \nAcidic \nAmphibious\nCannibal (taking this Trait requires an Insanity try)\nLeaping\nPack (treat other Adventurers Close to you as \"Pack Monsters\")\nSlippery",
    "T_LIT_MOUNTAINHANDS": "Mountainhands",
    "LIT_MOUNTAINHANDS": "[2 Maneuver Actions] Your hands enlarge and become stone.  Unarmed Attacks do +[dice] damage (up to a maximum of +4).  In addition, you can reach your hands into substances that might affect Flesh but not stone (fire, boiling water - OK.  Lava or acid - not OK). Your hands must be empty (including rings and gloves) to invoke this Liturgy. This liturgy can only affect two of your arms i.e. it can't be combined with liturgies or spells that give you extra arms.",
    "T_LIT_NOONTIDE": "Noontide",
    "LIT_NOONTIDE": "[Session] You raise your hands to the heavens and fire a flare up to 50m upwards, where it hovers providing bright sunlight to all areas Close, Nearby, and Far-Away.  You can command the sunburst to change color, move horizontally, or explode.  No shadows can be cast beneath the sunlight (meaning sneaking around is difficult if not impossible), and all invisible creatures and objects appear with a thin halo around them the color of the sun.  Anyone who performs the sacrament Curse the Unhallowed while under the Noontide adds an additional +[dice] to their damage; any Unhallowed Monster or Ally that is Nearby the sunburst (within 10m) when it explodes takes [sum]+[dice] damage, Save for half.",
    "T_LIT_ON_YOUR_FEET": "On Your Feet",
    "LIT_ON_YOUR_FEET": "[1 Combat Action] You cry to your Small God to release the faithful from bondage. [dice] Close or Nearby Allies immediately succeed on their next Duration try.",
    "T_LIT_PESTILENTIAL_BREATH": "Pestilential Breath",
    "LIT_PESTILENTIAL_BREATH": "[1 Combat Action] You breathe out the stench of a thousand sewers. Up to [dice] Close or Nearby Monsters must Save or become Sickened (unless they are immune, see the section on Monster Traits.",
    "T_LIT_PLAGUE": "Plague",
    "LIT_PLAGUE": "[Session] A slow-moving pestilential cloud spews forth from your mouth, moving for as long as you Concentrate and covering an area roughly the size of a Tiny settlement (< 1,000 people). There is a [dice]-in-6 chance that the cloud will cause a random Disease in [dice] x 5 people. The disease is extremely contagious to any who come in contact with the infected. The cloud will not move against heavy winds. If a Pooka is in the town, this Liturgy has no effect.",
    "T_LIT_POISON_SPITTLE": "Poison Spittle",
    "LIT_POISON_SPITTLE": "[1 Combat Action] Spend 1 Faith. You spit a gob of poison sputum at a Close or Nearby Monster. The victim must Save or be affected by a Noxious (d6) Toxin (unless they are immune, see the section on Monster Traits.",
    "T_LIT_PRAYER_FOR_THE_DYING": "Prayer for the Dying",
    "LIT_PRAYER_FOR_THE_DYING": "[1 Combat Action] Spend [dice] Faith to allow [dice] Allies to automatically make their next Death try (no need to roll). The Allies must be Dying to receive this Orison. Prayer for the Dying ends if it is used, the Ally is healed above 0 Flesh, or at the end of Combat.",
    "T_LIT_PRESERVE": "Preserve",
    "LIT_PRESERVE": "[Minutes] By touching an object, you are able to freeze it for a period of time in order to preserve it.  If the object is an Ally or Monster, they must be lying completely still.  Unwilling creatures get a Save.  While frozen, any toxins, diseases, bleeding, or negative effects are stopped for a period of time, depending on the number of dice spent.  You cannot end this liturgy willingly once it has begun, though it could be ended prematurely by great heat (a very large bonfire, for example) or by taking more than [sum] points of damage, which will cause the object to shatter into many pieces.  \n\n1 Faith: Minutes; 2-3 [dice]: Days; 4-5 [dice]: Weeks; 4 [dice]: Months; 6-7 [dice]: Years; 8+ [dice]: Permanent.",
    "T_LIT_PUMMELING_HANDS": "Pummeling Hands",
    "LIT_PUMMELING_HANDS": "[[dice] Maneuvers] For every Faith you Spend an extra arm sprouts from your torso. The arms can hold things for you, and grant you a +4 on any rolls where extra arms might be useful (climbing, swimming, etc.). Wearing armor is impossible when using this Liturgy.\n\nThe arms cannot fight with weapons, but you may fight Unarmed with these extra arms (including the Grapple Combat Maneuver). Treat each arm as a Focus weapon that deals [dice] damage when it hits. Each attack must be rolled separately.  You cannot Spend more than 6 Faith when invoking this liturgy.",
    "T_LIT_RAINBURST": "Rainburst",
    "LIT_RAINBURST": "[Session] You create a heavy rainstorm in the surrounding area (inside or outside) that lasts for [sum] real-world minutes.  The rain immediately extinguishes all fires (even magical ones) for the duration and prevents non-magical fires from starting. The total range of the rainburst is dependent on the number of [dice] invested: 1) covers an area Close; 2) covers an area Close and Nearby; 3) Close, Nearby, and Far-Away; 4) Close, Nearby, Far-Away, and Distant. Note that the area may flood if there is no drainage.",
    "T_LIT_RAY_OF_FIRE": "Ray of Fire",
    "LIT_RAY_OF_FIRE": "[1 Combat Action] A narrow beam of fire shoots from your outstretched finger.  Make a Attack try using your Focus with a +[dice] modifier (up to +4); if you hit and the target fails a Save vs. Hexes, the target becomes Enflamed (see the section on Effects for more info). The fire is normal (not magical) but cannot be put out alone, and  will continue burning for the duration if no one assists. The Duration depends on the [dice] of Faith spent. The beam of fire will also light flammable things alight.",
    "T_LIT_RENDING_STRIKE": "Rending Strike",
    "LIT_RENDING_STRIKE": "[1 Maneuver Action] You must be holding a Chopping weapon. Spend 1 Faith. For the rest of Combat, any time the weapon deals damage, the victim must roll their Armor Resource Die two times.",
    "T_LIT_RESONATING_COMMAND": "Resonating Command",
    "LIT_RESONATING_COMMAND": "[1 Combat Action] You shout a one word command at up to [dice] Close or Nearby Monster(s), who must obey (Save negates).  The Monster(s) must be able to understand your language.  The command resonates for the duration; the Duration depends on the [dice] of Faith spent.  Each Duration try prompts an additional Save to disobey the command; any failed Save forces the target to obey. Each Moment after the first the target(s) gain an additional +1 to their Save.  The command cannot directly cause the target(s) harm or force them to commit a harmful action.  You could cause them to run into a trap they didn't know was there, or into a tactically disadvantageous position, but not off a cliff. This Orison will not affect Monsters that are immune to the Secrets of the Mind.",
    "T_LIT_REVERED_AEGIS": "Revered Aegis",
    "LIT_REVERED_AEGIS": "[Minutes] Spend [dice] Faith. You summon a brightly mirrored shield that can be Sundered up to [dice] times before it disappears.  The shield floats nearby, leaving both of your hands free.  In addition, the mirror of the shield reflects images back in a flattering on unflattering way, depending on your desire, and can be used to reflect \/ refract light.",
    "T_LIT_ROOTSHIELD": "Rootshield",
    "LIT_ROOTSHIELD": "[2 Maneuver Actions] Your Faith manifests the very roots of Ygg to defend you. Treat the Rootshield as a Shield that can be sundered up to [dice] times.",
    "T_LIT_SACRED_SMOKE": "Sacred Smoke",
    "LIT_SACRED_SMOKE": "[Minutes] Choose up to [dice] Narcotics and have your Small God inject them directly into your brain through the Sacred Smoke. Roll Addiction as normal. This Ablution requires a pipe, but you otherwise don't need to have the drugs in your possession.  See the appropriate sections under Gear for a list of Narcotics and details on Addiction.",
    "T_LIT_SANGUINE_REMEDY": "Sanguine Remedy",
    "LIT_SANGUINE_REMEDY": "[Minutes] You can heal Flesh by drinking another sentient creature's blood.  The creature must be alive when you feast on them; the act of drinking their blood takes their life (kills them).  Spend 1 Faith to Heal yourself to full Flesh and Grit, and make an Insanity try.",
    "T_LIT_SATANIC_VERSES": "Satanic Verses",
    "LIT_SATANIC_VERSES": "[Session] At your pronouncement, books, scrolls, and parchments burst into flame.  You can affect all writing in a [dice] meter radius centering on you.  If a Grimoire or Fetish is in possession of another (that is, on their person):\n\na. the Grimoire will not catch fire if the owner can try their Int vs your Foc.  They gain a bonus modifier for every spell in the Grimoire, but a -[dice] penalty on their try.\nb. the Fetish will not catch fire if the owner can try their Int vs your Foc.  They may add the Fetish's Resource Die to their roll (and if they roll a 1 or a 2, the Resource Die moves DCDOWN), but take a -[dice] penalty.\n\nIf the Grimoire or Fetish is not in a persons' possession at the time the mystery is invoked, it does not get a Save.\n\nSigils will similarly catch aflame if the Arbiter is unable to R⧁ vs. your Focus using a d10 (Minor), d16 (Major), or d24 (Primary) with a -[dice] penalty.\n\nTattoos or spells written in the heads of Philosophers are unaffected.  This Lorespell is indiscriminate in what writing it will set alight.",
    "T_LIT_SCEPTRE_OF_RUIN": "Sceptre of Ruin",
    "LIT_SCEPTRE_OF_RUIN": "[Minutes] Spend up to 6 [dice]. A sceptre appears in your hand, glowing with malevolent fire. The sceptre is a 2h Focus weapon that deals [dice]+[dice] damage. Every time the sceptre deals damage, reduce its damage by 1. The sceptre can strike creatures who are only struck by magical weapons, but because there is no die to roll when dealing damage, it cannot Crit or be Fumbled. \n\nOnce the damage is exhausted (reaches 0), the Sceptre disappears.",
    "T_LIT_SCOURGE_OF_CHAOS": "Scourge of Chaos",
    "LIT_SCOURGE_OF_CHAOS": "[1 Combat Action] You may use your Faith to invoke the Sacrament: Curse the Unhallowed.",
    "T_LIT_SHATTER_BONDS": "Shatter Bonds",
    "LIT_SHATTER_BONDS": "[Instant] By invoking this mystery, you can sunder up to [dice]+[dice] bonds either Close or Nearby.  The bonds may be physical (shackles, chains, or locks) or mental (Charm, Command, Labyrinth, etc) at the Arbiter's discretion. You are unable to shatter your own bonds.",
    "T_LIT_SIROCCO": "Sirocco",
    "LIT_SIROCCO": "[1 Maneuver Action] Roll 1 Faith. You may add the result of this die to any R⑳ or R⧁ try you make that uses Dexterity (including using Dexterity weapons). You can roll multiple times, but each roll you make takes 1 Maneuver Action. If you do not use add the [sum] to an R⑳ or R⧁ try before Combat is over, the bonus is lost.",
    "T_LIT_SLIMEFORM": "Slimeform",
    "LIT_SLIMEFORM": "[Minutes] You transform yourself and all of your Gear into a slime.  You can absorb up to [sum]+[dice] damage without any ill effects (damage after this goes straight to Flesh, and immediately ends the liturgy).  You are unable to attack, talk, cast spells, etc while in Slimeform, but you can move at a the pace of a slow walk, climb walls, hang from the ceiling, and slip under the cracks of doors if you wish.  The effect lasts for the Session or until you dispel it.",
    "T_LIT_SOUND_THE_DEEPS": "Sound the Deeps",
    "LIT_SOUND_THE_DEEPS": "[Instant] You slap your hand on the ground or the surface of the water.  The echoes of the tremor allow you to precisely know how deep and the approximate shape of bodies of water, chasms, shafts, clefts, mountain peaks, caverns, passages, etc. up to a distance of [dice] x100m meters. The tremor is not enough to stun or harm any creatures beneath the surface of the ground or water, but they will definitely \"hear\" it.",
    "T_LIT_SPOOK": "Spook",
    "LIT_SPOOK": "[1 Combat Action] [dice] Monsters must immediately make a Morale check. If the Monster does not have \"morale\" (a fellow Ally, say) they must instead make a Save vs. Hexes or become Afraid. This Orison will not affect Monsters that are immune to the Secrets of the Mind.",
    "T_LIT_SPOROUS_VAPOR": "Sporous Vapor",
    "LIT_SPOROUS_VAPOR": "[1 Combat Action] You breathe a cloud of mushroom spores into an area Nearby.  All Allies and Monsters are affected by the Sporous Breath unless they make their Save; Only yourself and Pooka are immune.  The effects depend on the number of [dice] used: 1) all targets suffer Anathema 2-3) all targets are Woozy 4-5) all targets are Befuddled 6+) all targets are affected with a Noxious (d6) Toxin. The vapor will hang heavily in the air for a Duration, depending on the number of Faith spent.",
    "T_LIT_TASTY": "Tasty",
    "LIT_TASTY": "[Session] The target object or Monster (alive or dead) smells delicious for the spell's duration.  The smell radiates Nearby in calm air, but can spread on the wind, or leave a trail.  Non-intelligent zoological creatures and swarms will be attracted to and attempt to eat the object or Monster first (even if they are supposed to be allies); intelligent creatures get a Save at a -[dice] penalty.",
    "T_LIT_TATTERED_ROBE": "Tattered Robe",
    "LIT_TATTERED_ROBE": "[Session] A saffron-hued robe appears, ending in [dice] x10 tatters.  Each tatter is prehensile and can hold a small object weighing up to 5kg. The Robe can obey simple two word commands (\"Hold this\", \"Stay there\", \"Go back\", etc.) and will follow you wherever you go.",
    "T_LIT_TROLLBLOOD": "Trollblood",
    "LIT_TROLLBLOOD": "[2 Maneuver Actions] Spend up to 4 Faith. As long as you are not Dying, you regenerate +[dice] Flesh at the bottom of each Moment. If you ever it 0 Flesh and begin Dying, this Liturgy immediately ends. The regeneration is negated if the damage is from an acid or fire source. At the end of Combat, this liturgy immediately ends (before you can take a Breather).",
    "T_LIT_VAULTING_STEP": "Vaulting Step",
    "LIT_VAULTING_STEP": "[1 Maneuver Action] Your next [dice]+[dice] strides (about 1m each stride) land on a plane of Force the size of your foot.  The step can be taken in any direction up, down, sideways, or across (though you cannot pass through physical objects).  You can combine these in any way you want - stride 45 degrees into the air, take another step up, and a final step down (for example).  Your final step must be on a solid surface, or you fall.",
    "T_LIT_VILE_HUNGER": "Vile Hunger",
    "LIT_VILE_HUNGER": "[1 Combat Action] Up to [dice] Monsters must Save or immediately stop what they're doing to cannibalize any corpses around them. The Duration depends on the number of Faith spent. Any Adventurers (except you) who witness this gruesome display must make an Insanity try. Requires there to be corpses present.",
    "T_LIT_VULPINE_WISDOM": "Vulpine Wisdom",
    "LIT_VULPINE_WISDOM": "[1 Maneuver Action] Roll 1 Faith. You may add the result of this die to any R⑳ or R⧁ try you make that uses Intelligence (including using Intelligence weapons). You can roll multiple times, but each roll you make takes 1 Maneuver Action. If you do not use add the [sum] to an R⑳ or R⧁ try before Combat is over, the bonus is lost.",
    "T_LIT_WALL_OF_GLOOM": "Wall of Gloom",
    "LIT_WALL_OF_GLOOM": "[Session] You can anchor a barrier of pure darkness between three or more solid points up to [dice] meters in radius (for example: the 4 points of a door, two trees and the ground, across a hallway, etc).  Monsters that touch the blackness must immediately make a morale check with a -[dice] penalty or become Afraid for the duration of the Lorespell. The Duration depends on the number of Faith spent.  If you spend 3 or more Faith, creatures that make their morale check that then continue through the wall must make a second Save; if they fail, they exit the wall the same way they came in, and they will need to make a morale check again to touch the wall if they wish to try to move through it once more.",
    "T_LIT_WELKINS_GAZE": "Welkin's Gaze",
    "LIT_WELKINS_GAZE": "[Minutes] You cast your gaze to the heavens, which will show you events transpiring within [dice] x 50km from you. You only need to describe what you want to see and it will appear, but the vision is misty and it's hard to make out details.  You can't see things that are not exposed to the sky, so if you wanted to \"see the body of Sir Tremalane on the northern battlefield\", it may only show you the spot where he was buried.",
    "T_LIT_WHIP_OF_THORNS": "Whip of Thorns",
    "LIT_WHIP_OF_THORNS": "[1 Maneuver Action] A veridian scourge appears in your hand, studded with thorns. The Whip of Thorns is a Focus Brawl weapon that deals [dice] damage. If the Whip strikes Flesh, the victim must Save or begin Bleeding.",
    "T_LIT_WITNESS_ME": "Witness Me",
    "LIT_WITNESS_ME": "[1 Maneuver Action] Gain +[dice] on your Attack tries, and deal +[dice] damage if your try succeeds.  At the end of Combat, you immediately catch the Vapors drop to 0 Flesh, and must immediately make a Death try.",
    "T_LIT_WYRMBREATH": "Wyrmbreath",
    "LIT_WYRMBREATH": "[1 Combat Action] You breathe out a gout of dragon's breath before you.  The breath deals [sum]+[dice] damage to all Allies and Monsters Nearby. Save for half damage, plus roll a d6:\r\n1. Red: Fire.  The Monsters or Allies catch fire if they fail their Save (see Enflamed.\r\n2. Black: Acid.  Treat as an Acid that deals d4 damage for d4 Moments if it hits Flesh.\r\n3. White: Frost.  The Monsters or Allies are knocked Prone.\r\n4. Blue: Lightning.  The Monsters or Allies take an additional 2 points of damage per die if they are holding or wearing anything conductive (Save negates).\r\n5. Green: Corrosive gas.  The Monsters or Allies must roll their Armor Resource Die x [dice] times.\r\n6. Bone: Void.  The Monsters or Allies catch the Vapors for d4 Duration.",
    "T_SEC_ACID_ARROW": "Acid Arrow",
    "SEC_ACID_ARROW": "[Align: Elements; Save: N; Target: Nearby or Far-Away Monster or Object; Duration: [dice]; Keywords: None; Counter: None]  You throw an acidic arrow at a Monster or object. You must make a successful Attack action using your Intelligence (instead of Vigor or Dexterity). If you succeed: a) If the target is wearing Armor, they must make a Resource Die check at the start of every Moment for the Duration of the spell. If they are using a shield, they may immediately Sunder it to nullify the spell; b) If they are not wearing Armor, they take [dice] damage at the start of every Moment for the Duration of the spell; c) If the target is an object, it will melt a [dice] x 10cm cubic area of wood, metal, or stone.",
    "T_SEC_ARCADIAS_BULWARK": "Arcadia's Bulwark",
    "SEC_ARCADIAS_BULWARK": "[Align: Mind; Save: N; Target: Self; Duration: Session; Keywords: None; Counter: Acid Arrow]  A spectral shield with a heraldic device of your choosing appears in the vicinity of your non-dominant arm. The shield moves on its own to block Throw and Shoot weapons, and can absorb up to [sum] + [dice] damage before it dissipates. You can also Sunder this shield (like the Combat ability), which also causes it to dissipate. You can still cast spells while this shield is summoned. An Acid Arrow fired into the shield will dispel it if a Wizard Fight! is lost.",
    "T_SEC_BALTHAZARS_BREATHTAKING_BLAST": "Balthazar's Breathtaking Blast",
    "SEC_BALTHAZARS_BREATHTAKING_BLAST": "[Align: Biomancy; Save: Y (negate); Target: Nearby or Far-Away point; Duration: [dice]; Keywords: None; Counter: Mighty Lungs]  A marble-sized bead of shit lands at a Nearby or Far-Away point you select. You can cause the sphere to detonate at any time in [dice] Hours (including immediately). All creatures Close or Nearby the sphere's detonation must Save or immediately become Sickened and the area is filled with a thick green mist that lasts for [dice] Hours. Any who enter the mist during this time must Save or become Sickened though you smell it and see it before you're in it, so you won't stumble into it blindly. Animals will avoid the area for the Duration. The Secret does not affect creatures with no sense of smell, mindless creatures, or creatures who habitually live in filth (goblins, otyughs, etc.). The mist can be dispelled by Mighty Lungs if a Wizard Fight! is lost.",
    "T_SEC_BASTOGNES_GLAMPING_CHARM": "Bastogne's Glamping Charm",
    "SEC_BASTOGNES_GLAMPING_CHARM": "[Align: Force; Save: N; Target: Close; Duration: Bivouac; Keywords: None; Counter: Morass]  [dice]-1 purple and gold tents appear in a circle around the campfire where you and your Band are taking a Bivouac . Each tent includes a bedroll, a sleeping platform, a cot, a candle, and a pair of warm slippers. A cookpot appears over the fire with a stew going, enough to provide Provisions for you and your Band, regardless of how many [dice] you spent. Any items removed from the tents instantly vanish. In the radius of the campfire the temperature is moderated very slightly, wind and rain are lessened, and vermin won't enter. The tents are immune to casual attack, including from wandering Monsters (anyone sleeping outside the tents might not be so lucky). When the campfire goes out or the sun rises, the Glamping Charm disappears. The campsite can be utterly dispelled by Morass if a Wizard Fight! is lost.",
    "T_SEC_BATTERING_BEAM": "Battering Beam",
    "SEC_BATTERING_BEAM": "[Align: Force; Save: N; Target: Close or Nearby Monster or Object; Duration: Concentration; Keywords: Contested; Counter: Battering Beam]  A beam of force erupts from your forehead and strikes something you can see, pushing it backwards. Every Moment, the creature or object is pushed 5m in the direction you are looking. If it's an object, you can push up to [dice] x100kg. If it's a Monster, they can try to R⧁TRY{Intelligence}{Vigor} with a -[dice] penalty to fight back. If you lose the R⧁ try, the Secret immediately ends - otherwise, the Secret lasts as long as you Concentrate . If the target cannot move backwards, it takes [dice] damage. The Battering Beam can be dispelled by another Battering Beam if a Wizard Fight! is lost.",
    "T_SEC_CACOPHONY": "Cacophony",
    "SEC_CACOPHONY": "[Align: Entropy; Save: Y (negate); Target: Nearby or Far-Away point; Duration: [dice]; Keywords: None; Counter: Negasonic Bomb]  You roll a small orb of Entropy to a point Nearby or Far-Away; the orb rolls silently and is hard to see. At any time for the next [sum] Hours, you can have the orb detonate with an incredibly loud clattering, wailing, and whistling. It is audible in clear air up to a [dice] km away. You can designate [dice] conditions under which the orb will detonate. For example, you could say \"now\"; \"if anyone steps on it\"; or \"if water touches it\". The conditions must be obvious and must occur within 1m of the orb. Creatures Close to the detonation must Save or be Concussed for the Duration. The Cacophony can be dispelled by a Negasonic Bomb if a Wizard Fight! is lost.",
    "T_SEC_CHARM": "Charm",
    "SEC_CHARM": "[Align: Mind; Save: Y (negate); Target: Close Monster(s); Duration: Session; Keywords: Contested; Counter: Charm]  Ensorcel one creature whose Hit Dice is less than or equal to [dice]. You must touch the target's flesh (like with a handshake) when you speak the final word of this Secret. A successful Save vs. Hexes negates the effect; otherwise, they are Charmed and will regard you as a good friend and ignore the obvious enchantment you just cast on them. The effect lasts for the entire Session unless you ask them to do something they might think was a little weird: attack an ally, let you through an area they're supposed to be guarding, etc. (this is up to the Arbiter's discretion). This will prompt a R⧁ your Intelligence vs. their Focus with a -[dice] penalty. You can only have one creature Charmed at a time. The Charm can be broken and dispelled by another Charm if a Wizard Fight! is lost.",
    "T_SEC_COLOR_SPRAY": "Color Spray",
    "SEC_COLOR_SPRAY": "[Align: Mind; Save: Y (negate); Target: Close or Nearby Monster(s); Duration: [dice]; Keywords: Splittable; Counter: None]  You emit [dice] sprays of color from your fingertips that you can split among [dice] Monsters. For each Monster, if the [sum] of the [dice] targeting the Monster is twice as much (equal to or greater) as the Monster's Hit Dice, it is Befuddled for the Duration. If [sum] is three times the Monster's Hit Dice, it is Stunned for a Moment, then Befuddled as above. If [sum] is five times the creature's Hit Dice, it is Stunned for the Duration, then Befuddled as above (reset the Duration die). Save negates.",
    "T_SEC_COMMANDING_PRESENCE": "Commanding Presence",
    "SEC_COMMANDING_PRESENCE": "[Align: Mind; Save: N; Target: Self; Duration: Combat or [sum] real-world minutes; Keywords: None; Counter: Balthazar's Breathtaking Blast]  You grow +[dice] meters in height, and your features and voice become terrible and commanding. Creatures of less than [dice] Hit Dice must test morale or flee in terror. For the duration of the Secret, you can use your Intelligence in place of any rolls where you would normally use Vigor. If you enter the radius of Balthazar's Breathtaking Blast, or if the Secret is spoken Close to you, the Commanding Presence is dispelled if a Wizard Fight! is lost.",
    "T_SEC_EGO_WEAPON": "Ego Weapon",
    "SEC_EGO_WEAPON": "[Align: Mind; Save: N; Target: Self; Duration: Session; Keywords: None; Counter: Greaseball]  You can summon a Bashing, Chopping, or Stabbing weapon of Force. You can change the type of weapon by using 1 Action in Combat. The weapon does [dice] damage and can hit creatures only affected by magic. Only you can fight with the Ego Weapon. You must make a successful Attack using your Intelligence (instead of Vigor or Dexterity) to hit with the weapon. A Helping Hand can wield an Ego Weapon, but you can only have 1 Ego Weapon in existence at a time. The weapon lasts for the entire Session. It can be dispelled by a Greaseball if a Wizard Fight! is lost.",
    "T_SEC_ENERVATE": "Enervate",
    "SEC_ENERVATE": "[Align: Entropy; Save: Y (half); Target: Close or Nearby Magical Monster; Duration: 0; Keywords: None; Counter: None]  On creatures that do not possess Blood or Spell Dice this Secret has no effect. Otherwise, the target of the Secret immediately takes [dice] damage for each unspent Blood\/Spell Die they possess. If 3 or more Blood Dice are spent on this Secret, the target must also immediately Save. Failure means they must immediately try all unspent Blood or Spell Dice as if they were manifesting them (any rolls of a 1 or a 2 loses the die; if you roll triples a Mishap occurs; etc.), though no magic will manifest.",
    "T_SEC_FIREBALL": "Fireball",
    "SEC_FIREBALL": "[Align: Elements; Save: Y (half); Target: Any point; Duration: 0; Keywords: None; Counter: None]  You throw a ball of fire somewhere Close, Nearby, or Far Away. Everyone Close to the detonation takes [sum]+[dice] fire damage (Save for half), and highly flammable things are set aflame (curtains, dry trees, and oil but not people or buildings).",
    "T_SEC_FOGBANK": "Fogbank",
    "SEC_FOGBANK": "[Align: Elements; Save: N; Target: Close; Duration: Concentration; Keywords: None; Counter: Mighty Lungs]  You summon a bank of swirling and shifting fog that exists for as long as you Concentrate. The fog can move with you, or you can take 2 Actions to mentally direct it somewhere Nearby. The fog will blanket [sum] creatures or a space [dice]+[dice] meters cubed. Missiles that are thrown or shot into the fog strike a random target; nothing can be thrown or shot out of the fog. The fog extinguishes small flames (torches, candles, etc). Monsters and Allies who attempt to fight while inside of the fog act as if they were Befuddled .",
    "T_SEC_FOOLS_FIRE": "Fool's Fire",
    "SEC_FOOLS_FIRE": "[Align: Entropy; Save: Y (negate); Target: Close or Nearby point; Duration: Concentration; Keywords: Splittable; Counter: Enervate]  You project [dice] will-o'the-wisps into an area Close or Nearby. The wisps can move one range (Close to Nearby, Nearby to Far Away, etc) in 1 Action. You can split the wisps up any way you like but they can't be more than Far-Away from you. The wisps do not shed heat, do not require air, and can't be doused by water. They shed a steady yellow light the brightness of a torch. At the top of the Moment, you can command up to [dice] wisps to Befuddle up to [dice] Monsters that are Close to them. Monsters get an initial Save and, if they succeed, the wisp targeting them is dispelled; otherwise, the Befuddlement lasts as long as you Concentrate. If any of the wisps are struck by an Enervate spell, they are all dispelled if a Wizard Fight! is lost. When a wisp is dispelled, any Monsters Befuddled by the wisp are released from the effect.",
    "T_SEC_GREASEBALL": "Greaseball",
    "SEC_GREASEBALL": "[Align: Entropy; Save: N; Target: Close or Nearby Monster or Object; Duration: [dice]; Keywords: None; Counter: None]  Toss a small ball of grease at a point on the ground Close or Nearby. If you would prefer to throw the ball at a person or object, make an Attack R⑳ using your Intelligence - if you miss, it dissipates. If thrown at the ground, the surface becomes slick with a thick oil; anyone attempting to move through the area must R⑳ Dexterity + Movement with a -[dice] penalty, or immediately fall Prone . It requires a successful R⑳ as above to get up again. If you throw the Greaseball at a Monster, the effect is as above - plus they can't hold anything without dropping it. If you throw it at an object, the object becomes impossible to carry or hold until the grease is removed with an Acid (any strength), or is burned off. Pritchard's Gusty Belch (acid variety) will also dispel the grease if a Wizard Fight! is lost. The grease is highly flammable.",
    "T_SEC_GRIMMS_ELECTRIC_FINGERS": "Grimm's Electric Fingers",
    "SEC_GRIMMS_ELECTRIC_FINGERS": "[Align: Elements; Save: Y (half); Target: Close or Nearby Monster or Object; Duration: 0; Keywords: None; Counter: None]  Forks of lightning erupt from your outstretched hands, striking a Close or Nearby target for [sum] damage (Save for half). You can cause the lightning to \"jump\" up to [dice]-1 times to another creature or object Close by, provided they are conductive (iron armor, metal ladders, etc). Magic swords aren't conductive. You can \"ping-pong\" between two objects if you desire. Creatures struck by any bolt after the first take [dice] damage (no Save). Objects struck by subordinate bolts will become momentarily electrified, and deal a shock that could cause someone to lose their grip unless they R✓ using either their Vigor or Focus.",
    "T_SEC_HAMMERSPACE_MULE": "Hammerspace Mule",
    "SEC_HAMMERSPACE_MULE": "[Align: Force; Save: N; Target: Close; Duration: Session; Keywords: Hammerspace; Counter: Illusion]  You create a spectral mule out of pure Force. The mule carries two Hammerspace saddlebags that can each hold [sum] Burden whose combined weight doesn't exceed [dice] x 200kg (a reminder that a person is 25 Burden, and small creatures are 15). The mule walks at a brisk trot. It will stop and turn at your verbal command, but you cannot make it reverse or slow down. You can only give it the commands \"go\", \"stop\", \"left\", and \"right\". If the mule takes any damage, it immediately disappears and drops all the items on the ground. The mule will obey your last command until the spell's duration expires. Hammerspace Mules think that Illusions are real; if the Illusion would damage them in some way (a pit they would fall into, a spear they would run into, etc) the Mule is dispelled (dropping its items on the ground) if a Wizard Fight! is lost.",
    "T_SEC_HELPING_HAND": "Helping Hand",
    "SEC_HELPING_HAND": "[Align: Biomancy; Save: N; Target: Self; Duration: Concentration; Keywords: None; Counter: Web]  You can detach either hand from its wrist. The hand floats at chest height and can hold anything you could normally hold. The hand can't use any weapons except for an Ego Weapon . It can grab shirts, press buttons, and shove people (but not too hard). If anyone attacks the hand, you have to roll your Guard as if they were attacking you. If your hand takes any damage, or moves further than Nearby from you, it disappears for the rest of the Session. The Hand disappears if a Wizard Fight! is lost.",
    "T_SEC_HEROIC_LEAP": "Heroic Leap",
    "SEC_HEROIC_LEAP": "[Align: Biomancy; Save: N; Target: Self or Close Ally; Duration: 0; Keywords: None; Counter: None]  You and up to [dice]-1 allies can leap +[sum] meters high and\/or +[sum] meters forward in a straight line (in addition to distance you could normally jump). You take no damage on landing, provided you land on or above the level you started from. For example, you could leap from the ground to top of a steeple, or you could leap over the steeple to land on the ground, but you couldn't leap from the top of a steeple to the ground. When you land, you can make a R✓TRY{Dexterity} (R✓TRY{Intelligence} if you are the caster) and if you succeed, you can leap again. You can do this up to [dice] times. You can't take any Combat Actions while you're jumping around.",
    "T_SEC_HOLLOW_HEAD": "Hollow Head",
    "SEC_HOLLOW_HEAD": "[Align: Biomancy; Save: N; Target: Self; Duration: Session; Keywords: Hammerspace; Counter: None]  Your brain disappears and your head has a hinge that opens like a box, but only you know this and only you can open it. For the rest of the Session, you are immune to the next [dice] Secrets of the Mind targeting you, and you can fit up to [sum] Burden inside of your head in Hammerspace (pulling one of these items out takes 1 Action). When you resist the final Secret, the enchantment immediately ends. If the Secret ends while items are stored in your head, they will mix with your brain-matter. Usually this is fatal, though some Philosophers pack their head with Narcotics and have a buddy speak a Charm Secret to them. While your head is hollow, another Philosopher could read any of the Secrets inscribed inside, just like your head was a Grimoire.",
    "T_SEC_ICE_BRIDGE_STEP": "Ice Bridge Step",
    "SEC_ICE_BRIDGE_STEP": "[Align: Elements; Save: N; Target: Self; Duration: Session; Keywords: None; Counter: Greaseball]  You and up to [dice]-1 allies can run over liquids as if they were land. Ice forms beneath your feet with each step. If you slow down (to walk, fight, etc), you'll sink. Very wavy seas may require you to R✓TRY{Dexterity}. Very hot liquids (like lava) may require you to R✓TRY{Intelligence}. The ability is dispelled if you are struck by a Secret: Greaseball and you fail a Wizard Fight!.",
    "T_SEC_ICEBOLT": "Icebolt",
    "SEC_ICEBOLT": "[Align: Elements; Save: Y (half); Target: Close or Nearby point (straight line); Duration: [dice]; Keywords: None; Counter: None]  Throw a bolt of ice at a target Close or Nearby. The bolt will travel in a straight line from your fingers. Anything touched by the bolt takes [sum] damage, Save for half. Additionally, everything that fails its Save is frozen to whatever surfaces they are touching. Keys are frozen in locks; swords are frozen to hands; boots are frozen to the ground (creatures are usually immobilized from the boots down unless they were playing in a fountain or something). The objects are stuck for the Duration.",
    "T_SEC_ILLUSION": "Illusion",
    "SEC_ILLUSION": "[Align: Mind; Save: N; Target: Varies; Duration: Varies; Keywords: None; Counter: None]  You create an illusion of anything you desire. If anything touches the illusion, it will pass through it with no effect. Think of the illusion as a perfectly accurate hologram that you are creating - the illusion can be heard in addition to being seen, can perform the same action over and over again, and can deliver messages, but it can't interact in a meaningful way or perform complex actions based on external forces. Each aspect of the illusion requires one or more Blood die to cast: a) Having the illusion speak or make noise requires 1 [dice] for each word or sound (wailing, shouting, etc); b) Having the illusion appear to be a physical thing a (hole in the ground, a stone wall, orc guard, etc.) requires 1 [dice] for each square meter in size; c) Having the illusion appear to move requires 1 [dice] for every meter; d) Having the illusion appear on a living creature (disguising them as a beggar or a lamp post) requires 1 [dice], and they cannot be wearing or carrying any iron. Note that there is some Arbiter's discretion here. A guard pacing in front of a door might require 4 [dice] (a 2m tall \"thing\" pacing back and forth 2 meters), but more if you want them to appear more \"natural\" and not like a robot marching back and forth. A disguise placed on someone to appear to be a beggar might cost 1 [dice], but disguising yourself as the king will be significantly harder. The Illusion will last for [dice] real-world hours. Anyone touching the illusion will immediately know it to be fake, but this doesn't cause the illusion to disappear. However, if the illusion is touched with an Ego Weapon, it will disappear if a Wizard Fight! is lost.",
    "T_SEC_INVISIBILITY": "Invisibility",
    "SEC_INVISIBILITY": "[Align: Entropy; Save: N; Target: Self or Close Allies or Objects; Duration: [dice]; Keywords: None; Counter: Fool's Fire]  Up to [dice] objects or creatures can be made Invisible (including yourself), and will remain that way as long as they don't move. As soon as the creature or object moves (or is moved), the charm is broken. Invisible creatures can see other invisible and hidden objects (including Knaves using Whispers). If this Secret is placed on something Invisible, it will force the object to become seen. The duration of depends on the dice invested. 1 die: [sum] Moments; 2 [dice] Minutes; 3 [dice] Hours; 4 [dice] Days; 5 [dice] Weeks; 6+ [dice] Forever. The wisps from a Fool's Fire can dispel the Invisibility if a Wizard Fight! is lost.",
    "T_SEC_KELSIERS_SWARM_OF_IRRITATING_VERMIN": "Kelsier's Swarm of Irritating Vermin",
    "SEC_KELSIERS_SWARM_OF_IRRITATING_VERMIN": "[Align: Force; Save: N; Target: Nearby; Far Away; Duration: Combat or [sum] real-world minutes; Keywords: None; Counter: Mighty Lungs]  You summon a cloud of tiny, magical, irritating vermin to an area Nearby or Far-Away. The vermin deal [dice] damage per Moment to every living creature Close to them. If the target is an object, the vermin will do minor cosmetic damage, such as chewing holes in paper, gnawing wood, chipping paint, and scratching glass. Anything requiring Concentration is impossible within the Swarm, and any Zoological Monsters within the Swarm must make a Morale check or immediately flee somewhere Far-Away (this includes mounts and beasts of burden). The vermin won't move from the spot where they are summoned, and will remain until the Secret expires. Mighty Lungs will dispel the swarm if a Wizard Fight! is lost.",
    "T_SEC_KNIFE_TRICK": "Knife Trick",
    "SEC_KNIFE_TRICK": "[Align: Force; Save: N; Target: Close; Nearby; Far Away; Duration: Session; Keywords: Splittable; Counter: Grimm's Electric Fingers]  Up to [dice] daggers orbit your head like a halo or crown (they cannot be iron). These daggers must be in your possession, though \"dagger-like\" items are OK (icicles, shards of glass, etc.) at the Arbiter's discretion. At any time during the Session, you can mentally \"throw\" one or more of these daggers at things that are Close, Nearby, or Far-Away with unerring accuracy. This could be used to sever a rope or pin something to a wall (or stick into someone's chest) - but no Gambits that wouldn't be fair. Each dagger does [sum]+[dice] damage i.e. if you were to throw 1 dagger at someone, it would do d6+1, two daggers 2d6+2, etc. Grimm's Electric Fingers will dispel the magic and cause the daggers to fall to the ground if a Wizard Fight! is lost.",
    "T_SEC_KNOCK": "Knock",
    "SEC_KNOCK": "[Align: Entropy; Save: N; Target: Close or Nearby Objects; Duration: 0; Keywords: None; Counter: Lock]  [dice] Close or Nearby object(s) is\/are opened. Doors are flung wide, locks are broken, shackles are bent open, belts come undone. Ideas or thoughts can be unlocked from a mind if a R⧁TRY{Intelligence}{Intelligence} contest is lost (target has a -[dice] penalty). Objects locked by Secret: Lock remain locked if a Wizard Fight! is lost.",
    "T_SEC_LEVITATING_DISC": "Levitating Disc",
    "SEC_LEVITATING_DISC": "[Align: Force; Save: N; Target: Close or Nearby point in space; Duration: Concentration; Keywords: None; Counter: Suspend Objects]  You draw a circle in the air of [dice]+[dice] diameter, in any orientation. The inside of the circle is made of Force, as solid as stone. You can cause the circle to raise, lower, or hover in place. You can only move up and down (never side-to-side). Up to [dice] people could stand under it and be completely covered, or on it and be levitated provided they don't weigh more than [dice] x200kg. If you lower the circle on top of someone, they take [dice] damage per Moment. The circle moves 10 meters a minute (about 3m per Moment). You can change the disc's orientation at any time. If the Levitating Disc is targeted with Suspend Objects, the disc will be dispelled if a Wizard Fight! is lost.",
    "T_SEC_LIPBY_CHONKS_VISCOUS_FORM": "Lipby Chonk's Viscous Form",
    "SEC_LIPBY_CHONKS_VISCOUS_FORM": "[Align: Biomancy; Save: N; Target: Self; Duration: Combat or [sum] real-world minutes; Keywords: None; Counter: None]  Your flesh becomes gelatinous. You can squeeze through gaps as small as a keyhole with a great deal of effort. You take no damage from Crushing attacks for the duration. The Secret only affects your flesh, not anything you're wearing or carrying.",
    "T_SEC_LOCK": "Lock",
    "SEC_LOCK": "[Align: Mind; Save: Y (negate); Target: Close and Nearby Objects; Duration: [dice]; Keywords: None; Counter: None]  Up to [dice] non-living thing slam shut and can't be opened for the Duration. If the object is a door, chest, or something like it, it will slam shut forcefully and loudly. This Secret can work on things that aren't portals (a sword could be locked in its scabbard). You can also use this Secret to lock a specific memory or thought, making it immune to mind reading or scrying without a R⧁TRY{Intelligence}{Intelligence}. The Lock can be dispelled by the Secret: Knock if a Wizard Fight! is lost.",
    "T_SEC_MEAT_SHIELD": "Meat Shield",
    "SEC_MEAT_SHIELD": "[Align: Biomancy; Save: N; Target: Close and Nearby; Duration: [dice] real-world hours; Keywords: None; Counter: None]  You summon a giant slab of meat that fills an area [dice] meters cubed. The meat weighs [dice] x100kg and lasts for [dice] real-world hours. Zoological Monsters will attack the Meat Shield first. When the Meat Shield has been dealt [sum]+[dice] damage or more to the Meat, consider it consumed\/destroyed. During a Bivouac up to [dice] Allies can eat the Meat Shield in lieu of rolling their Provisions, but the provenance of the meat is ... unknown. If a Scything Disc of Nog is used on a Meat Shield, the shield will be dispelled if a Wizard Fight! is lost (otherwise, it will take damage as normal).",
    "T_SEC_MIGHTY_LUNGS": "Mighty Lungs",
    "SEC_MIGHTY_LUNGS": "[Align: Biomancy; Save: N; Target: Self; Duration: Until exhalation; Keywords: Contested; Counter: None]  Your next inhalation allows you inhale 10x the normal amount of air. Not only does this allow you to hold your breath for 10x as long, but if you exhale forcefully it will release a blast of air strong enough to knock pigeons out of air and polish your teeth. A human-sized creature is knocked Prone and pushed Nearby unless they try a R⧁ Dexterity or Vigor (their choice) with a -[dice] penalty vs your Intelligence. This Secret will also blow open all closed but unlocked doors in a room, shatter all windows in a building, or knock the thatched roof off a peasant's shack.",
    "T_SEC_MIRROR_IMAGE": "Mirror Image",
    "SEC_MIRROR_IMAGE": "[Align: Entropy; Save: N; Target: Self; Duration: Session; Keywords: None; Counter: None]  You create [dice] illusory images of yourself, which move as you move and always stay Close to you. They are constantly stepping through each other, making it impossible to determine which representation of you is \"real\". When an enemy attacks you, they'll always hit an image first. An image vanishes as soon as it suffers a solid impact (a blow from a mace, but also a slap). Area effects such as a dragon's breath will cause all images to instantly vanish (and you take the damage, naturally). Finally, invoking Mirror Image causes any other images that already exist to immediately vanish.",
    "T_SEC_MORASS": "Morass",
    "SEC_MORASS": "[Align: Elements; Save: N; Target: Nearby or Far-Away Area; Duration: Concentration; Keywords: Contested; Counter: None]  The ground [sum] meters in radius and [dice] meters deep turns to black muck. Monsters and objects in the mud sink 1 meter per Moment. At the top of the Moment, a creature can R⧁: Vigor with a -[dice] penalty vs. your Intelligence to pull themselves out 1 meter (if they were only 1 meter deep to begin with, they escape). If someone's head dips below the mud (2m for people, 1m for Pooka, 4m or more for giants), they immediately being drowning and must make a Death Die roll at the top of every Moment they are submerged (they can still claw their way up 1m with a successful R⧁ try, as above). If they don't have a Death Die, they die in Hit Dice Moments. The Secret lasts for as long as you Concentrate . When you break your Concentration, everything that sunk in the mud is immediately vomited back to the surface. If the area covered by the Morass is targeted by Bastogne's Glamping Charm, the Morass will be dispelled (and the objects brought to the surface) if a Wizard Fight! is lost.",
    "T_SEC_NEGASONIC_BOMB": "Negasonic Bomb",
    "SEC_NEGASONIC_BOMB": "[Align: Mind; Save: N; Target: Nearby or Far Away Area; Duration: Concentration; Keywords: None; Counter: Cacophony]  You roll a small orb of Mind to a point Close, Nearby or Far-Away; the orb rolls silently and is hard to see. When the orb stops rolling it immediately and silently detonates. Creatures Close to the designated point are Deafened until they move somewhere Nearby; likewise, no sound can be made (including speaking) while Close to the point of detonation. Arcana and skills that require vocalization are impossible within this area of silence, which lasts as long as you Concentrate . The bomb can be dispelled by Cacophony if a Wizard Fight! is lost.",
    "T_SEC_PRISMATIC_RAY": "Prismatic Ray",
    "SEC_PRISMATIC_RAY": "[Align: Entropy; Save: Y (half); Target: Nearby or Far-Away; Duration: 0; Keywords: Splittable; Counter: None]  A brilliant white light emanates from your forehead to a point Nearby or Far-Away, where it splits into a prism of [dice] beams. Each beam strikes a random Monster Close to the prism (roll for each beam; a Monster can be hit by more than 1 beam). Roll a d8 on the table below for each beam and apply its results. a) Red Target takes [dice] fire damage, Save for half. Highly flammable things catch fire. b) Orange Target takes [dice] bashing damage, Save for half. c) Yellow Target takes [dice] lightning damage, Save for half. If you fail your Save, you drop what you're holding. d) Green Target takes [dice] acid damage, Save for half. Roll your Armor Resource Die if applicable. e) Blue Target takes [dice] ice damage, Save for half. If you fail your Save, you fall Prone . f) Indigo Target takes [dice] stabbing damage, Save for half. g) Violet Target takes [dice] chopping damage, Save for half. h) Roll again. Instead of [dice] damage, the effect deals [sum] damage.. If you get this result again, the beam splits and the target takes an additional effect (roll again and apply the result). Continue in this way until you don't roll an 8.",
    "T_SEC_PRITCHARDS_GUSTY_BELCH": "Pritchard's Gusty Belch",
    "SEC_PRITCHARDS_GUSTY_BELCH": "[Align: Biomancy; Save: N; Target: Close and Nearby Area; Duration: 0; Keywords: None; Counter: None]  You can breathe out up to [dice] elements (fire, acid, water, wind, steam, etc) immediately in front of you for a Moment. The elements don't interact with one another and act independently, so if you were to belch out fire and water, you would get the effects of both. If the order matters (set something on fire and immediately douse it with water), you pick the order of effects. Water breath is enough to extinguish fires smaller than a big bonfire, or wash off acid; wind breath could push a small sailboat or blow swarming insects out of an area; acid breath bleaches the color from objects and irritates the eyes; fire breath would cause paper and flammable objects (but not people, unless they were doused in oil) to catch fire, etc.",
    "T_SEC_PROTECTION_FROM_ELEMENT": "Protection from Element",
    "SEC_PROTECTION_FROM_ELEMENT": "[Align: Elements; Save: N; Target: Self or Close Allies; Duration: Session; Keywords: Splittable; Counter: Prismatic Ray]  Reduce all damage of a single chosen element (acid, cold, fire, lightning, etc) by -[dice] per die (minimum of 1). The Secret protects its targets from the negative effects of the natural elements (desert heat, arctic chill) as well. If you are struck by a Prismatic Ray of the same elemental type, the protection is dispelled if a Wizard Fight! is lost.",
    "T_SEC_RHEAS_EFFICACIOUS_PLOW": "Rhea's Efficacious Plow",
    "SEC_RHEAS_EFFICACIOUS_PLOW": "[Align: Force; Save: N; Target: See description; Duration: Moments; Keywords: None; Counter: None]  You send an invisible wedge of Force along the ground in a straight line up to a Distant point. The wedge can take up to [dice] left or right turns at your command. Any light debris in the path (snow, small stones, leaves, grass) is pushed to the side; fields can be tilled. Any pressure plates or tripwires are activated. You do not have to be able to see the entire path, but you do need to know the approximate route the wedge will take. The wedge can't move through solid objects, and it can't directly hurt anyone (though it will push them to the side). The path cleared is [dice] meters wide. If you cast this Secret with 3+ [dice], the width becomes [sum] meters wide.",
    "T_SEC_SANDSTORM": "Sandstorm",
    "SEC_SANDSTORM": "[Align: Elements; Save: N; Target: Close; Duration: Concentration; Keywords: None; Counter: None]  You cough up a swirling spiral of sand. Small flying creatures (bug-sized) and missile weapons cannot enter or leave the sandstorm. Up to [dice]-1 other people can hide in the sandstorm with you. The sand moves with you and lasts as long as you Concentrate .",
    "T_SEC_SANGUINE_MAIL": "Sanguine Mail",
    "SEC_SANGUINE_MAIL": "[Align: Biomancy; Save: N; Target: Self; Duration: Session or until Exhausted; Keywords: None; Counter: Enervate]  You become encased in elaborate plate mail that seems to be made from constantly congealing blood. You definitely stand out in a crowd. Your Movement drops to d8. The Resource Die for the Armor depends on the number of [dice] invested: 1 d4; 2 d8; 3+ d12. You can only have one Sanguine Mail active at a time. If you are struck with an Enervate spell, the Sanguine Mail is dispelled if a Wizard Fight! is lost.",
    "T_SEC_SCUTTLE": "Scuttle",
    "SEC_SCUTTLE": "[Align: Biomancy; Save: N; Target: Self; Duration: Combat or [sum] real-world minutes; Keywords: None; Counter: Greaseball]  Your clothes and hair animate to carry you around. You can move at full speed in any orientation, and you can freely rotate as you move. For instance, you could run while standing on your head, holding a torch, and turning counterclockwise. You can lie on your side and, while flipping end over end, move backwards. This effect does not allow you to climb up walls, but ladders and ropes are no problem (you could suspend yourself from a rope and cast spells, for example). If you are struck with a Greaseball, or attempt to climb something affected by Greaseball, the Scuttle is dispelled if a Wizard Fight! is lost.",
    "T_SEC_SCYTHING_DISC_OF_NOG": "Scything Disc of Nog",
    "SEC_SCYTHING_DISC_OF_NOG": "[Align: Force; Save: Y (half); Target: Nearby or Far Away Area; Duration: 0; Keywords: None; Counter: None]  You hurl a whirling disc of Force and light from your fingertip. The disc screeches like a sawblade. It deals [sum] damage to its target, Save for half. If it deals more than 6 damage, it bounces towards a random creature (friend, foe, or even yourself) Close or Nearby, dealing [sum]-2 damage, Save for half. If it deals more than 6 damage, it bounces towards another random creature Close or Nearby, dealing [sum]-4 damage, Save for half. This continues, losing 2 damage with each bounce, until there are no valid targets or the Secret deals 6 or less damage to a creature.",
    "T_SEC_SLEEP": "Sleep",
    "SEC_SLEEP": "[Align: Mind; Save: Y (negate); Target: Close or Nearby Area; Duration: [dice]; Keywords: None; Counter: None]  You summon a cloud of somnolent dust to a point Close or Nearby. [sum] creatures Close to the cloud, who have no more than [dice] Hit Dice must immediately Save or fall into a magical slumber. They can't be awakened by anything less than a vigorous slap (counts as 1 Action). You don't have control over who falls asleep, it's entirely random - but will be as many creatures as possible (up to [sum]), which means lower Hit Dice creatures will go to sleep first. You are immune to your own Secret: Sleep (so you could cast it Close to yourself). Creatures who fall asleep immediately fall Prone and drop any items they're holding. Attack tries against them will hit automatically and do maximum damage, and can only be blocked by Armor. This will wake the creature up, of course. If an orb of Cacophony is detonated Nearby, the creatures will awaken if a Wizard Fight! is lost. Otherwise, creatures who fall asleep will remain asleep for the Duration.",
    "T_SEC_SUMMON_CANDLES": "Summon Candles",
    "SEC_SUMMON_CANDLES": "[Align: Force; Save: N; Target: Close; Duration: Session or until used; Keywords: None; Counter: Fogbank]  [sum] dribbling candles appear on objects you touch. You can walk around placing candles as required for Minutes. The candles are lit and burn for the entire Session (though see below). They can be detached, but will fade from existence within Minutes unless reattached. For every 6 candles that are Nearby to you, you may do one of the following: a) Gain a +4 on a Wizard Fight! try; b) Cause a physical attack that would hit you to miss instead; c) Nudge one of your rolled Blood Dice to a natural 6; d) Reduce a Ruin to a Calamity; a Calamity to a Mishap; or take no effect from a Mishap. When you use any of these powers, 6 candles immediately disappear. You must have at least 6 candles Nearby to use a power (no \"rounding up\"). The candles disappear at the end of the Session if they're not used. Candles encased in a Fogbank are snuffed out and dispelled if a Wizard Fight! is lost.",
    "T_SEC_SUSPEND_OBJECTS": "Suspend Objects",
    "SEC_SUSPEND_OBJECTS": "[Align: Force; Save: Y (negate); Target: Any Distance; Duration: Concentration; Keywords: None; Counter: Levitating Disc]  You can hold up to [dice] objects in the air, weighing no more than [dice] x200kg. You can allow these objects to descend at 3m per Moment at your discretion. Creatures who are brought to ground in this way take no damage from Falling . Unwilling creatures (flying Monsters, for example) get a Save to negate if you attempt to force them to the ground. If a Levitating Disc is summoned in the midst of the held creatures, the Secret: Suspend Objects will be dispelled (and the objects will fall) if a Wizard Fight! is lost.",
    "T_SEC_TEMPESTUOUS_CHARIOT": "Tempestuous Chariot",
    "SEC_TEMPESTUOUS_CHARIOT": "[Align: Elements; Save: N; Target: Close; Duration: One trip; Keywords: None; Counter: None]  A tumult of air elementals lifts you and [dice]-1 others and takes you in any direction you desire, up to [sum] km away. One catch - the elementals can only travel in a straight line, and you have to choose beforehand the way to go (\"up\", \"east\", \"that way\", etc). While you are in the tempest you are buffeted horribly and can neither talk nor act. The winds refuse to travel without you, and will immediately dispel if you lose contact.",
    "T_SEC_VERTIGO": "Vertigo",
    "SEC_VERTIGO": "[Align: Mind; Save: Y (negate); Target: Any Distance; Duration: [dice]; Keywords: None; Counter: None]  You can cause up to [dice] Close, Nearby, Far-Away, or Distant creatures to suffer severe vertigo unless they Save. Creatures that are climbing or flying immediately fall; creatures who are Close to the edge of something (a cliff, a wall, the guardrails of a ship, etc) need to R✓TRY{Focus} or fall. Creatures already on the ground will fall Prone for the Duration. If the creatures are struck with a Suspend Objects spell, the Vertigo is dispelled if a Wizard Fight! is lost.",
    "T_SEC_WEB": "Web",
    "SEC_WEB": "[Align: Entropy; Save: Y (negate); Target: Nearby or Far Away Area; Duration: [dice]; Keywords: None; Counter: None]  You can anchor a giant web between three or more solid points up to [dice] meters in radius (for example: the 4 points of a door, two trees and the ground, across a hallway, etc). Objects that touch the web immediately become stuck; arrows and spears can't be fired through it. Creatures that enter the web (or are caught in it when cast) must Save or become ensnared for Duration (each creature must make its Duration try separately). Attack tries against them hit automatically and can only be blocked by Armor. The web is extremely flammable and will be consumed in [dice] Moments.",
    "T_SEC_WHIRLING_BLADES": "Whirling Blades",
    "SEC_WHIRLING_BLADES": "[Align: Entropy; Save: N; Target: Self; Duration: Concentration; Keywords: None; Counter: Suspend Objects]  You summon a number of invisible blades of Force that spin around your waist, with you in the center.  Every creature Close to you takes [dice]+[dice] damage for each Moment the Secret is maintained.  The blades will cut or damage fragile objects.  If the creature or object sits above or below your waist, they take no effect.  If the blades are struck by a Secret: Suspend Objects, they will be dispelled if a Wizard Fight! is lost.",
    "T_LCH_BEDEVIL_TOXIN": "Bedevil Toxin",
    "LCH_BEDEVIL_TOXIN": "Try your Ingenuity once for a Noxious (d6) Toxin; twice for a Deadly (d10) Toxin; or three times for a Lethal (d16) Toxin. If you don't roll any Failures, you may immediately end a Toxin's effect on your patient. ",
    "T_LCH_BONESETTING": "Bonesetting",
    "LCH_BONESETTING": "Try your Ingenuity. If you don't roll a Failure, you may purge a single, non-permanent Wound (but not a Beating). Permanent wounds (like missing teeth) can't be fixed with Bonesetting. This Leechcraft can only be performed during a Bivouac.",
    "T_LCH_EXAMINATION": "Examination",
    "LCH_EXAMINATION": "Try your Ingenuity. If you don't roll a Failure, you understand one physical ailment of your patient. This can include: how much health they have left, what disease they're affected by, how many minutes they have left of suffering from a Toxin, and any other physical disorder at the Arbiter's discretion. You must try your Ingenuity multiple times if you wish to discover more than one ailment. The patient must have an anatomy you roughly understand (again at the Arbiter's discretion).",
    "T_LCH_PHARMACEUTICALS": "Pharmaceuticals",
    "LCH_PHARMACEUTICALS": "  Try your Ingenuity. If you don't roll a Failure, you may purge one of the following effects from an Ally (but not yourself): a) Stunned; b) Woozy; c) Sickened; d) Hung Over; e) the Vapors; f) Concussed; g) Bleeding",
    "T_LCH_QUARANTINE": "Quarantine",
    "LCH_QUARANTINE": " Try your Ingenuity. If you don't roll a Failure, you prevent a person affected by a Disease from being contagious for the rest of the Session. Curing the Disease requires Medicine.",
    "T_LCH_SEW_WOUNDS": "Sew Wounds",
    "LCH_SEW_WOUNDS": "Try your Ingenuity and heal [sum] Flesh on an Ally (but not yourself) up to their [max]. This Leechcraft can only be performed during a Bivouac.",
    "T_LCH_STITCH": "Stitch",
    "LCH_STITCH": " Try your Ingenuity on someone who is Dying (at 0 Flesh). This includes yourself. If you roll a Failure, the patient must immediately make a Death try. Otherwise, they heal 1 point of Flesh (and must immediately make an Insanity and Injury try).",
    "T_LCH_TRANSFUSION": "Transfusion",
    "LCH_TRANSFUSION": "Try your Ingenuity to transfer the blood from one creature to another, including yourself. Both creatures must be alive, in close proximity, and generally immobile during the transfusion. Each Moment, the \"donor\" loses 1 point of Flesh (or Health), and the \"recipient\" gains 1 point of Flesh (or Health) up to their [max]. The Arbiter is under no obligation to tell you how much blood is left in the donor. If the donor is brought to 0 Flesh (or Health) during the transfusion, the recipient must Save vs. Doom or fall to 0 Flesh, prompting a Death try. This Leechcraft can only be performed during a Bivouac.",
    "T_GOB_NOTHER_ARM": "'nother Arm",
    "GOB_NOTHER_ARM": "1st time:  You get another arm.  It's pretty weak - you can't fight with it or anything, but it's useful for holding stuff.\n\n2nd time:  Your other arm is a lot stronger.  You can use it to hold a shield, or hang from something and keep your other arms free.\n\n3rd time:  You can use your new arm the same as any other arm. If you wish to fight with a weapon in all 3 hands, use the rules for Florentine (take the best damage out of the 3 rolls; if all three dice come up 1, you automatically Fumble if any die is a natural 1, you can't Crit.\n\n4th or more:  Roll again.",
    "T_GOB_ANKLEBITER": "Anklebiter",
    "GOB_ANKLEBITER": "1st time: You deal +1 damage.\n\n2nd time: You deal +2 damage.\n\n3rd time: You deal +4 damage.\n\n4th or more: Roll again.",
    "T_GOB_BABIES": "Babies!",
    "GOB_BABIES": "1st time: You are infested with worms, maggots, flies, etc.  Once per Session, you can command these vermin to attack in Combat as a 2 Hit Dice Swarm.  This swarm fights using the rules under Spriggan, including using \\PRE for their Attack tries.\n\n2nd time: As above, but it's a 4 Hit Dice Swarm.\n\n3rd time: As above, but it's a 6 Hit Dice Swarm.",
    "T_GOB_BAD_BLOOD": "Bad Blood",
    "GOB_BAD_BLOOD": "1st time: Your blood is acidic and, if you choose, can be made to spray in a really gross and weird way if you're cut. Every time you take damage to your Flesh, you can force everyone (including Allies) Close to try their Save vs. Doom or be sprayed with Acid (see the section on Malignants under Research: Chymistry. You can only choose one of the three possible effects of an Acid. Again, you can choose whether or not your blood sprays everywhere, unless you are affected by Bleeding.\n\n2nd time: As above, but choose up to 2 effects, and the spray reaches all creatures Close and Nearby.\n\n\n3rd time: As above, but choose up to 3 effects, and the spray reaches all creatures Close, Nearby, and Distant.\n\n\n4th or more: Roll again.",
    "T_GOB_BAD_BREATH": "Bad Breath",
    "GOB_BAD_BREATH": "1st time: Once per Session, you can breathe out a cone of fire, acid, frost, etc (your choice).  The breath does 3d6 damage, Save vs. Doom for half damage.\n\n2nd time: As above, but you deal 5d6 damage.\n\n3rd time: As above, but you deal [lvl] d6 damage.\n\n4th or more: Roll again.",
    "T_GOB_BAD_SPIT": "Bad Spit",
    "GOB_BAD_SPIT": "1st time: You have a few toxic sacs somewhere in your head. Once per Session, you can drool out d2 Resource Dice of a Noxious (d6) Toxin that can be collected (treat as an Unguent), spit onto a blade, etc.   Once per Session, you can spit out a dram or so of liquid that acts as an Iron toxin.  Treat this toxin as an Unguent.\n\n2nd time: As above, but you can choose to spit this toxin at someone Close (treat as an Intelligence weapon) to you instead of drooling it out of your ... mouth .. parts. The Toxin must hit flesh to affect the creature. \n\n3rd time: As above, but the toxin is a Deadly (d10) Toxin.\n\n4th or more: Roll again.",
    "T_GOB_BAT_EARS": "Bat Ears",
    "GOB_BAT_EARS": "1st time:  Your Listen Skill is immediately set to Skilled (d12+2).  If it's already Skilled, roll again.\n\n2nd time:  You can fight and navigate in complete darkness (as if you had Darksight.\n\n3rd time:  As above, plus no one can get the the Drop on you, you can \"see\" Invisible creatures, and your Darksight extends to magical darkness.\n\n4th or more:  Roll again.",
    "T_GOB_BEARDY": "Beardy",
    "GOB_BEARDY": "1st time: You have a glorious, long beard that conveys mystical authority.  People you meet assume you're the one in charge, simple folk bow before you, you are greeted with at worst grudging respect and at best adoration wherever you go (save by certain sects and cults who abhor the Unhallowed).\n\n2nd time: Your beard becomes a legend.  Referring to your beard becomes a linguistic emphasis:  \"I will be avenged, by the beard of Fex!\" or \"Stump's goatee, that's ugly!\" You can wrap yourself in your magnificent beard in lieu of clothing - treat as Heavy Armor with no Movement penalty.\n\n3rd time: Roll again, but add or subtract between 1 and 4 from your roll, in honor of the Beard.",
    "T_GOB_BEDLAM_BAG": "Bedlam Bag",
    "GOB_BEDLAM_BAG": "When you open the bag and turn it upside down, roll a d4 to see what falls out:  (1) a few thousand ball bearings; (2) a bomb with a countdown timer.  The bomb will explode at the bottom of the next Moment.  There's a 50\/50 chance it's a dud (the Arbiter will roll in secret), but will deal 3d6 damage to everyone Close to it if it explodes (Save vs. Doom for half damage).  The bomb can be thrown;  (3) a half dozen gremlins fall out and run in different directions, immediately causing as many problems as possible for Minutes; (d)  Bats. A lot.",
    "T_GOB_BIG_BOOM": "Big Boom",
    "GOB_BIG_BOOM": "1st time: You can explode.  This will absolutely kill you.  Everyone Close to you must Save vs. Doom or immediately perish; everyone Nearby to you must Save vs. Doom or fall to 0 Flesh.\n\n2nd time: Roll again.",
    "T_GOB_BIG_HELM": "Big Helm",
    "GOB_BIG_HELM": "A giant helmet.  The helmet will protect you from certain Wounds and Beatings.  In addition, if a Monster's attack is about to cause you physical damage, you may immediately take a Combat Action to destroy the helmet, taking no damage.  The helmet is \"fixed\" at the start of next Session.",
    "T_GOB_BIG_PAL": "Big Pal",
    "GOB_BIG_PAL": "Your big pal is 0.5 m taller than you, looks extremely intimidating, and is very sensitive.  Big pal's feelings get hurt easily.  Big pal can carry you around and boost you up for hard to reach places.  In Combat, Big Pal likes to watch from the back and shout encouragement; however, if you are ever injured in Combat, your Big Pal will immediately join the fight.  Big Pal has 6 Flesh and gives you +4 to your Attack R⑳ tries.  You can put any damage you would normally take on Big Pal instead.  If Big Pal should die, another Big Pal shows up at the start of the next Session.",
    "T_GOB_BIG_SHIELD": "Big Shield",
    "GOB_BIG_SHIELD": "A giant shield.  The shield should be treated as an additional suit of Light Armor Resource DieD{d4}; however it takes 2 hands to use.  The shield is repaired the same way Armor is.",
    "T_GOB_BIGGUN": "Bigg'un",
    "GOB_BIGGUN": "1st time:  You are no longer Tiny.\n\n2nd time:  You are the size of a very large man.\n\n3rd time:  You are gigantic, around 3m tall.  You can fight Florentine with two Swords or two War Axes in each hand.  You can carry +8 Burden. Finally, you need special armor made for you, and you eat twice as much (roll Provisions twice).\n\n4th or more:  Roll again.",
    "T_GOB_BLOODTHIRST": "Bloodthirst",
    "GOB_BLOODTHIRST": "1st time: If a Monster is already injured (has taken damage to Flesh), deal +1 damage.  Stacks with Anklebiter.\n\n2nd time: As above, but +2 damage.\n\n3rd time: As above, but +4 damage.\n\n4th or more: Roll again.",
    "T_GOB_BOGEYLATCH": "Bogeylatch",
    "GOB_BOGEYLATCH": "Once per Session, you can attach this doorknob to a hard surface and open a door 2m high, 1m wide, and 0.5 m thick.  The door exists until someone closes it; the bogeylatch appears back in your pocket.",
    "T_GOB_BOUNCY": "Bouncy",
    "GOB_BOUNCY": "1st time: You can fall up to 10m without any negative effect (unless you fall into lava or something).\n\n2nd time: You can fall any distance without negative effect (unless you fall into lava or something).\n\n3rd time: You can \"bounce\" up to half the distance you've fallen.  For example, if you fall 10m, you can then \"bounce\" 5m up.  If you're trying to bounce up to something else, common sense prevails about the angle and the material of the thing you're bouncing off of.\n\n4th or more: Roll again.",
    "T_GOB_BUG_BARF": "Bug Barf",
    "GOB_BUG_BARF": "1st time: One per Session, during a Bivouac you can barf up a big sack of spiders, slugs, and worms - enough to feed everyone in your Band. No need to roll Provisions.\n\n2nd time: As above, but you can choose to instead barf the spiders and bugs into a wound to cauterize it. You can do this at any time. The bugs heal 1 Flesh and immediately remove any Bleeding effects.\n\n3rd time: As above, but the spiders and bugs fill you with strength and power in addition to healing you when you eat them.  Everyone who partakes restores [max] Flesh and [max] Grit.\n\n4th or more: Roll again.\n\n\n\\myimage{species\/Goblin_1}",
    "T_GOB_BUG_PAL": "Bug Pal",
    "GOB_BUG_PAL": "You can ride it. If it dies, you find a new bug pal at the start of next Session.  Edible.",
    "T_GOB_CAMO": "Camo",
    "GOB_CAMO": "1st time:  Once per Session, you can convince someone to utterly forget you were present at an event that happened this Session  The Arbiter can give the victim a Save vs. Doom at their discretion.\n\n2nd time:  As above, plus:  once per Session, you can turn Invisible though you can't see other invisible objects.\n\n3rd time:  As above, plus:  once per Session, you can disguise yourself as someone else.  The person you're disguising yourself as can't be more than 1m taller or shorter than yourself, and has to be bipedal.  People who see you in disguise might get a Save vs. Doom to realize it's you if they know you or the person you're disguising well (at the Arbiter's discretion).\n\n4th or more:   Roll again.",
    "T_GOB_CRAFTY": "Crafty",
    "GOB_CRAFTY": "1st time: You gain the Skill: Tinkering at Trained (d8+1).\n\n2nd time: You gain the Skill: Tinkering at Skilled (d12+2).  If you're already Skilled, roll again.\n\n3rd time: You gain the Skill: Tinkering at Master (d20+3).  If you're already a Master, roll again.\n\n4th or more: Roll again.",
    "T_GOB_CRAZY": "Crazy",
    "GOB_CRAZY": "1st time:  If you fail an Insanity try a Save vs. Doom.  If you succeed, nothing happens.\n\n2nd time:  You are immune to Madness! of all sorts.\n\n3rd time:  Roll again.",
    "T_GOB_DEVIL_PEN": "Devil Pen",
    "GOB_DEVIL_PEN": "Contracts signed with this pen (in blood) between two willing parties are magically enforced. Breaking the contract means the responsible party suffers a permanent Greater Curse which can only be removed by the other party in the contract.",
    "T_GOB_EAT_BRAINS": "Eat Brains",
    "GOB_EAT_BRAINS": "1st time:  If you eat a Sorcerer's brain, you learn all of the spells that they have written in their skulls.  These spells become a part of you; you can cast them at will using your Talent.\n\n2nd time:  Roll again.",
    "T_GOB_FISHY": "Fishy",
    "GOB_FISHY": "1st time:  You can swim easily - you get a +4 on your Skill: Salt rolls if the Arbiter requires it, and you can take your normal number of Actions during a Moment when you're in the water.  See Swimming for more details.\n\n2nd time:  As above, plus you can breathe underwater.\n\n3rd time:  As above, plus you can talk to sea creatures.  Go get 'em, Aquaman!\n\n4th or more:  Roll again.",
    "T_GOB_FLY_RUG": "Fly Rug",
    "GOB_FLY_RUG": "You and your Band can \"ride\" this flying carpet.  The rug can levitate up and down and can move forwards and backwards at a slow pace (about walking speed).  The Fly Rug has no handles, so be careful you don't get knocked off.",
    "T_GOB_FLY_WINGS": "Fly Wings",
    "GOB_FLY_WINGS": "1st time:  Just decorative.\n\n2nd time:  They can carry you for short distances; effectively, they increase the distance you can \"jump\" by 5x (see the section on Jumping Distances.\n\n3rd time:  Once per Session, you can fly any distance (including hovering) for Minutes.  The process is exhausting and you'll need to take a Bivouac right after.\n\n4th or more: Roll again.",
    "T_GOB_FROG_MOUTH": "Frog Mouth",
    "GOB_FROG_MOUTH": "1st time:  You have a long, sticky tongue.  You can shoot this tongue out 2m (Close) and use it to \"grab\" small objects (keys, small rocks, etc).  The object can't weigh more than 0.5 kg.\n\n2nd time:  As above, plus:  once per Session, you can let out a loud croak.  The croak is audible for about a km in every direction.  Monsters and Allies Close to you must Save vs. Doom or be Stunned for d6 Duration.\n\n3rd time:  As above, plus:  once per Session, you can swallow something large (approximately 1 Burden in size) and vomit it up at your convenience.  You can swallow living things, but be warned they may fight back.\n\n4th or more:  Roll again.",
    "T_GOB_GASSY": "Gassy",
    "GOB_GASSY": "1st time: You can emit a foul smelling gas that causes Disgust to everyone Close except you (no Save). This affects friends and foes alike. The smell lasts for Minutes.\n\n2nd time: As above, but the smell also prompts an Insanity try.\n\n3rd time: As above, but the gas also ignites in open flame, dealing 4d6 damage to everyone Close (Save vs. Doom for half damage).\n\n4th or more: Roll again.",
    "T_GOB_GLASS_TEETH": "Glass Teeth",
    "GOB_GLASS_TEETH": "1st time:  You can use your teeth as a saw or knife.  They don't do any damage.  If you use them in this way, you need to chew glass (bottles, jars, etc) to restore your teeth so you can do it again.\n\n2nd time:  As above, plus:  you can whistle and blow through your teeth, allowing you to mimic animals or voices.\n\n3rd time:  As above, plus:  you can bite with your teeth, dealing Resource DieD{d6} of damage.  You'll need to eat glass in order to restore the Resource Die.  If you hit Flesh, you inflict Bleeding on the victim.\n\n4th or more:  Roll again.",
    "T_GOB_GO_NIGHT_NIGHT": "Go Night Night",
    "GOB_GO_NIGHT_NIGHT": "1st time: Once per Session, when taking a Bivouac you wrap yourself in a cocoon.  You are completely helpless in this state.  When you emerge (a) your Grit and Flesh are completely restored; (b) your Resource Die for all facets of your Personality are set to their [max]; and (c) all Physical Wounds are removed (but not Beatings.\n\n2nd time: Roll again.",
    "T_GOB_GOBBOMB": "Gobbomb",
    "GOB_GOBBOMB": "At the start of every Session, you create a Bomb (see the section on Grenades under Chymistry for details). The Gobbomb is a Dexterity weapon. Every Bomb has a 1-in-4 chance of being a dud (rolled in secret by the Arbiter).  If you don't use the Bomb by the end of the Session, it's automatically a dud.",
    "T_GOB_GOBSWORD": "Gobsword",
    "GOB_GOBSWORD": "You gain a weapon appropriate for your species: a pair of Norn scissors, a giant tooth through a club, the mandible of a predatory insect - tell the Arbiter what it is.  The weapon must be a Brawl weapon, but it uses whatever stat you wish (Vigor, Dexterity, Intelligence, or Focus), deals d8 damage, and is Magic.",
    "T_GOB_GOO": "Goo",
    "GOB_GOO": "1st time:  You can turn yourself into a big pile of ... goo.  You are immune to physical (but not magical) damage, and you can't move or affect the environment in any way.\n\n2nd time:  As above, but you can ooze around slowly (at about the pace of a slow walk).\n\n3rd time:  Roll again.",
    "T_GOB_GREMLIN_TOOLS": "Gremlin Tools",
    "GOB_GREMLIN_TOOLS": "Once per Session, you can use the Gremlin tools to do one of the following:  (a) \"repair\" up to 4 points of Flesh damage (not pretty); (b) repair a suit of Armor to its [max]; (c) \"fix\" something that's broken (Arbiter's discretion).",
    "T_GOB_HARPY_CLAWS": "Harpy Claws",
    "GOB_HARPY_CLAWS": "1st time:  You have sharp nails; you can climb dirt walls and can dig a small hole in soft soil.\n\n2nd time:  Your nails are distinct claws.  You can climb dirt and rough stone walls, and can dig a small hole in hard packed dirt. You can fight with your claws as Florentine weapons (Vigor or Dexterity weapon, d4 damage).\n\n3rd time:  Your claws are now talons.  You can make a small hole in stone, and can climb smooth ice or rock walls.  You can fight with your talons as Florentine weapons (Vigor or Dexterity weapon, d8 damage).\n\n4th or more:  Roll again.",
    "T_GOB_HOLE": "Hole",
    "GOB_HOLE": "It's a hole you can fold up like a handkerchief.  The hole can be laid flat on any surface, but it has to stick there (so you'll have to get creative if you want to hang it from the wall or ceiling).  The hole is 0.5 m wide but 3m deep.  Anything you put in here is considered to be in Hammerspace.",
    "T_GOB_KAZOO": "Kazoo",
    "GOB_KAZOO": "Once per Session, you can put on a little kazoo concert. The concert can be heard by any Close or Nearby Band member, provided they're not Deafened or dead.  Pick 1:  (a) break any Charm or Sleep effects on any Band member; (b) grant +4 Grit (even above [max]) to every member of your Band; (c) end all Duration effects on every Band member that can hear; (d) restore 1 point of Flesh to everyone in your Band.  If you actually play the kazoo, pick 2.",
    "T_GOB_KISSY_LIPS": "Kissy Lips",
    "GOB_KISSY_LIPS": "A tube of very bright coral lipstick.  Once per Session, you can apply this lipstick and do one of the following:  (a) tell everyone about the interesting things in a room you're in, even if hidden from view (\"there's a secret door in the north wall, a magic dagger hidden in the chimney, and a spider waiting to ambush us in the corner.\"); (b) tell effortless and undetectable lies for d6 minutes;  (c) Charm everyone Close to you with a risqué performance (Save vs. Doom negates, lasts for as long as you perform); (d) whistle a tune that instantly ends all Duration effects on every Band member Close and Nearby.",
    "T_GOB_LIE_CAN": "Lie Can",
    "GOB_LIE_CAN": "1st time:  Once per Session, you can turn into a were-beast.  You tell the Arbiter what the beast is.  You can't use this Virtue while wearing armor.  Immediately drop anything you're holding, but gain the following additional abilities:  +8 Flesh, Claws (Vigor or Dexterity weapon, d8 damage, Florentine), Enraged and Regenerate 1 Flesh at the top of the Moment (unless you are struck with magic or silver).  \n2nd time: Roll again.",
    "T_GOB_LITTLE_BUDDY": "Little Buddy",
    "GOB_LITTLE_BUDDY": "A little kobold buddy. He can't do much except hold a light source.  Unquestionably loyal and extraordinarily stupid.  If he takes damage, he dies. If he dies, you find a new friend the next day.  Edible.",
    "T_GOB_MAGIC_BEANS": "Magic Beans",
    "GOB_MAGIC_BEANS": "At any time, you can water your Magic Beans and grow them.  Roll a d24 on this table (the Night Children Gear table that piece of Gear grows from the Magic Beans.  If you roll a piece of Gear you already have - too bad, nothing happens. The beans disappear after you use them.",
    "T_GOB_ME_HUMAN": "Me Human!",
    "GOB_ME_HUMAN": "Every time: You can take a Starting Virtue from any Mortal Trope.",
    "T_GOB_MEAT_ON_MENU": "Meat on Menu",
    "GOB_MEAT_ON_MENU": "1st time: You can pretty much eat anything without getting sick.  If you eat something with flesh (dead or otherwise) during a Breather, gain 4 Grit; if you eat something with flesh (dead or otherwise) when taking a Bivouac you don't need to roll your Resource Die for Provisions, and you restore your Flesh to [max].\n\n2nd time:  Breather: As above, but heal your Grit to [max]; Bivouac Restore an extra Resource Die of any one facet of your Personality.\n\n3rd time:  Roll again.",
    "T_GOB_MIRROR_MIRROR": "Mirror Mirror",
    "GOB_MIRROR_MIRROR": "Once per Session, you can reach into the Mirror Mirror and pull out a copy of an object reflected in the mirror.  The object that you pull out must be within reach of the mirror (as if it were a window), small enough to fit through the mirror (as if it were a window) and can’t weigh more than 10kg. The mirror object looks and feels exactly like the object it copied, though it is a mirror image (so if you were to copy a book, the text would be backwards). You can’t copy any magical properties of the object, and you can only duplicate objects, not living things. The object exists for d6 minutes. If the object suffers a solid blow, it pops like a bubble.",
    "T_GOB_NOSE_HAIRS": "Nose Hairs",
    "GOB_NOSE_HAIRS": "1st time:  Your nose hairs filter out any airborne toxins, rendering you immune.\n\n2nd time:  As above, but you can form toxic boogers out of the toxin.  By picking these out of your nose, you can get Resource DieD{d4} of the toxin that was used on you.\n\n3rd time:  As above, but you can now flick these boogers.  Treat as if they were Thrown weapons that deal 1 point of damage, plus the effect of the Toxin if they strike Flesh.\n\n4th or more:  Roll again.",
    "T_GOB_OWL_HEAD": "Owl Head",
    "GOB_OWL_HEAD": "1st time: You can see equally well in daylight or darkness (even magical). \n\n2nd time: You can turn your head all the way around to look behind you. You are immune to the Drop.\n\n3rd time: If you ingest a Toxin you can immediately vomit it up as an apple-sized pellet. This pellet contains 1 dose (Resource DieD{d2}) of the Toxin you ingested. The pellet doesn't dissolve in liquid, but it can be \"mushed up\" and placed into food, or rubbed on the edge of a weapon.\n\n4th or more: Roll again.",
    "T_GOB_PACKPACK": "Packpack",
    "GOB_PACKPACK": "A colossal backpack that only you can wear.  You can reach into this backpack and produce any mundane item (at the Arbiter's final discretion).  The object can't be valuable in and of itself (no pulling out gems or jewels) and has to be smaller than a human arm (daggers and short swords OK, polearms not so much).  Additionally, you can store 25 Burden in the backpack as if they were in Hammerspace.  The backpack doesn't affect your Movement in any way.",
    "T_GOB_PIG_SNOUT": "Pig Snout",
    "GOB_PIG_SNOUT": "1st time: You can smell any metal you choose (gold, silver, iron, etc) up to 1m away.\n\n2nd time: As above, plus you can smell blood and flesh up to 50m away (100m if they are an Englishman); the odors tell you how many, what species, and if any of them are injured.\n\n3rd time: As above, plus you can smell magic on people, weapons, and objects (including if someone has something stored in Hammerspace.\n\n4th or more: Roll again.",
    "T_GOB_RANDO": "Rando",
    "GOB_RANDO": "1st time: The chaos that infuses you affects random events in your immediate vicinity.  Once per Session, you can:  a) flip any die to its opposite face; b) re-roll a die (but after rolling you need to put it back in your dice bag for the rest of the Session); c) add between +1 and +4 (you choose) to a single die roll (the new number can't be greater than the maximum value of the die); or d) subtract between -1 and -4 (you choose) to a single die roll (the new number can't be less than 1).\n\n2nd time: As above, but you can do this 3 times a Session.\n\n3rd or more: Roll again.",
    "T_GOB_RAT_TAIL": "Rat Tail",
    "GOB_RAT_TAIL": "1st time: If a Monster's attack is about to cause you physical damage, you may immediately take a Combat Action and sacrifice your tail, taking no damage.\n\n2nd time: As above, plus the tail is strong enough for you to hang from.\n\n3rd time: As above, but you can use your tail as a whip.  The whip is a Dexterity weapon that deals d4 damage.  If you roll a Crit you can forgo damage to Disarm your opponent with a R⧁: your Dex vs. their Dex.\n\n4th or more: Roll again.",
    "T_GOB_RED_SHOES": "Red Shoes",
    "GOB_RED_SHOES": "Once per Session, you can click the heels of your Red Shoes together to undo any die roll that hits the table.  The person who rolled immediately re-rolls.  You have to have feet to use the Red Shoes.",
    "T_GOB_ROOTY": "Rooty",
    "GOB_ROOTY": "1st time: You can sprout roots from your hands and\/or feet.  These roots can wrap around objects no wider than 0.5 m, holding you in place.\n\n2nd time: As above, but the roots can wrap around things up to 2m wide.\n\n3rd time: As above, but the roots can dig into dirt or rock. If you spend Minutes dug into dirt and rock, you turn (temporarily) into an inanimate tree. It takes Minutes to return to your \"normal\" form. \n\n4th or more: Roll again.",
    "T_GOB_RUN_AWAY": "Run Away!",
    "GOB_RUN_AWAY": "1st time: You are really skilled at fleeing. Monsters don't get a free attack if you use a Maneuver Action to get away from them.  Using this Virtue immediately ends your Moment in Combat.\n\n2nd time: Not only are you skilled at fleeing, but you're amazing at leading others away from Combat. Any Close Ally that chooses to flee with you during your Maneuver Action also avoids free attacks from Monsters (though fleeing also ends their Moment in Combat).\n\n3rd time: You can automatically flee any Combat, though you can't return until the Combat encounter is over (when everyone is taking a Breather). Only you can invoke this Virtue - your Allies are on their own.\n\n4th time: Roll again.",
    "T_GOB_SHEDDING": "Shedding",
    "GOB_SHEDDING": "1st time: Once per Session, when you take a Bivouac you may shed your skin.  This will heal your Flesh to [max].\n\n2nd time: As above, but when you shed you also can heal all Wounds (not including Beatings).\n\n3rd time: As above, but when you shed your skin, you gain the additional capability of completely altering your appearance. Your inherent Virtues and Snags (such as Glass Teeth, Pinhead, Spider Eyes, etc.) remain unchanged, and you maintain a Tiny size. While you can take on the appearance of another species (including Mortals) mimicking a specific person is not flawless. Those familiar with the target will identify you as an imposter upon closer inspection, though a casual glance won't reveal the deception.\n\n4th or more: Roll again.",
    "T_GOB_SHELL": "Shell",
    "GOB_SHELL": "1st time:  A shell of hard chitin, granting you d4 Armor. You can't wear other types of armor to use this ability.\n\n2nd time:  The shell is now hard as quartz, granting you d8 Armor. You can't wear other types of armor to use this ability.\n\n3rd time:  The shell is as hard as diamond, granting you d12 Armor. You can't wear other types of armor to use this ability.\n\n4th or more:  Roll again.",
    "T_GOB_SHOCKY": "Shocky",
    "GOB_SHOCKY": "1st time: You possess the power to generate a sharp and startling electrostatic shock using your hands and feet. This shock can awaken individuals who are Slept. Additionally, if you apply the shock to a metallic object that someone is holding, such as a sword or the metal rung of a ladder, it will force them to release it.\n\n2nd time: As above, but the electricity courses through your entire body. Anyone holding you (including Grappling will drop you immediately.  If you activate a shock while you're immersed in water, everything else in the water Close to you is Stunned unless they Save vs. Doom. This Virtue doesn't work if you're wearing metal armor.\n\n3rd time: As above, but you can also throw bolts of lightning. These bolts are Stabbing Focus Throw weapons that deal 2d6 damage (Save vs. Doom for half). Throwing lightning is a Combat Action.\n\n4th or more: Roll again.",
    "T_GOB_SKELLY_KEY": "Skelly Key",
    "GOB_SKELLY_KEY": "Once per Session, you can open any mundane locked thing.",
    "T_GOB_SKIN_BAG": "Skin Bag",
    "GOB_SKIN_BAG": "1st time:  You have a pouch ... somewhere ... on your body.  The pouch is about the size of a cigar box - common sense should prevail what can be stored in it.\n\n2nd time:  As above, but the pouch has a Hammerspace aspect to it.  You can carry 1 Burden inside.\n\n3rd time:  As above, but you can now carry 10 Burden inside.\n\n4th or more:  Roll again.",
    "T_GOB_SMOKY": "Smoky",
    "GOB_SMOKY": "1st time: Once per Session, you can turn your body ghostly and partly insubstantial during Combat.  Monsters must make an immediate Morale roll. For the rest of Combat, gain a +4 bonus to Guard tries.\n\n2nd time: You may turn insubstantial during Combat as above.  In addition, outside of Combat, you can turn into smoke for d6 minutes (the Arbiter will time you).  You move slowly, but you can seep beneath doors, through cracks, and into chimneys. You can't seep into anyone's lungs, they cough you out right away. Weapons can't harm you, but certain spells or effects that disperse smoke (Arbiter's judgment) will cause you to become substantial.\n\n3rd time:  Roll again.",
    "T_GOB_SPIDER_EYES": "Spider Eyes",
    "GOB_SPIDER_EYES": "1st time:  You can't be Blinded.\n\n2nd time:  As above, plus you can't be Surprised.\n\n3rd time:  As above, plus you can see Invisible creatures, and Mirror Image has no effect on you.\n\n4th or more:  Roll again.",
    "T_GOB_SPIN_SILK": "Spin Silk",
    "GOB_SPIN_SILK": "1st time: Once per Session, you can spin up to 25m of silk rope out of ... a place.\n\n2nd time: As above, plus: once per Session, you can \"shoot\" webs out of your ... out of the place.  Creatures struck by the webs are stuck (treat as Paralyzed unless they Save vs. Doom.  The effect lasts for d4 Duration.  The webs are extremely flammable.\n\n3rd time: As above, except the webs last for d12 Duration.\n\n4th or more: Roll again.",
    "T_GOB_SPINNY_WHEEL": "Spinny Wheel",
    "GOB_SPINNY_WHEEL": "Once per Session, you can use the Spinny Wheel when taking a Bivouac to produce one of the following: (a) 1 gold coin.  Requires straw; (b) a single dose of any Noxious or Deadly Toxin.  The dose is delivered through the spindle; (c) an unraveling spool of thread - follow it and it will show you the most direct way out of where you are; (d) a story that enchants all of your Allies, granting +6 Grit (even above their [max]).",
    "T_GOB_STICKY": "Sticky",
    "GOB_STICKY": "1st time: You're generally ... sticky.  Like the adhesive on the back of a sticky note.  You could stick papers to yourself, and you won't lose your grip if you're climbing a rope or ladder.\n\n2nd time: You're now as sticky as tar.  You won't drop things that you're holding (you can't be disarmed).  You could stick a weapon to your body.  You can turn this stickiness \"off\" at will.\n\n3rd time: You're now as sticky as sovereign glue.  You can't drop things you're holding unless you will it.  You can climb up a wall like a spider and hang from the ceiling like a fly (though you'd need to be naked).\n\n4th or more: Roll again.",
    "T_GOB_THE_CREW": "The Crew",
    "GOB_THE_CREW": "A crew of goblins, kobolds, orcs, and other unsavories follows you around (d4+2 to start).  Every 2 members of the Crew (rounded down) grant you +1 to all R⑳ or R⧁ attempts.  Each Crew member requires a Provision roll when taking a Bivouac (though they are cannibalistic so there's some cost cutting opportunities).  They are loyal, loud, and extraordinarily stupid.  Sneaking up on people is out.  Your crew is always between 2 and 10 members.  If you ever get to 0 crew members, 2 crew members show up next Session - otherwise, you gain 1 crew member each Session, up to 10 crew. Note that \"the Crew\" is different from \"the Band\".",
    "T_GOB_TOUGHUN": "Tough'un",
    "GOB_TOUGHUN": "1st time: He was like a saddlebag with eyes!  You look (and are) very tough.  You only fail on a 1 when making a Presence try when attempting to intimidate someone.  You don't take any damage from effects of mundane weather (snow, rain, sand, etc.).\n\n2nd time: As above, plus you only fail a Death and Injrury try on a 1.\n\n3rd time: As above, plus you gain +8 Flesh.\n\n4th or more: Roll again.",
    "T_GOB_TROLL_BLOOD": "Troll Blood",
    "GOB_TROLL_BLOOD": "1st time: You can regenerate 1 Flesh over Hours (preventing you from Dying unless the damage is from fire, acid, or magic (including magic weapons).\n\n2nd time: As above, plus:  at the end of Combat, when you take a Breather, you heal to [max] Flesh.\n\n3rd time: As above, except: you regenerate 1 Flesh at the top of every Moment.\n\n4th or more: Roll again.",
    "T_GOB_TRUNK_PAL": "Trunk Pal",
    "GOB_TRUNK_PAL": "A small bureau that follows you around on hundreds of tiny feet.  Surprisingly fast.  Can store up to 25 Burden for you and obey simple commands.  Will \"give\" you an item stored in it at your immediate request. If it gets destroyed, you find it leaning over you when you wake up next Session - but there's a 50\/50 chance each item stored in it doesn't make it back (roll for each).",
    "T_GOB_TUSKY": "Tusky",
    "GOB_TUSKY": "1st time:  You grow a pair of small tusks.  The tusks act as if you're wearing a helmet.  If you should sunder them, they grow back during the Production Step of Downtime.\n\n2nd time:  As above, but your tusks are much bigger.  If you execute the Bum Rush you can strike with your tusks as a Combat Action.  The tusks are Vigor weapons that deal d6 damage.\n\n3rd time:  As above, but your tusks are huge.  You like to decorate them with bands of iron and rings.  Your tusks are treated as Vigor weapons that do d12 damage in a Bum Rush.\n\n4th or more:  Roll again.",
    "T_GOB_TWITCHY": "Twitchy",
    "GOB_TWITCHY": "1st time: Add +4 to your Init rolls.\n\n2nd time: You always win Init (like a Pooka.\n\n3rd time: Roll again.",
    "T_GOB_VORPAL_SWORD": "Vorpal Sword",
    "GOB_VORPAL_SWORD": "]\nA beautiful jewel encrusted sword of extraordinary sharpness.  The Vorpal Sword is a Vigor Brawl weapon that deals d10 damage (this damage is Lethal and is Magic.  If you ever do 20+ points of damage with the sword, the victim is decapitated unless they make a Save vs. Doom.",
    "T_GOB_WUT": "Wut?",
    "GOB_WUT": "1st time: You are immune to Fear, Charm, and Sleep.\n\n2nd time: As above, plus you are immune to Illusion.\n\n3rd time: As above, plus you are immune to any spell from the Mind paradigm.\n\n4th or more: Roll again.",
    "T_CGOB_BACKWARDS": "Backwards",
    "CGOB_BACKWARDS": "You're put together backwards, meaning your feet or arms go the other way.  You get easily confused with directions - if you're by yourself, you automatically get lost.",
    "T_CGOB_BAD_MOUTH": "Bad Mouth",
    "CGOB_BAD_MOUTH": "No one can understand your accent until they've deal with you for awhile.  Your Band understands you, but no one else does.",
    "T_CGOB_BUMPBACK": "Bumpback",
    "CGOB_BUMPBACK": "Doesn't affect your movement or anything, but everyone always assumes you're the party's assistant \/ torch-bearer \/ etc.  You don't get much respect.",
    "T_CGOB_DIRTY": "Dirty",
    "CGOB_DIRTY": "You can't own nice things.  Clothing you wear becomes almost instantly soiled, weapons rusty, armor squeaky.  It doesn't have any mechanical effect, but you're not permitted in polite society.",
    "T_CGOB_FAT": "Fat",
    "CGOB_FAT": "You're a little round around the edges.  Your extra weight takes up 1 Burden.",
    "T_CGOB_GLOWY": "Glowy",
    "CGOB_GLOWY": "You have a slight ... glow about you. Makes it almost impossible to hide unless you're completely covered by thick cloth.",
    "T_CGOB_ME_COLD": "Me Cold!",
    "CGOB_ME_COLD": "You get cold very easily.  You'll refuse to go somewhere if it's too cold.",
    "T_CGOB_ME_HOT": "Me Hot!",
    "CGOB_ME_HOT": "You get hot very easily.  You'll refuse to go somewhere if it's too hot.",
    "T_CGOB_ME_HUNGRY": "Me Hungry!",
    "CGOB_ME_HUNGRY": "You're always starving; whenever you need to roll your Provisions Resource Die, roll it twice.",
    "T_CGOB_ME_TIRED": "Me Tired...",
    "CGOB_ME_TIRED": "You sleep very deeply.  It takes an extra Action to wake you up.",
    "T_CGOB_PINHEAD": "Pinhead",
    "CGOB_PINHEAD": "You have a really, reaalllly tiny head.  People laugh awkwardly.  You can't wear a Helmet (except for a Big Helm.",
    "T_CGOB_SMELL_YUMMY": "Smell Yummy",
    "CGOB_SMELL_YUMMY": "You smell delicious to Monsters.  They'll go for you first in a fight.",
    "T_CGOB_STEALY": "Stealy",
    "CGOB_STEALY": "You like to steal stuff.  You're compelled to try to steal something once a Session.",
    "T_CGOB_WEIRD_VOICE": "Weird Voice",
    "CGOB_WEIRD_VOICE": "You have a weird voice (roll again if you're not comfortable role-playing this).",
    "T_CGOB_WHO_DAT": "Who Dat?",
    "CGOB_WHO_DAT": "You have absolutely no memory of faces, except for people in your Band."
}
