{
    "asset-cohort-description": "<p>Once you <u>Make a Connection</u> and take them on as a crewmate...</p>",
    "asset-cohort-ability-1": "You gain a specialist. The specialist is part of your crew, but is managed as a connection and provides benefits to you and your allies per their role. When you <u>Withstand Damage</u> and score a miss, or if you <u>Pay_the_Price</u>, you may suffer the cost by noting the specialist as out of action. An out of action specialist provides no benefit. To restore a specialist to duty, resolve the situation as appropriate to the nature of the injury, trauma, or dispute.",
    "asset-cohort-ability-2": "<p>You may gain additional specialists by spending 1 experience to add a connection to your crew as a specialist. Specialist bonuses may not be stacked for a single action.</p>",
    "asset-cohort-ability-3": "<p>When you <u>Secure an Advantage</u> by gathering your specialists to strategize or problem-solve, you may reroll one die for each participating specialist.</p>",
    "asset-fleet-commander-description": "<p>Once you fill 12 legacy track boxes and take command of a mighty fleet...</p>",
    "asset-fleet-commander-ability-1": "<p>Your fleet has a starting and max power of 4. When you make a move as a fleetwide action to get in position, avoid a hazard, or fight, roll +power. If you <u>Pay the Price</u> and your fleet bears the cost, suffer -1 power. At 0 power, mark the fleet as wrecked. To refit the fleet, <u>Sojourn</u> and forego an automatic strong hit on a recover move to take +2 power; if the fleet is wrecked, first spend 2 experience to clear that status.</p>",
    "asset-fleet-commander-ability-2": "<p>Take +2 power and set your max power to 5.</p>",
    "asset-fleet-commander-ability-3": "<p>When you <u>Undertake an Expedition</u>, you may reroll your action die if its value is less than your fleet’s power.</p>",
    "asset-marked-ability-2-textinput-stained-reputation": "Stained Reputation",
    "asset-snub-fighter-ability-3-textinput-victory-marks": "Victory Marks",
    "asset-infiltrator-name": "Infiltrator",
    "asset-leader-name": "Leader",
    "asset-crew-commander-name": "Crew Commander",
    "asset-cohort-name": "Cohort",
    "asset-fleet-commander-name": "Fleet Commander",
    "asset-archer-description": "<p>If you wield a power bow...</p>",
    "asset-blademaster-ability-3-textinput-name": "Name",
    "asset-devotant-textinput-linked-stat": "Stat",
    "asset-fugitive-ability-1-textinput-notable-foe-or-force-tracks-you-down": "Foe / Force",
    "asset-gunner-ability-3-textinput-name": "Name",
    "asset-infiltrator-ability-1": "<p>When you make a move to break into a secure site, infiltrate a protected area, or hack or manipulate a secure system, add +1 and take +1 momentum on a hit. On a strong hit with a match, access is easier than expected; take another +1 momentum.</p>",
    "asset-infiltrator-ability-2": "<p>When you <u>Face Danger</u> or <u>Secure an Advantage</u> to establish a false identity, add +1. On a hit, you may add +1 when using that identity to deceive or influence others. If you score a miss with a match when using that identity, your deception is completely and dramatically undone.</p>",
    "asset-infiltrator-ability-3": "<p>When you <u>Check Your Gear</u> for a device with a specific function to aid in infiltration, espionage, or sabotage, add +1. On a hit, reroll any dice the first time you make a move aided by the device.</p>",
    "asset-leader-ability-1": "<p>When you <u>Aid Your Ally</u> through leadership, coordination, or planning, add +1. On a strong hit, any allies who are present take +1 momentum.</p>",
    "asset-leader-ability-2": "<p>When you <u>Enter the Fray</u> (+heart) by coordinating with your team as they wade into the fight, make your move before your allies act. On a strong hit, all allies may take an automatic strong hit. On a strong hit with a match, also mark progress on any objectives in this fight.</p>",
    "asset-leader-ability-3": "<p>When you make a move to influence someone (not an ally) through leadership, add +1 and take +1 momentum on a hit. On a strong hit with a match, your command galvanizes them into unexpected action. Take another +1 momentum, and mark 1 tick on your bonds legacy track.</p>",
    "asset-vestige-ability-3-textinput-relic": "Relic",
    "asset-crew-commander-ability-1": "<p>You have 2 command; your max is 4. When you or an ally make a move leading or aided by your crew, you may (after rolling) suffer -1 command and improve a miss to a weak hit, or a weak hit to a strong hit. When you <u>Pay the Price</u>, you may suffer the cost as -1 command. If you <u>Face Danger</u> as a test of your leadership, roll +command. To bolster your crew, provide a significant reward or respite; then, roll +heart. On a strong hit, take +4 command. On a weak hit, take +2. On a miss, take +2 but envision a threat to your crew or leadership.</p>",
    "asset-crew-commander-ability-2": "<p>Take +2 command; your max is now 6.</p>",
    "asset-crew-commander-ability-3": "<p>When your command is 0 and the situation desperate, you may <u>Compel</u> your crew to action; if you do, take +2 command on a hit.</p>"
}