{
    "lbl-name": "Nombre",
    "lbl-pronouns": "Mote",
    "lbl-skin": "Piel",
    "lbl-look": "Apariencia",
    "lbl-origin": "Origen",
    "lbl-backstory": "Tu Trasfondo",
    "lbl-strings": "Hebras",
    "lbl-promises": "Promesas",
    "lbl-harm": "Daño",
    "text-harminfo": "Con cuatro de Daño, Evitar la Muerte.",
    "lbl-conditions": "Condiciones",
    "lbl-notes": "Notas",
    "lbl-moves": "Movimientos",
    "lbl-other": "Otros",
    "lbl-sexmove": "Movimiento Sexual",
    "lbl-darkestself": "Yo Oscuro",
    "lbl-seasonadvances": "Progresos de Temporada",
    "lbl-unlocked": "Desbloqueado",
    "lbl-experience": "Experiencia",
    "lbl-rewritten": "Yo Oscuro Reescrito",
    "text-expinfo": "Cuando tengas cinco puntos de experiencia, bórralos y elige un progreso de la lista a continuación:",
    "text-expreminder": "No olvides añadir manualmente cualquier progreso a la hoja. Marca cualquiera que ya hayas obtenido.",
    "text-seasonadvancesinfo": "Una vez que alguien haya conseguido su quinto progreso, los Progresos de Temporada se desbloquean para todos. Hay una sesión más después de la actual y termina la temporada.",
    "text-seasonadvances1": " Cambiar la Piel de tu personaje.",
    "text-seasonadvances2": " Reescribir tu Yo Oscuro.",
    "text-seasonadvances3": " Jubilar a tu personaje y crear uno nuevo.",
    "text-seasonadvances4": " Ganar dos de los movimientos de Madurar.",
    "lbl-seasonadvancements": "Progresos de Temporada",
    "text-askbonus": "¿Algún otro modificador?",
    "text-commentprompt": "Comentario",
    "text-commentexample": "... ¡Para hacer algo!",
    "lbl-Hot": "Sexy",
    "lbl-Cold": "Frío",
    "lbl-Volatile": "Voluble",
    "lbl-Dark": "Oscuro",
    "lbl-fae": "Hada",
    "text-faebackstory": "Siempre abres tu corazón a los demás. Dales a todos una hebra.<br><br>Alguien se ha encaprichado de ti. Gana dos hebras sobre esa persona.  ",
    "text-faeinfo": "Empiezas con Contrato Feérico y escoge uno más:",
    "text-fae-move1name": "Contrato Feérico",
    "text-fae-move1desc": " Si alguien rompe una promesa o contrato que hizo contigo, toma una hebra sobre esa persona. Cuando gastes una hebra para equilibrar el resultado y conseguir justicia por esa promesa rota, añade estas opciones a <i>Tirar de las Hebras</i>:<br>&#10022; &nbsp;La joden con algo sencillo en un momento crucial, sufriendo uno de daño si es adecuado.<br>&#10022; &nbsp;Añade dos a tu tirada en un acto de venganza.<br>",
    "text-fae-move2name": "Desvergonzada",
    "text-fae-move2desc": " Puedes darle una hebra a alguien para añadir 3 a tu intento de <i>Excitar a Alguien</i>.",
    "text-fae-move3name": "La Cacería Salvaje",
    "text-fae-move3desc": " Cuando recurres a tus modales más feéricos, recordando a los suaves movimientos del gato o a la voracidad de un lobo, añade uno a tu tirada de <i>Excitar a Alguien</i>.",
    "text-fae-move5name": "Atraer",
    "text-fae-move5desc": " Cuando alguien te haga una promesa, marca experiencia. Cuando rompan una promesa, tú marcas experiencia.",
    "text-fae-move6name": "Guía",
    "text-fae-move6desc": " Si gastas una Hebra sobre alguien que lo desee, puedes llevar a esa persona al otro lado del velo, al mundo de las hadas. El hechizo dura una escena o dos, antes de que los dos volváis al mundo mundano.",
    "text-fae-move4name": "Más Allá Del Velo",
    "text-fae-move4desc": " Para pedir una audiencia con el rey de las hadas, <i>Contempla el Abismo</i>. Con 10 o más, además de los otros resultados, el Rey de las Hadas te revela una Hebra oculta sobre alguien y la ganas. Con 7-9, además de los otros resultados, el Rey de las Hadas te pide un favor.",
    "text-fae-sexmove": "Cuando estás tumbada desnuda con alguien, puedes pedirle una promesa. Si se niega, toma dos Hebras sobre esa persona.  ",
    "text-fae-darkestself": "Todo lo que dices parece una promesa. Todo lo que oyes parece una promesa. Si se rompe una promesa, se debe hacer justicia mediante el engaño o la sangre. No estás sujeta a las normas humanas de la piedad. Para escapar de tu yo oscuro, debes reequilibrar de alguna forma las balanzas de la justicia.",
    "text-fae-advance1": " Añade +1 a uno de tus valores.",
    "text-fae-advance2": " Coge otro movimiento del Hada.",
    "text-fae-advance3": " Coge otro movimiento del Hada.",
    "text-fae-advance4": " Coge un movimiento de cualquier otra Piel.",
    "text-fae-advance5": " Coge un movimiento de cualquier otra Piel.",
    "text-fae-advance6": " Perteneces a un <b>Jurado de Hadas</b>.",
    "lbl-ghost": "Fantasma",
    "text-ghostbackstory": "Alguien sabe que estás muerto y cómo moriste. Gana dos Hebras sobre ti.<br><br>Has estado en el dormitorio de alguien mientras dormía. Tienes una Hebra sobre esa persona.  ",
    "lbl-atfault": "Culpable",
    "text-ghostinfo": "Empiezas con Trauma Sin Resolver y escoge dos más:",
    "text-ghost-move1name": "Trauma Sin Resolver",
    "text-ghost-move1desc": " Cuando algo te recuerde tu muerte, te quedas sin habla y ganas la Condición <b>traumatizado</b> si no la tenías ya. Cuando alguien te ayude a resolver esta Condición, los dos conseguís experiencia.",
    "text-ghost-move2name": "Espíritu Servicial",
    "text-ghost-move2desc": " Cuando ayudas a alguien a resolver una Condición, gana una Hebra sobre esa persona.",
    "text-ghost-move3name": "Transferencia",
    "text-ghost-move3desc": " Cuando pases tiempo escuchando de verdad los problemas de alguien, se curan 1 Daño y te pasan el daño restante.",
    "text-ghost-move4name": "Culpa Proyectada",
    "text-ghost-move4desc": " Mientras tengas la Condición de <b>traumatizado</b>, puedes actuar como si los demás tuviesen la Condición <b>culpable de mi muerte</b>.",
    "text-ghost-move5name": "Siniestro",
    "text-ghost-move5desc": " Cuando observas en silencio a alguien en uno de sus momentos más íntimos, quizá durmiendo o maquillándose, ganas una Hebra sobre esa persona.",
    "text-ghost-move6name": "Sin Límites",
    "text-ghost-move6desc": " Puedes atravesar las paredes y volar.",
    "text-ghost-sexmove": "Cuando te acuestas con alguien, los dos podéis hacer una pregunta al otro. Puede hacerse dentro del personaje o entre jugadores. Se debe responder de forma honesta y directa.  ",
    "text-ghost-darkestself": "Te vuelves invisible e imperceptible. Nadie te puede ver, sentir o escuchar. Todavía puedes afectar a los objetos inanimados, pero es tu única vía de comunicación. Escapas de tu Yo Oscuro cuando alguien se da cuenta de tu presencia y demuestra lo mucho que quiere tenerte cerca.  ",
    "text-ghost-advance1": " Añade +1 a uno de tus valores.",
    "text-ghost-advance2": " Coge otro movimiento del Fantasma.",
    "text-ghost-advance3": " Coge otro movimiento del Fantasma.",
    "text-ghost-advance4": " Coge un movimiento de cualquier otra Piel.",
    "text-ghost-advance5": " Coge un movimiento de cualquier otra Piel.",
    "text-ghost-advance6": " Vives en una <b>Casa Encantada</b>.",
    "lbl-ghoul": "Gul",
    "text-ghoulbackstory": "Alguien te ha recordado lo que era el amor cuando pensabas que la muerte te lo había arrebatado para siempre. Dale una Hebra.<br><br>¿Te vio alguien morir? Si es así, ganáis cada uno 2 Hebras sobre el otro. ",
    "lbl-hunger": "Hambre",
    "text-ghoulinfo": "Tienes El Hambre y elige dos más:",
    "text-ghoul-move1name": "El Hambre",
    "text-ghoul-move1desc": " Tienes Hambre de (selecciona 1):",
    "lbl-ghoulhunger1": "miedo",
    "lbl-ghoulhunger2": "poder",
    "lbl-ghoulhunger3": "pillaje",
    "lbl-ghoulhunger4": "algo estremecedor",
    "text-ghoul-move1desc-cont": "Cuando vas a la ligera en pos de un Hambre, añade 1 a las tiradas. Cuando ignoras una oportunidad prometedora de alimentarte, tira para <i>Mantener la Calma</i>.",
    "text-ghoul-move2name": "Lo Que La Mano Derecha Quiere",
    "text-ghoul-move2desc": " Tu cuerpo tiene muchas historias y desea muchas cosas. Crea otro Hambre.",
    "text-ghoul-move3name": "Saciedad",
    "text-ghoul-move3desc": " Cuando sacias un hambre, elige una opción:<br>  &#10022; &nbsp; cura 1 Daño;<br>  &#10022; &nbsp; marca experiencia;<br>  &#10022; &nbsp; recibe 1 Avance.",
    "text-ghoul-move4name": "Breve Descanso Para Los Malditos",
    "text-ghoul-move4desc": " Cuando mueras, aguarda. Unas pocas horas después, despiertas totalmente curado.",
    "text-ghoul-move5name": "Gólem Vigilante",
    "text-ghoul-move5desc": " Cuando defiendes a alguien sin que lo llegue a saber, marca experiencia.",
    "text-ghoul-move6name": "Final",
    "text-ghoul-move6desc": " Recuerdas cada detalle de tu muerte. Cuando se lo cuentas a alguien, dale la Condición <b>morboso</b> y tira para <i>Excitar a Alguien</i> con Frío.",
    "text-ghoul-move7name": "Esprit de Corps",
    "text-ghoul-move7desc": " Cuando <i>Contemplas el Abismo</i>, el abismo comparte contigo su Hambre. Trata esa Hambre como uno de las tuyas hasta que lo sacies y marca experiencia cuando lo hagas.",
    "text-ghoul-sexmove": "Cuando te acuestas con alguien, crea una nueva Hambre. ",
    "text-ghoul-darkestself": "Tu leve hambre se aviva. No te puedes concentrar en nada que no sea alimentarte. Además de tus ansias peculiares, reconoces algo más: esa hambre primordial que conecta a todos los hambrientos. Carne, sangre, músculo. Escapas de tu yo oscuro una vez te has atiborrado o has sido incapaz de poder acceder durante el tiempo suficiente como para recuperar la compostura.",
    "text-ghoul-advance1": " Añade +1 a uno de tus valores. &nbsp; ",
    "text-ghoul-advance2": " Coge otro movimiento del Gul. &nbsp; ",
    "text-ghoul-advance3": " Coge otro movimiento del Gul. &nbsp;",
    "text-ghoul-advance4": " Coge un movimiento de cualquier otra Piel.",
    "text-ghoul-advance5": " Coge un movimiento de cualquier otra Piel.",
    "text-ghoul-advance6": " Formas parte de un <b>Grupo Temerario</b>. ",
    "lbl-hollow": "Hueco",
    "text-hollowbackstory": "Has recibido pistas sociales de alguien y hacerlo te ha enseñado mucho sobre esa persona. Ganas 2 Hebras sobre ella.<br> <br>  Alguien ha visto a través de tu pasado inventado y se ha dado cuenta que es todo mentira. Gana 2 Hebras sobre ti.",
    "text-hollowinfo": "Escoge dos:",
    "text-hollow-move1name": "Algo Es Algo",
    "text-hollow-move1desc": " Cuando ganas una Condición, marca experiencia.",
    "text-hollow-move2name": "Un Lienzo en Blanco",
    "text-hollow-move2desc": " Cuando llevas a cabo una acción que encarna una de tus Condiciones, permitiendo que esa Condición altere tu sentido del yo, táchala y añade 1 a tu tirada.",
    "text-hollow-move3name": "Esfuérzate Más la Próxima Vez",
    "text-hollow-move3desc": " Cuando la cagues, ponte una Condición apropiada y recibe un avance.",
    "text-hollow-move4name": "Falso",
    "text-hollow-move4desc": " Añade 1 a cualquier tirada cuando mientas.",
    "text-hollow-move5name": "Metamorfosis",
    "text-hollow-move5desc": " Cuando <i>Contemplas el Abismo</i>, con 7 o más el abismo también te muestra en qué debes convertirte y puedes intercambiar dos de tus valores.",
    "text-hollow-move6name": "Impresiones Extrañas",
    "text-hollow-move6desc": " Cuando un protagonista te hace daño o te ayuda a curarte, puedes responder estudiándole con los ojos muy abiertos. Si lo haces, ganas temporalmente uno de los movimientos de su piel, añádelo a tu ficha de personaje. Desaparece una vez lo uses.",
    "text-hollow-sexmove": "Cuando te acuestas con alguien, ambos jugadores escriben en secreto si la relación ha sido confusa o reconfortante para su personaje. Si reveláis la misma respuesta, ambos marcáis experiencia. ",
    "text-hollow-darkestself": "Tu cuerpo es una prisión. No perteneces a ese sitio. Necesitas dañarlo, hacerlo sufrir, como te hizo sufrir él a ti. Necesitas encontrar a tus creadores y hacerles responsables de lo que te han hecho. Para escapar de tu yo oscuro debes llegar a ver cómo alguien se siente más atrapado que tú.",
    "text-hollow-advance1": " Añade +1 a uno de tus valores. &nbsp;",
    "text-hollow-advance2": " Coge otro movimiento del Hueco. &nbsp;",
    "text-hollow-advance3": " Coge otro movimiento del Hueco. &nbsp;",
    "text-hollow-advance4": " Coge un movimiento de cualquier otra Piel.",
    "text-hollow-advance5": " Coge un movimiento de cualquier otra Piel.",
    "text-hollow-advance6": " Has encontrado <b>Hermanos Huecos</b>.",
    "lbl-infernal": "Infernal",
    "text-infernalbackstory": "Tienes deudas. Da 3 Hebras, divididas como quieras, entre el Poder Oscuro y los demás personajes.<br>  <br>  Alguien piensa que puede salvarte. Ganas una Hebra sobre esa persona. ",
    "lbl-darkpower": "Poder Oscuro",
    "text-infernalinfo": "Empiezas con Alma en Deuda y elige uno más:",
    "text-infernal-move1name": "Alma en Deuda",
    "text-infernal-move1desc": " Tienes una deuda con un Poder Oscuro. Ponle nombre y elige dos Tratos que ha hecho contigo.<br>  <br>  El Poder Oscuro puede ganar Hebras. Si en algún momento tiene 5 Hebras sobre ti, se activa tu Yo Oscuro.",
    "text-infernal-move2name": "Reclutador Oscuro",
    "text-infernal-move2desc": " Cuando llevas un alma inocente al Poder Oscuro, marca experiencia.",
    "text-infernal-move3name": "Bajo Presión",
    "text-infernal-move3desc": " Si alguien tiene 3 o más Hebras sobre ti, añade 1 a tus tiradas para llevar a cabo sus órdenes.",
    "text-infernal-move4name": "No Puedo Salvarme",
    "text-infernal-move4desc": " Cuando alguien te salva de fuerzas que son demasiado poderosas para que te puedas hacer cargo, esa persona marca experiencia y tú ganas una Hebra sobre ella.",
    "lbl-bargains": "Tratos",
    "text-bargaininfo": "Escoge dos Tratos que el Poder Oscuro ha hecho contigo",
    "text-bargains1-name": "El Poder Fluye Sobre Ti",
    "lbl-bargains1-desc": "Puedes darle una Hebra al Poder Oscuro para añadir 2 a tu próxima tirada.",
    "text-bargains2-name": "Entumecer",
    "lbl-bargains2-desc": "Puedes darle al Poder Oscuro una Hebra para que te quite una Condición o hasta dos daños.",
    "text-bargains3-name": "Poder De Otro Tiempo Y Lugar",
    "lbl-bargains3-desc": "Puedes darle una hebra al Poder Oscuro para usar un movimiento que no tienes solo esta vez. Este movimiento puede ser de cualquier Piel.",
    "text-bargains4-name": "Voces Asombrosas",
    "lbl-bargains4-desc": "Puedes darle al Poder Oscuro una Hebra para darte cuenta de un secreto de alguien con quien estés hablando. El dueño de ese personaje te revelará uno de sus miedos, deseos o fuerzas ocultas (el dueño escoge cual).",
    "text-bargains5-name": "Hilos Unidos",
    "lbl-bargains5-desc": "Puedes pedirle al Poder Oscuro algo que quieras con mucha intensidad. El MC le pondrá un precio a lo que quieres y apuntará un giro indeseado en su naturaleza. Si pagas el precio, conseguirás lo que querías.",
    "text-infernal-sexmove": "Cuando te acuestas con alguien, el Poder Oscuro pierde una Hebra sobre ti y gana una Hebra sobre la persona con la que te has acostado. ",
    "text-infernal-darkestself": "  Te encuentras tiritando, necesitado y solo. El Poder Oscuro realizará algunas peticiones sobrecogedoras e indefinidas. Cada petición que satisfagas te colocará más cerca de sentirte completo de nuevo y corta una de las hebras que tiene el Poder Oscuro sobre ti. Escapas de tu Yo Oscuro cuando el Poder Oscuro se queda sin Hebras o cuando haces un trato con una entidad incluso más peligrosa.",
    "text-infernal-advance1": " Añade +1 a uno de tus valores. &nbsp; ",
    "text-infernal-advance2": " Coge otro movimiento del Infernal. &nbsp; ",
    "text-infernal-advance3": " Coge otro movimiento del Infernal. &nbsp;",
    "text-infernal-advance4": " Coge un movimiento de cualquier otra Piel.",
    "text-infernal-advance5": " Coge un movimiento de cualquier otra Piel.",
    "text-infernal-advance6": " Abasteces a <b>Demonios Necesitados</b>.",
    "lbl-mortal": "Mortal",
    "text-mortalbackstory": "Cuenta tu historia la última.<br><br>Elige una persona para que sea tu amante. Dale tres Hebras sobre ti y coge una Hebra sobre esa persona.",
    "lbl-lover": "Amante",
    "text-mortalinfo": "Ganas Amor Verdadero y escoge dos más:",
    "text-mortal-move1name": "Amor Verdadero",
    "text-mortal-move1desc": "Siempre tienes exactamente un Amante. El primero se elige durante Tu Trasfondo. Si alguna vez te enamoras de otra persona, dale una Hebra y se convierte en tu nuevo Amante. Siempre recibes un avance por ganarte el corazón o encaprichar a tu Amante.",
    "text-mortal-move2name": "Si Te Metes Conmigo, Te Metes Con Él",
    "text-mortal-move2desc": " Cuando uses el nombre de tu Amante como amenaza, añade 2 a tu tirada de <i>Cerrarle la Boca a Alguien</i> o <i>Mantener la Calma</i>. Tu Amante gana una Hebra sobre ti.",
    "text-mortal-move3name": "Afianzado",
    "text-mortal-move3desc": " Si otro personaje y tú sumáis 5 o más Hebras el uno sobre el otro, ganas uno a todas las tiradas contra él.",
    "text-mortal-move4name": "La Compasión Es Mi Arma",
    "text-mortal-move4desc": " Cada vez que perdones a alguien por herirte y excuses su naturaleza, gana una Hebra sobre esa persona.",
    "text-mortal-move5name": "Las Excusas Son Mi Armadura",
    "text-mortal-move5desc": " Cuando ignoras algún problema descarado con tu Amante o cómo te trata, marca experiencia.",
    "text-mortal-move6name": "Descendiendo La Espiral",
    "text-mortal-move6desc": " Cuando <i>Contemples el Abismo</i>, puedes hacerte 1 de Daño. Si lo haces, añades 2 a tu tirada.",
    "text-mortal-move7name": "Descenso Por La Madriguera",
    "text-mortal-move7desc": " Cuando metes las narices en asuntos que no son de tu incumbencia, alguien involucrado en la situación gana una Hebra sobre ti y tú marcas experiencia.",
    "text-mortal-sexmove": "Cuando te acuestas con alguien, se despierta algo siniestro. La próxima vez que apartes la mirada de esa persona, se convierte en su Yo Oscuro. ",
    "text-mortal-darkestself": "Nadie te comprende, ni siquiera lo intentan. Haces tanto por la gente que quieres y te pisotean. ¡Ya está bien! Traiciónale, enséñale lo que es que no te cuiden, revela su monstruosidad y la tuya. Solo podrás escapar de tu Yo Oscuro al ver el dolor que le estás causando a tu Amante.",
    "text-mortal-advance1": " Añade +1 a uno de tus valores. &nbsp; ",
    "text-mortal-advance2": " Coge otro movimiento del Mortal. &nbsp; ",
    "text-mortal-advance3": " Coge otro movimiento del Mortal. &nbsp;",
    "text-mortal-advance4": " Coge un movimiento de cualquier otra Piel. &nbsp; ",
    "text-mortal-advance5": " Coge un movimiento de cualquier otra Piel.",
    "text-mortal-advance6": " Coge un movimiento de cualquier otra Piel. &nbsp; ",
    "lbl-queen": "Reina",
    "text-queenbackstory": "Nombra a tres secundarios que sean miembros de tu pandilla. Gana una Hebra sobre cada uno.<br><br>Alguien te parece una amenaza. Dale una Hebra sobre ti y coge una sobre esa persona",
    "lbl-clique": "Hermandad",
    "text-queeninfo": "Tienes La Hermandad y elige otro más:",
    "text-queen-move1name": "La Hermandad",
    "text-queen-move1desc": " Estás al mando de la más dura, molona y poderosa hermandad de la zona. Cuentan como una pandilla. Elige una de las siguientes fortalezas para tu pandilla::<br>  &#10022; &nbsp; están armados (con pistolas y cosas realmente peligrosas),<br>  &#10022; &nbsp; están conectados (con dinero y drogas de diseño),<br>  &#10022; &nbsp; tienen talento (en una banda o equipo de algún deporte),<br>  &#10022; &nbsp; son sectarios (con juramentos oscuros y disposición a morir).",
    "text-queen-move2name": "El Escudo",
    "text-queen-move2desc": " Cuando estás rodeada de tu pandilla, resta 1 de cualquier tirada en tu contra.",
    "text-queen-move3name": "Lealtad Comprada",
    "text-queen-move3desc": " Puedes darle una Hebra a un secundario para tentarle a hacer tu voluntad. El MC te dirá qué tipo de soborno, amenaza o persuasión necesitará el personaje para hacer lo que quieres ahora.",
    "text-queen-move4name": "Y a Tus Enemigos Incluso Más Cerca",
    "text-queen-move4desc": " Cuando alguien te traiciona, ganas una Hebra sobre esa persona.",
    "text-queen-move5name": "Muchos Cuerpos",
    "text-queen-move5desc": " Cuando prometes a uno de los miembros de tu pandilla a alguien, añades dos a tu tirada de <i>Excitar a Alguien</i>. Cuando uno de los miembros de tu pandilla se acuesta con alguien, activa tu Movimiento Sexual.",
    "text-queen-move6name": "Conectado",
    "text-queen-move6desc": " Tienes una conexión telepática con los miembros de tu pandilla. Siempre puedes sentir sus emociones y miedos. Si intentas escuchar pensamientos concretos, haz una tirada de <i>Contemplar el Abismo</i> y añade 1 a tu tirada.",
    "text-queen-sexmove": "Cuando te acuestas con alguien, gana la Condición <b>uno de ellos</b>. Mientras la Condición permanezca, cuenta como parte de tu pandilla. ",
    "text-queen-darkestself": "Te han fallado. De nuevo. Todo este jaleo es su culpa y, ¿por qué deberías sufrir las consecuencias de su estupidez? Necesitas darles ejemplo a todos… un ejemplo cruel y férreo. Escapas de tu yo oscuro cuando renuncias a parte de tu poder a favor de alguien que lo merece más o cuando destruyes a un inocente para demostrar tu poderío.",
    "text-queen-advance1": " Añade +1 a uno de tus valores.",
    "text-queen-advance2": " Coge otro movimiento de la Reina.",
    "text-queen-advance3": " Coge otro movimiento de la Reina.",
    "text-queen-advance4": " Coge un movimiento de cualquier otra Piel.",
    "text-queen-advance5": " Coge un movimiento de cualquier otra Piel.",
    "text-queen-advance6": " Coge <i>La Hermandad</i> de nuevo y detalla otra pandilla.",
    "lbl-vampire": "Vampiro",
    "text-vampirebackstory": "Eres hermoso. Ganas una Hebra sobre los demás. <br><br>Una vez alguien salvó tu no-vida. Gana 2 Hebras sobre ti. ",
    "text-vampireinfo": "Escoge dos:",
    "text-vampire-move1name": "Invitado",
    "text-vampire-move1desc": " No puedes entrar en un hogar sin ser invitado. Cuando alguien te invita a entrar, ganas una Hebra sobre esa persona.",
    "text-vampire-move2name": "Hipnótico",
    "text-vampire-move2desc": " Puedes hipnotizar a gente que no tenga Hebras sobre ti. Tira Sexy y con 10 o más hacen exactamente lo que quieres y no tienen ni idea de que algo no va bien. Con 7-9, la hipnosis funciona, pero escoge una opción:<br>  &#10022; &nbsp; se dan cuenta exactamente de lo que les has hecho,<br>  &#10022; &nbsp; la cagan con tus ordenes,<br>  &#10022; &nbsp; su cordura se vuelve inestable.",
    "text-vampire-move3name": "Frío Como el Hielo",
    "text-vampire-move3desc": " Cuando <i>le Cierras la Boca a Alguien</i> y sacas 7 o más, puedes escoger una opción adicional de la lista.",
    "text-vampire-move4name": "Alimentarse",
    "text-vampire-move4desc": " Te alimentas de sangre caliente, directa de la fuente. Si esta es la primera vez que se alimentan del personaje, los dos marcáis experiencia. Cuando te alimentas, escoge dos opciones:<br>  &#10022; &nbsp; te curas 1 Daño;<br>  &#10022; &nbsp; recibes un avance;<br>  &#10022; &nbsp; definitivamente no se muere.",
    "text-vampire-move5name": "Marcado Para la Cacería",
    "text-vampire-move5desc": " Alimentarte de alguien establece un vínculo sobrenatural. Desde ese momento, cuando <i>Contemples el Abismo</i> por su paradero o bienestar, tira como si tuvieses Oscuro 3.",
    "text-vampire-move6name": "Ineludible",
    "text-vampire-move6desc": " Puedes gastar una Hebra sobre alguien para pedir que se quede en tu presencia. Si se larga, ganas 2 Hebras sobre esa persona.",
    "text-vampire-sexmove": "Cuando rechazas a alguien sexualmente, ganas una Hebra sobre esa persona.<br><br>Cuando te acuestas con alguien, pierdes todas las Hebras sobre esa persona. ",
    "text-vampire-darkestself": "Todo el mundo es tu peón, tu juguete. Les haces daño y les vuelves vulnerables por diversión… como un gato hace con un ratón. Quizá los dejes secos, pero seguramente te tomes tu tiempo antes. Escapas de tu yo oscuro cuando alguien más poderoso que tú te pone en tu lugar.",
    "text-vampire-advance1": " Añade +1 a uno de tus valores.",
    "text-vampire-advance2": " Coge otro movimiento del Vampiro.",
    "text-vampire-advance3": " Coge otro movimiento del Vampiro.",
    "text-vampire-advance4": " Coge un movimiento de cualquier otra Piel.",
    "text-vampire-advance5": " Coge un movimiento de cualquier otra Piel.",
    "text-vampire-advance6": " Perteneces a un <b>Grupillo Vampírico</b>.",
    "lbl-werewolf": "Piel",
    "text-werewolfbackstory": "Careces de sutilezas. Dale una Hebra a todos.<br><br>Has pasado semanas observando a alguien desde la distancia. Su olor y comportamiento son inconfundibles para ti ahora. Gana dos Hebras sobre esa persona. ",
    "lbl-spiritconnection": "Conexión Espiritual",
    "text-werewolfinfo": "Elige dos:",
    "text-werewolf-move1name": "Dominación Primitiva",
    "text-werewolf-move1desc": " Cuando haces daño a alguien, toma una Hebra sobre esa persona.",
    "text-werewolf-move2name": "Olor A Sangre",
    "text-werewolf-move2desc": " Añade 1 a las tiradas contra aquellos que ya han sido heridos en esta escena.",
    "text-werewolf-move3name": "Aullar A La Luna",
    "text-werewolf-move3desc": " Cuando disfrutes de la luz de la luna, puedes actuar como si tuvieses Oscuro 3.",
    "text-werewolf-move4name": "Armadura Espiritual",
    "text-werewolf-move4desc": " Cuando disfrutes de la luz de la luna, cualquier daño que te hagan se reduce en 1 y añades 2 a todas las tiradas de <i>Mantener la Calma</i>.",
    "text-werewolf-move5name": "Sentidos Aguzados",
    "text-werewolf-move5desc": " Cuando confías en tus instintos animales para entender una situación cargada, tira Oscuro. Con 10 o más puedes hacer al MC tres preguntas de la lista siguiente y recibes un Avance. • Con 7-9, haz una pregunta y recibe un progreso:<br>&#10022; &nbsp; ¿Cuál es mi mejor ruta de escape o de entrada?<br>&#10022; &nbsp; ¿Cuál es el enemigo más vulnerable para mí?<br>&#10022; &nbsp; ¿Cuál es su debilidad secreta?<br>&#10022; &nbsp; ¿Cuál es la mayor amenaza para mí?<br>&#10022; &nbsp; ¿Quién manda aquí?",
    "text-werewolf-move6name": "Inestable",
    "text-werewolf-move6desc": " Cuando te conviertes en tu Yo Oscuro, marca experiencia.",
    "text-werewolf-sexmove": "Cuando te acuestas con alguien, estableces una conexión profunda y espiritual con esa persona. Hasta que cualquiera de los dos rompa ese vínculo (acostándose con otra persona) añade uno a todas las tiradas que hagas para defenderla. Puedes saber cuándo se ha roto esa conexión.<br>",
    "text-werewolf-darkestself": "Te transformas en una criatura lupina monstruosa. Ansías el poder y la superioridad sobre los demás y ambas cosas se ganan derramando sangre. Si cualquiera intenta interponerse en tu camino, debes hacerlos caer y sangrar. Escapas de tu Yo Oscuro cuando hieres a alguien que te importa de verdad o cuando amanezca, lo que pase primero. ",
    "text-werewolf-advance1": " Añade +1 a uno de tus valores. &nbsp; ",
    "text-werewolf-advance2": " Coge otro movimiento del Hombre Lobo. &nbsp; ",
    "text-werewolf-advance3": " Coge otro movimiento del Hombre Lobo. &nbsp;",
    "text-werewolf-advance4": " Coge un movimiento de cualquier otra Piel.",
    "text-werewolf-advance5": " Coge un movimiento de cualquier otra Piel.",
    "text-werewolf-advance6": " Perteneces a una <b>Manada de Lobos</b>. ",
    "lbl-witch": "Bruja",
    "text-witchbackstory": "Empiezas la partida con dos Fichas de Comprensión. Decide qué son y de quién son.  <br><br>Uno de los otros te ha pillado hurgando en las cosas de su amigo, pero no ha dicho nada. Gana una Hebra sobre ti. ",
    "lbl-sympathetictokens": "Fichas de Comprensión",
    "text-witchinfo": "Empiezas con Fichas de Comprensión y Lanzar Maleficio.",
    "text-witch-move1name": "Fichas de Comprensión",
    "text-witch-move1desc": " Ganas poder de las Fichas de Comprensión: objetos de valor personal que has cogido de otros. Las Fichas de Comprensión cuentan como Hebras.",
    "text-witch-move2name": "Lanzar Maleficio",
    "text-witch-move2desc": " Puedes lanzar Maleficios. Elige dos que conoces. Para lanzarlos necesitas o bien gastar una Ficha de Comprensión durante un ritual secreto o encontrarte con la mirada del objetivo y salmodiar cánticos. Luego tiras Oscuro. Con un 10 o más, el Maleficio funciona y puede deshacerse con facilidad. Con 7-9 funciona, pero escoges una opción:<br>&#10022; &nbsp; el lanzamiento te hace 1 Daño;<br>&#10022; &nbsp; el Maleficio tiene un efecto secundario extraño;<br>&#10022; &nbsp; activa tu Yo Oscuro.",
    "text-witch-move3name": "Magia Transgresiva",
    "text-witch-move3desc": " Si tu ritual transgrede la moral de la comunidad o la sexualidad convencional, añade 1 a tu tirada de <i>Lanzar Maleficio</i>.",
    "text-witch-move5name": "Refugio",
    "text-witch-move5desc": " Tienes un lugar secreto para practicar brujería. Añade 1 a todas las tiradas que hagas dentro de este espacio.",
    "lbl-hexes": "Maldiciones",
    "text-hexes1-name": "Marchitarse",
    "lbl-hexes1-desc": "La persona embrujada pierde todo su pelo o sus dientes comienzan a caerse o le llega la menstruación de forma inesperada y en abundancia o su piel se vuelve de un amarillo enfermizo y moteada. Da igual lo que sea, es malo.",
    "text-hexes2-name": "Atadura",
    "lbl-hexes2-desc": "La persona no puede hacer daño físico a los demás.",
    "text-hexes3-name": "Tañido Por Las Mentiras",
    "lbl-hexes3-desc": "Siempre que la persona intente mentir, escucha un penetrante repique. Las grandes mentiras harán que les fallen las rodillas y se desorienten. Las mentiras más graves pueden hacerles daño, incluso cerebral.",
    "text-hexes4-name": "Observar",
    "lbl-hexes4-desc": "Entras en un sueño profundo y comienzas a ver el mundo a través de los ojos del maldito. Puedes sentir sus reacciones y las impresiones de lo que ve.",
    "text-hexes5-name": "Ilusiones",
    "lbl-hexes5-desc": "Escoge una opción: serpientes y bichos, rostros demoníacos, falsas profecías y mensajes entre líneas inexistentes. El maldito ve eso por todos lados. No tienes control sobre las imágenes o manifestaciones exactas.",
    "text-witch-sexmove": "Después de acostarte con alguien, puedes coger una Ficha de Comprensión de esa persona. Lo saben y está guay. ",
    "text-witch-darkestself": "Se ha acabado el momento de la sutileza y la paciencia. Eres demasiado poderosa para aguantar sus tonterías más tiempo. Maldices a cualquiera que te desprecie. Todas tus maldiciones tienen efectos secundarios inesperados y son más efectivas de lo que te resulta cómodo. Para escapar de tu Yo Oscuro, debes hacer las paces con aquel al que hayas hecho más daño.",
    "text-witch-advance1": " Añade +1 a uno de tus valores. &nbsp; ",
    "text-witch-advance2": " Coge otro movimiento de la Bruja. &nbsp; ",
    "text-witch-advance3": " Coge el resto de las Maldiciones. &nbsp; ",
    "text-witch-advance4": " Crea una nueva Maldición. &nbsp;",
    "text-witch-advance5": " Coge un movimiento de cualquier otra Piel.",
    "text-witch-advance6": " Coge un movimiento de cualquier otra Piel.",
    "text-witch-advance7": " Perteneces a un <b>Aquelarre</b>.",
    "lbl-chosen": "Chosen",
    "text-chosenbackstory": "You have two friends who you rely on for monster-slaying or crime-fighting support. Take a String on each.<br><br>There's someone who knows that you're the Chosen one, and wants you dead. Describe them. The MC will give them a name and two Strings on you.  ",
    "text-choseninfo": "Choose two:",
    "text-chosen-move1name": "Growing Pains",
    "text-chosen-move1desc": " When you fail to protect your friends, mark experience.",
    "text-chosen-move2name": "Mercy",
    "text-chosen-move2desc": " When you decide to spare someone you have reason to kill, take a String on them.",
    "text-chosen-move3name": "Final Showdown",
    "text-chosen-move3desc": " Spend 4 Strings on a side character to kill them. They are totally and irrevocably dead.",
    "text-chosen-move5name": "To The Books",
    "text-chosen-move5desc": " When the chips are down and your enemies seem unbeatable, you can turn to your friends for research help. Doing so counts as <i>Gazing Into the Abyss</i>. Add 1 to your roll for each friend who really dives into the work, even when it gets monotonous. On a 10 up, in addition to other results, the visions show you your enemy's secret weakness and you gain a String on them.",
    "text-chosen-move6name": "Take the Blow",
    "text-chosen-move6desc": " When you leap into the way and take the blow instead of someone else, roll with Volatile. On a 10 up, you take the Harm instead of them, but reduce it by 1. • On a 7-9, you take the Harm instead of them.",
    "text-chosen-move4name": "Light the Way",
    "text-chosen-move4desc": " Whenever your friends follow your commands or your lead, they add 1 to their rolls.",
    "text-chosen-sexmove": "When you have sex, heal all of your wounds, and cure all of your Conditions. If they disgust you, give them a String. If you disgust yourself, give them a String.  ",
    "text-chosen-darkestself": "None of your friends can help. They're not strong like you are. You need to chase down the biggest threat imaginable, immediately and alone. Any challenges or dangers that you encounter must be faced head on, even if they might kill you. You escape your Darkest Self when someone comes to your rescue or you wake up in the hospital, whichever comes first.",
    "text-chosen-advance1": " Add +1 to one of your stats.",
    "text-chosen-advance2": " Take another Chosen move.",
    "text-chosen-advance3": " Take another Chosen move.",
    "text-chosen-advance4": " Take a move from any Skin.",
    "text-chosen-advance5": " Take a move from any Skin.",
    "text-chosen-advance6": " You have <b>Unholy Allies</b>.",
    "lbl-serpentine": "Serpentine",
    "text-serpentinebackstory": "You've been watching someone, trying to learn from them what it means to be human. Gain two Strings on them.<br><br>Your family seeks to control your every move, and they will not be denied. The head of your family gains two Strings on you. ",
    "text-serpentineinfo": "You get Failing Dynasty, and choose one more:",
    "text-serpentine-move1name": "Failing Dynasty",
    "text-serpentine-move1desc": " In the age of serpents, your family was powerful and prolific. Now, they live in a shadow of their former glory. They want to regain (choose one):<br>&#10022; &nbsp; their political clout,<br>&#10022; &nbsp; their old wealth,<br>&#10022; &nbsp; their failing beauty,<br>&#10022; &nbsp; their secret allies.<br><br>Whenever you are convinced to do the bidding of a family member, take 1 Forward to doing it and that family member gains a String on you. Whenever you help your family regain some of their former glory, mark experience.",
    "text-serpentine-move2name": "Mesmerizing",
    "text-serpentine-move2desc": " When you stare at someone without blinking, roll with Hot. On a 10 up, they freeze up until you blink or someone touches them, and afterwards they don't really remember anything unusual happening. • On a 7-9, it'll still work, but only if you hiss loudly the entire time (and they'll definitely know something weird happened). ",
    "text-serpentine-move3name": "The Big Reveal",
    "text-serpentine-move3desc": " When you reveal your true form to someone, they gain a String on you. If they accept you as you truly are, they mark experience. If they reject you, take 1 Forward against them.",
    "text-serpentine-move4name": "The New Order",
    "text-serpentine-move4desc": " When you learn to meet one of your needs within human society rather than within your family, mark experience. When others help you fit in better with human society, they mark experience.",
    "text-serpentine-move5name": "Patience is a Virtue",
    "text-serpentine-move5desc": " When you bite your tongue and don't respond to an antagonist, roll with Cold. on a 10 up, gain a String on them. • On a 7-9, take 1 Forward to striking the next time you see them.",
    "text-serpentine-sexmove": "If your family learns that you've had sex with someone, that person becomes part of your family's <i>Failing Dynasty</i>. If they're a main character, they add the move to their sheet.<br>",
    "text-serpentine-darkestself": "The human and serpent worlds are too different, and you'll never be able to reconcile their demands. The only way out is to choose a side, as decisively and irrevocably as possible. Watch carefully and quietly for an opportunity, and then strike, regardless of who needs to be hobbled or devoured in the process. It's the only way to make the world simple again, and find your place at last. You escape your Darkest Self when you accept your complicated place in the world, or when you moult. ",
    "text-serpentine-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-serpentine-advance2": " Take another Serpentine move. &nbsp; ",
    "text-serpentine-advance3": " Take another Serpentine move. &nbsp;",
    "text-serpentine-advance4": " Take a move from any Skin.",
    "text-serpentine-advance5": " Take a move from any Skin.",
    "text-serpentine-advance6": " You belong to a <b>Nest of Humans</b>. ",
    "lbl-cerberus": "Cerberus",
    "text-cerberusbackstory": "Someone managed to slip past you, a damned and wicked soul hiding among the pure. You've tracked them down. Gain two Strings on them.<br><br>You don't fit in. Give yourself a Condition. ",
    "lbl-master": "Master",
    "text-cerberusinfo": "You get Watch Dog, and choose one more:",
    "text-cerberus-move1name": "Watch Dog",
    "text-cerberus-move1desc": " You exist in the liminal space between two communities: one is resplendent with light, the other is damned to the shadows. It is your duty to guard the boundary.<br><br>Mark experience whenever you weed out someone on the wrong side of the divide and put them in their place.",
    "text-cerberus-move2name": "Arbiter",
    "text-cerberus-move2desc": " When you give someone a Condition, mark experience.",
    "text-cerberus-move3name": "Dig Deeper",
    "text-cerberus-move3desc": " When you <i>Gaze Into the Abyss</i> by snooping around for dirt on someone, add 1 to your roll. On a 10 up, the owner of that character will tell you a secret, and you can choose to give them a Condition to reflect what you've learned.",
    "text-cerberus-move4name": "Loyal",
    "text-cerberus-move4desc": " Whoever currently has the most Strings on you is your Master. When you take action to protect or help your Master, add 1 to your roll and they gain a String on you.<br><br>When you become your Darkest Self, your current Master loses all Strings on you.",
    "text-cerberus-move5name": "Bark, Then Bite",
    "text-cerberus-move5desc": " When you take advantage of a Condition that you gave to someone, it adds 2 to your roll instead of 1.",
    "text-cerberus-move6name": "Doomed Outsider",
    "text-cerberus-move6desc": " When trying to drive others away from you, or escape their care, you can take advantage of your own Conditions to add to your roll.",
    "text-cerberus-move7name": "Hot Take",
    "text-cerberus-move7desc": "When you discover an injustice that has long been hidden or covered up, add 1 to your rolls to bring it to light and to justice as immediately as possible.",
    "text-cerberus-sexmove": "When you have sex with someone, tell them why you don't belong in their world. If they agree, give yourself a Condition to reflect. If they disagree, you gain a String on them.",
    "text-cerberus-darkestself": "You do your best to be a good boy, but you come from a very bad place. Let's face it: you're a mangy, unlovable beast from hell. You were born to snarl and to bite. Anyone who's gotten close to you needs to be driven away, violently if necessary. You must return to the shadows, dragging the damned back down there with you. You escape your Darkest Self when disrupted by a virtuous hero, or when the power of true love tempers your resolve. ",
    "text-cerberus-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-cerberus-advance2": " Take another Cerberus move. &nbsp; ",
    "text-cerberus-advance3": " Take another Cerberus move. &nbsp;",
    "text-cerberus-advance4": " Take a move from any Skin.",
    "text-cerberus-advance5": " Take a move from any Skin.",
    "text-cerberus-advance6": " You have <b>Serpents at Your Back</b>. ",
    "lbl-disciple": "Disciple",
    "text-disciplebackstory": "You've sworn a pact of secrecy with someone. Over what? You gain 2 Strings on each other.<br><br>One of the adults in your life is worried about you. They gain a String on you. ",
    "lbl-wickedmaster": "Wicked Master",
    "text-discipleinfo": "You get End of the World and Idols, and choose one more:",
    "text-disciple-move1name": "End of the World",
    "text-disciple-move1desc": " You have sworn fealty to a Wicked Master. Once it has accumulated six hundred sixty-six Strings, it can fully materialize in this realm, possessing immeasurable power.",
    "text-disciple-move2name": "Idols",
    "text-disciple-move2desc": " You create idols to your Wicked Master, in the form of (choose one):<br>&#10022; &nbsp; cloth dolls,<br>&#10022; &nbsp; carved sigils,<br>&#10022; &nbsp; statues,<br>&#10022; &nbsp; videos,<br>&#10022; &nbsp; ritual performances,<br>&#10022; &nbsp; ceremonial fires,<br>&#10022; &nbsp; dark poems.<br><br>Each idol counts as a String on you, held by the Wicked Master unless someone else seizes control of it or destroys it.",
    "text-disciple-move3name": "Blood Offerings",
    "text-disciple-move3desc": " Every time you suffer Harm, the Wicked Master gains a String on you and you mark experience.",
    "text-disciple-move4name": "Spoken For",
    "text-disciple-move4desc": " Whenever someone else gains a String on you, your Wicked Master gains a String on them.",
    "text-disciple-move5name": "Secret Mission",
    "text-disciple-move5desc": " Whenever you lie to someone about your true motives, and they foolishly believe you, gain a String on them.",
    "text-disciple-move6name": "Incantations",
    "text-disciple-move6desc": " When you <i>Gaze Into the Abyss</i> to entreat the Wicked Master, it gains a String on you. On a 10 up, the Wicked Master reveals the next stage of its plan, and you take an ongoing 1 Forward to all rolls made to enact this bidding.",
    "text-disciple-move7name": "Soul Recruiter",
    "text-disciple-move7desc": " When you bring an innocent soul to the Wicked Master, mark experience.",
    "lbl-heartmove": "Heart Move",
    "text-disciple-sexmove": "When you allow yourself to fall in love with someone, truly fall in love, and that person loves you back, erase half of the Strings that your Wicked Master holds on you, rounded up.",
    "text-disciple-darkestself": "They're fools to ignore you and mistreat you. When the world goes up in flames, you'll make sure they are among the first to burn. Do whatever it takes to summon your otherworldly patron, and drive off anyone who gets in your way. You escape your Darkest Self when the Wicked Master fully materializes in this realm, or when a narrow miss convinces you it would be better to return to keeping a low profile and biding your time. ",
    "text-disciple-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-disciple-advance2": " Take another Disciple move. &nbsp; ",
    "text-disciple-advance3": " Take another Disciple move. &nbsp;",
    "text-disciple-advance4": " Take a move from any Skin.",
    "text-disciple-advance5": " Take a move from any Skin.",
    "text-disciple-advance6": " Join an <b>Ascension Group</b>. ",
    "lbl-customskin": "Piel Personalizada",
    "text-custom-advance1": " Añade +1 a uno de tus valores. &nbsp; ",
    "text-custom-advance2": " Coge otro movimiento de la Piel. &nbsp; ",
    "text-custom-advance3": " Coge otro movimiento de la Piel. &nbsp;",
    "text-custom-advance4": " Coge un movimiento de cualquier otra Piel.",
    "text-custom-advance5": " Coge un movimiento de cualquier otra Piel."
}
