{
    "lbl-name": "Nome",
    "lbl-pronouns": "Pronomes",
    "lbl-skin": "Peles",
    "lbl-look": "Aparência",
    "lbl-origin": "Origem",
    "lbl-backstory": "História",
    "lbl-strings": "Fios",
    "lbl-promises": "Promessas",
    "lbl-harm": "Ferimentos",
    "text-harminfo": "Em 4 Ferimentos, Escape da Morte",
    "lbl-conditions": "Condições",
    "lbl-notes": "Notas",
    "lbl-moves": "Movimentos",
    "lbl-other": "Outro",
    "lbl-sexmove": "Movimento Sexual",
    "lbl-darkestself": "Eu Mais Sombrio",
    "lbl-seasonadvances": "Avanços de Temporada",
    "lbl-unlocked": "Desbloqueado",
    "lbl-experience": "Experiência",
    "lbl-rewritten": "Eu Mais Sombrio Reescrito",
    "text-expinfo": "Quando tiver 5 de experiência, apague e escolha um Avanço da lista abaixo:",
    "text-expreminder": "Não esqueça de adicionar manualmente qualquer Avanço na sua ficha. Marque o que você já possui.",
    "text-seasonadvancesinfo": "Assim que alguém tiver o quinto Avanço, o Avanço de Temporada é desbloqueado para todos. Há mais uma sessão após essa, e então a temporada termina.",
    "text-seasonadvances1": "Mude a Pele do seu personagem",
    "text-seasonadvances2": "Reescreva seu Eu Mais Sombrio",
    "text-seasonadvances3": "Aposente sua personagem e comece um nova",
    "text-seasonadvances4": "Ganhe dois dos movimentos de Amadurecimento",
    "lbl-seasonadvancements": "Avanços de Temporada",
    "text-askbonus": "Algum outro modificador?",
    "text-commentprompt": "Comentário",
    "text-commentexample": "... Para fazer algo!",
    "lbl-Hot": "Quente",
    "lbl-Cold": "Frio",
    "lbl-Volatile": "Volátil",
    "lbl-Dark": "Sombrio",
    "lbl-fae": "Fada",
    "text-faebackstory": "Você tem emoções à flor da pele. Dê a todas um Fio.<br><br>Você capturou o apreço de alguém. Ganhe 2 Fios com essa pessoa.",
    "text-faeinfo": "Você recebe Contrato Feérico , e escolhe mais um:",
    "text-fae-move1name": "Contrato Feérico",
    "text-fae-move1desc": "Se alguém quebra uma promessa ou contrato firmado com você, receba um Fio com essa pessoa. Quando gastar um Fio para acertar as contas e conseguir justiça por uma promessa\nquebrada, adicione essas opções a <i>Puxando Fios</i>:<br> &#10022; &nbsp;Elas se fodem em algo simples e em um momento crucial, sofrem 1 Ferimento se for apropriado,<br>&#10022; &nbsp;Adicione 2 a sua rolagem num ato de vingança.",
    "text-fae-move2name": "Sem Vergonha",
    "text-fae-move2desc": "Você pode dar um Fio a alguém para adicionar 3 a sua tentativa de Excitar Alguém.",
    "text-fae-move3name": "A Caçada Selvagem",
    "text-fae-move3desc": "Quando você faz uso de sua forma mais feral, ecoando os movimentos ágeis de um gato ou a voracidade de um lobo, adicione 1 a sua rolagem para <i>Excitar Alguém</i>.",
    "text-fae-move5name": "Seduzir",
    "text-fae-move5desc": "Quando alguém fizer uma promessa a você, essa pessoa marca experiência. Quando alguém quebra uma promessa feita a você, você marca experiência.",
    "text-fae-move6name": "Guia",
    "text-fae-move6desc": "Se você gastar um Fio com alguém disposto, você pode carregá-las através do véu, para dentro do reino das fadas. A magia dura por uma cena ou duas, antes de ambas retornarem ao mundo normal.",
    "text-fae-move4name": "Além do Véu",
    "text-fae-move4desc": "Para pedir uma audiência com o Rei das Fadas, <i>Contemple o Abismo</i>. Em um 10 ou mais, além dos demais resultados, o Rei das Fadas revela a você um Fio escondido com alguém. Receba-o. • Em um 7 a 9, além dos demais resultados, o Rei das Fadas demanda um favor seu.",
    "text-fae-sexmove": "Quando se deita nua com alguém, você pode lhes pedir uma promessa. Se a pessoa negar, receba 2 Fios com ela.",
    "text-fae-darkestself": "Tudo o que você diz parece uma promessa. Tudo o que você ouve parece uma promessa. Se uma promessa é quebrada, justiça deve ser feita em truques ou sangue. Você não está sujeita às regras humanas de misericórdia. Para escapar de seu Eu Mais Sombrio, você deve de alguma forma re-equilibrar as balanças da justiça.",
    "text-fae-advance1": "Adicione +1 a um de seus atributos",
    "text-fae-advance2": "Escolha outro movimento de Fada.",
    "text-fae-advance3": "Escolha outro movimento de Fada.",
    "text-fae-advance4": "Escolha um movimento de qualquer Pele",
    "text-fae-advance5": "Escolha um movimento de qualquer Pele.",
    "text-fae-advance6": " Você pertence a um <b>Júri das Fadas</b>.",
    "lbl-ghost": "Fantasma",
    "text-ghostbackstory": "Alguém sabe que você está morta e como morreu. Essa pessoa recebe 2 Fios com você.<br><br>Você esteve dentro do quarto de alguém enquanto essa pessoa estava dormindo. Receba um Fio com ela.",
    "lbl-atfault": "Culpados",
    "text-ghostinfo": "Você recebe Trauma Não Resolvido, e escolhe mais dois:",
    "text-ghost-move1name": "Trauma Não Resolvido",
    "text-ghost-move1desc": "Quando alguma coisa traz lembranças de sua morte, você trava e ganha a Condição <b>traumatizada</b> se não a tem ainda. Quando alguém ajudar a resolver essa Condição, ambos marcam experiência.",
    "text-ghost-move2name": "Espírito Prestativo",
    "text-ghost-move2desc": "Quando você ajuda alguém a resolver uma Condição, receba um Fio com essa pessoa.",
    "text-ghost-move3name": "Transferência",
    "text-ghost-move3desc": "Quando você toma tempo para realmente ouvir sobre os problemas de alguém, a pessoa cura 1 Ferimento , e então transferem seus ferimentos remanescentes para você.",
    "text-ghost-move4name": "Culpa Projetada",
    "text-ghost-move4desc": "Enquanto você tiver a Condição <b>traumatizada</b>, você pode agir como se outras possuíssem a Condição <b>culpadas por minha morte</b>.",
    "text-ghost-move5name": "Se Esgueirar",
    "text-ghost-move5desc": "Quando você silenciosamente testemunhar alguém em um de seus momentos mais privados, talvez dormindo ou aplicando maquiagem, receba um Fio com essa pessoa.",
    "text-ghost-move6name": "Sem Limites",
    "text-ghost-move6desc": "Você pode atravessar paredes e voar.",
    "text-ghost-sexmove": "Quando fizer sexo com alguém, ambos podem fazer uma pergunta para o outro. Essa pergunta pode ser feita entre as personagens ou entre as jogadoras. Elas devem ser respondidas honestamente e diretamente.",
    "text-ghost-darkestself": "Você se torna invisível, imperceptível. Ninguém pode te ver, te sentir, ouvir sua voz. Você ainda pode afetar objetos inanimados, mas essa é sua única via de comunicação. Você escapa do seu Eu Mais Sombrio quando alguém reconhece sua presença e demonstra o quanto te querem por perto.",
    "text-ghost-advance1": "Adicione +1 a um de seus atributos",
    "text-ghost-advance2": "Escolha outro movimento de Fantasma.",
    "text-ghost-advance3": "Escolha outro movimento de Fantasma.",
    "text-ghost-advance4": "Escolha um movimento de qualquer Pele",
    "text-ghost-advance5": "Escolha um movimento de qualquer Pele",
    "text-ghost-advance6": "Você reside em uma <b>Casa Assombrada</b>.",
    "lbl-ghoul": "Carniçal",
    "text-ghoulbackstory": "Alguém te lembrou o que é o amor, quando você pensava que a morte lhe havia roubado isso para sempre. Dê a essa pessoa um Fio.<br><br>Alguém te viu morrer? Se sim, cada um ganha 2 Fios com o outro.",
    "lbl-hunger": "Fome",
    "text-ghoulinfo": "Você recebe A Fome , e escolhe mais dois:",
    "text-ghoul-move1name": "A Fome",
    "text-ghoul-move1desc": "Você tem Fome de (selecione 1):",
    "lbl-ghoulhunger1": "medo",
    "lbl-ghoulhunger2": "poder",
    "lbl-ghoulhunger3": "pilhagem",
    "lbl-ghoulhunger4": "adrenalina",
    "text-ghoul-move1desc-cont": "Quando você negligentemente perseguir uma Fome, adicione 1 a suas rolagens. Quando ignorar uma oportunidade promissora de se saciar, role para Manter a Calma.",
    "text-ghoul-move2name": "O Que a Mão Direita Quer",
    "text-ghoul-move2desc": "Seu corpo contém muitas histórias, e deseja muitas coisas. Crie outra Fome.",
    "text-ghoul-move3name": "Saciedade",
    "text-ghoul-move3desc": "Quando você saciar uma Fome, escolha um:<br>&#10022; &nbsp;Cure 1 Ferimento,<br>&#10022; &nbsp;Marque experiência,<br>&#10022; &nbsp;Receba 1 Adiante.",
    "text-ghoul-move4name": "Descanso Curto para os Ímpios",
    "text-ghoul-move4desc": "Quando você morrer, espere. Algumas horas depois, você acorda completamente curada.",
    "text-ghoul-move5name": "Golem Vigilante",
    "text-ghoul-move5desc": "Quando você defende alguém sem a pessoa descobrir sobre isso, marque experiência.",
    "text-ghoul-move6name": "O Fim",
    "text-ghoul-move6desc": "Você lembra de cada detalhe de sua morte. Quando você falar a alguém sobre isso, lhe dê a Condição <b>mórbida</b> e role para <i>Excitar Alguém</i> com Frio.",
    "text-ghoul-move7name": "Espírito de Cadáver",
    "text-ghoul-move7desc": "Quando você <i>Contemplar o Abismo</i>, o abismo vai compartilhar com você sua Fome. Trate aquela Fome como uma das suas até saciá-la, e marque experiência quando o fizer.",
    "text-ghoul-sexmove": "Quando fizer sexo com alguém, crie uma nova Fome.",
    "text-ghoul-darkestself": "Sua fome rotineira se aguça. Você não consegue se focar em nada que não seja se saciar. E em adição a seus desejos peculiares, você reconhece algo a mais. Aquela fome primordial que conecta todas as outras. Carne, sangue. Você escapa de seu Eu Mais Sombrio assim que houver exagerado no seu consumo, ou tenha ficado presa por tempo o suficiente para se recompor.",
    "text-ghoul-advance1": "Adicione +1 a um de seus atributos",
    "text-ghoul-advance2": "Pegue outro movimento da sua Pele.",
    "text-ghoul-advance3": "Pegue outro movimento da sua Pele.",
    "text-ghoul-advance4": "Escolha um movimento de qualquer Pele.",
    "text-ghoul-advance5": "Escolha um movimento de qualquer Pele.",
    "text-ghoul-advance6": "Você se torna parte de uma <b>Trupe Inconsequente</b>.\n\n",
    "lbl-hollow": "Vazia",
    "text-hollowbackstory": "Você tem aprendido a se comportar socialmente com alguém, e fazê-lo te ensinou muito sobre essa pessoa. Ganhe 2 Fios com essa pessoa.<br><br>Alguém enxerga através de seu passado inventado, e percebe que é tudo mentira. Essa pessoa recebe 2 Fios com você.\n",
    "text-hollowinfo": "Escolha dois:",
    "text-hollow-move1name": "Melhor que Nada",
    "text-hollow-move1desc": "Quando você ganhar uma Condição, marque experiência.\n",
    "text-hollow-move2name": "Uma Tela em Branco",
    "text-hollow-move2desc": "Quando realizar uma ação que personifica uma de suas Condições, permitindo que aquela Condição altere seu senso de ser, risque-a e adicione 1 àquela rolagem.",
    "text-hollow-move3name": "Tente com Mais Vontade na Próxima Vez",
    "text-hollow-move3desc": "Quando você cometer uma gafe, se dê uma Condição apropriada e receba 1 Adiante.",
    "text-hollow-move4name": "De Mentira",
    "text-hollow-move4desc": "Adicione 1 a quaisquer rolagens que fizer quando estiver mentindo.",
    "text-hollow-move5name": "Metamorfose",
    "text-hollow-move5desc": "Quando <i>Contemplar o Abismo</i>, em um 7 ou mais, o abismo também te mostra o que você deve se tornar, e você pode permanentemente trocar os valores de 2 de seus atributos.\n",
    "text-hollow-move6name": "Impressões Estranhas",
    "text-hollow-move6desc": "Quando uma personagem principal te ferir ou te ajudar a se curar, você pode responder estudando a pessoa com olhos largos. Se o fizer, temporariamente ganhe um de seus Movimentos de Pele e o adicione a sua ficha de personagem. Ele desaparece assim que você o usar.",
    "text-hollow-sexmove": "Quando fizer sexo com alguém, as jogadoras das personagens escrevem em segredo se o sexo foi desconcertante ou reconfortante para sua personagem. Se revelarem a mesma resposta, as duas marcam experiência.\n",
    "text-hollow-darkestself": "Seu corpo é uma prisão. Você não pertence a ele. Você precisa colocá- lo no caminho do perigo e fazê-lo sofrer, assim como ele te faz sofrer. Deve haver um jeito de se livrar dele. Você precisa encontrar seus criadores e fazê-los pagar pelo que fizeram com você. Para escapar de seu Eu Mais Sombrio, você deve achar uma forma de ver como alguém se sente mais aprisionado que você.\n",
    "text-hollow-advance1": "Adicione +1 a um de seus atributos",
    "text-hollow-advance2": "Pegue outro movimento da sua Pele.",
    "text-hollow-advance3": "Pegue outro movimento da sua Pele.",
    "text-hollow-advance4": "Escolha um movimento de qualquer Pele.",
    "text-hollow-advance5": "Escolha um movimento de qualquer Pele.",
    "text-hollow-advance6": "Você encontrou Irmãos Vazios",
    "lbl-infernal": "Infernal",
    "text-infernalbackstory": "Você tem dívidas. Dê 3 Fios, divididos da forma que quiser entre o Poder Sombrio e as outras personagens. <br><br>Alguém pensa que pode te salvar. Receba um Fio com essa pessoa.\n",
    "lbl-darkpower": "Poder Sombrio",
    "text-infernalinfo": "Você recebe Débito de Alma, e escolhe mais um:\n",
    "text-infernal-move1name": "Débito de Alma",
    "text-infernal-move1desc": "Você deve para um Poder Sombrio. O nomeie, e escolha duas Barganhas que ele tenha feito com você. O Poder Sombrio pode ganhar Fios. Se ele em algum momento possuir 5 Fios com você, engatilhe seu Eu Mais Sombrio.",
    "text-infernal-move2name": "Recrutador Sombrio",
    "text-infernal-move2desc": "Quando trouxer uma alma inocente para seu Poder Sombrio, marque experiência.",
    "text-infernal-move3name": "Sob Pressão",
    "text-infernal-move3desc": "Se alguém possuir 3 Fios com você, adicione 1 a suas rolagens quando seguir seus desejos.",
    "text-infernal-move4name": "Não Posso Me Salvar",
    "text-infernal-move4desc": "Quando alguém te salvar de forças grandes demais para você conseguir lidar, essa pessoa marca experiência, e você ganha um Fio com ela.",
    "lbl-bargains": "Barganhas",
    "text-bargaininfo": "Escolha duas Barganhas que o poder Sombrio tenha feito com você:",
    "text-bargains1-name": "O Poder Flui Através de Você",
    "lbl-bargains1-desc": "Você pode dar um Fio ao Poder Sombrio para adicionar 2 a sua próxima rolagem.",
    "text-bargains2-name": "Dessensibilizando",
    "lbl-bargains2-desc": "Você pode dar um Fio ao Poder Sombrio para remover uma Condição ou até 2 Ferimentos.\n",
    "text-bargains3-name": " Poder de Outro Lugar\n",
    "lbl-bargains3-desc": "Você pode dar um Fio ao Poder Sombrio para usar um movimento que você não tem, só dessa vez. Esse movimento pode vir de qualquer Pele.",
    "text-bargains4-name": "Vozes Misteriosas",
    "lbl-bargains4-desc": "Você pode dar um Fio ao Poder Sombrio para descobrir um segredo sobre alguém com quem você está falando. A jogadora daquela personagem vai revelar um de seus medos secretos, desejos secretos, ou forças secretas (ela escolhe qual.)",
    "text-bargains5-name": "Contrapartidas",
    "lbl-bargains5-desc": "Você pode pedir algo para o Poder Sombrio que você realmente queira. A MC vai colocar um preço na coisa que você quer e sugerir uma\nreviravolta indesejada em sua natureza. Se você pagar o preço, você consegue o que quer.",
    "text-infernal-sexmove": "Quando fizer sexo, o Poder Sombrio perde um Fio com você e ganha um Fio com quem quer que tenha feito sexo com você.",
    "text-infernal-darkestself": "Você se encontra tremendo, carente e sozinho. O Poder Sombrio vai fazer algumas demandas pouco específicas e intimidadoras. Você escapa de seu Eu Mais Sombrio quando o Poder Sombrio não tiver mais Fios, ou você fizer uma Barganha com uma entidade ainda mais perigosa.",
    "text-infernal-advance1": "Adicione +1 a um de seus atributos &nbsp;",
    "text-infernal-advance2": "Pegue outro movimento Infernal &nbsp;",
    "text-infernal-advance3": "Receba as Barganhas remanescentes. &nbsp;",
    "text-infernal-advance4": "Escolha um movimento de qualquer Pele",
    "text-infernal-advance5": "Escolha um movimento de qualquer Pele",
    "text-infernal-advance6": "Você fornece para <b>Demônios Carentes</b>.",
    "lbl-mortal": "Mortal",
    "text-mortalbackstory": "Declare seu passado por último.<br><br>Escolha uma pessoa para ser sua Amante. Dê a ela 3 Fios com você. Receba 1 Fio com ela.",
    "lbl-lover": "Amante",
    "text-mortalinfo": "Você ganha Amor Verdadeiro , e escolhe mais dois:",
    "text-mortal-move1name": "Amor Verdadeiro",
    "text-mortal-move1desc": "Você sempre tem exatamente um Amante. O primeiro é escolhido durante Seu Passado. Se você em qualquer momento se apaixonar por outra pessoa, dê a ela um Fio com você e ela se torna sua nova Amante. Você sempre tem 1 Adiante para conquistar a preferência ou o coração de sua Amante.",
    "text-mortal-move2name": "Mexeu Comigo, Mexeu com Ele",
    "text-mortal-move2desc": "Quando usar o nome de seu Amante como uma ameaça, adicione 2 a sua rolagem de Calar Alguém ou Manter a Calma. Seu Amante ganha um Fio com você.",
    "text-mortal-move3name": "Entrincheirada",
    "text-mortal-move3desc": "Se você e outra personagem tiverem um total combinado de 5 Fios uma com a outra, adicione 1 a suas rolagens contra ela.",
    "text-mortal-move4name": "Simpatia É Minha Arma",
    "text-mortal-move4desc": "Toda vez que você perdoar alguém por te magoar, justificando com a natureza base da pessoa, ganhe um Fio com ela.",
    "text-mortal-move5name": "Desculpas São Minha Armadura",
    "text-mortal-move5desc": "Quando você ignorar algum problema gritante com seu Amante ou como te trata, marque experiência.",
    "text-mortal-move6name": "Espiral Descendente",
    "text-mortal-move6desc": "Quando você Contemplar o Abismo, você pode se causar 1 Ferimento. Se o fizer, adicione 2 à rolagem.",
    "text-mortal-move7name": "Descendo Pela Toca do Coelho",
    "text-mortal-move7desc": "Quando você meter seu nariz em assuntos que sua espécie não deveria se meter, alguém envolvido na situação ganha um Fio com você, e você marca experiência.",
    "text-mortal-sexmove": "Quando fizer sexo com alguém, isso desperta algo sinistro de dentro das pessoas. A próxima vez que você tirar os olhos delas, elas se tornam seu Eu Mais Sombrio.",
    "text-mortal-darkestself": "Ninguém te entende. Nem sequer tentam. Você faz tanto pelas pessoas que você ama e elas pisam em você. Basta! Traia essas pessoas. Mostre a elas o que é ser desprezada. Revele a monstruosidade delas e a sua. Apenas ver a dor que você está causando ao seu Amante vai te deixar escapar de seu Eu Mais Sombrio.",
    "text-mortal-advance1": "Adicione +1 a um de seus atributos",
    "text-mortal-advance2": "Pegue outro movimento da sua Pele.",
    "text-mortal-advance3": "Pegue outro movimento da sua Pele.",
    "text-mortal-advance4": "Escolha um movimento de qualquer Pele",
    "text-mortal-advance5": "Escolha um movimento de qualquer Pele.",
    "text-mortal-advance6": "Escolha um movimento de qualquer Pele",
    "lbl-queen": "Rainha",
    "text-queenbackstory": "Nomeie três personagens coadjuvantes que são membros de sua gangue. Receba um Fio com cada uma delas.<br><br>Você acha alguém ameaçador. Dê a essa pessoa um Fio com você, e receba um Fio com ela.",
    "lbl-clique": "Clique",
    "text-queeninfo": "Você ganha O Clique , e escolhe mais um:",
    "text-queen-move1name": "O Clique",
    "text-queen-move1desc": "Você é a líder do clique mais forte, mais legal, mais poderoso da área. Eles contam como uma gangue. Escolha uma das forças a seguir para sua gangue:<br>\n&#10022; &nbsp; Ela tem armas (de fogo e coisas realmente perigosas),<br>\n&#10022; &nbsp; Ela tem contatos (dinheiro e drogas de ponta),<br>\n&#10022; &nbsp; Ela tem talento (uma banda ou equipe esportiva),<br>\n&#10022; &nbsp; Ela é um culto (com votos sombrios e dispostos a morrer).",
    "text-queen-move2name": "O Escudo",
    "text-queen-move2desc": "Quando estiver cercada por sua gangue, subtraia 1 de qualquer rolagem contra você.",
    "text-queen-move3name": "Lealdade Comprada",
    "text-queen-move3desc": "Você pode dar a uma personagem coadjuvante um Fio com você para tentá-las a fazer sua vontade. A MC vai te dizer que tipo de suborno, ameaça ou coerção será necessária para fazer aquela personagem fazer o que você quer neste momento.",
    "text-queen-move4name": "E Seus Inimigos Mais Ainda",
    "text-queen-move4desc": "Quando alguém te trair, ganhe um Fio com essa pessoa.",
    "text-queen-move5name": "Muitos Corpos",
    "text-queen-move5desc": "Quando você prometer um membro de sua gangue para alguém, adicione 2 a sua rolagem para <i>Excitar Alguém</i>. Quando um membro de sua gangue fizer sexo com alguém, isso engatilha seu Movimento Sexual.\n",
    "text-queen-move6name": "Transmissão",
    "text-queen-move6desc": "Você tem uma conexão telepática com os membros de sua gangue. Você sempre pode ouvir suas emoções e medos. Se você tentar ouvir pensamentos específicos, <i>Contemple o Abismo</i> e adicione 1 a sua rolagem.",
    "text-queen-sexmove": "Quando fizer sexo com alguém, as pessoas que fizeram sexo com você ganham a Condição <b>uma delas</b>. Enquanto a Condição se mantiver, elas contam como parte de sua gangue.\n",
    "text-queen-darkestself": "Elas falharam com você. De novo. Toda essa bagunça é culpa delas, e por que você deveria sofrer as consequências da idiotice delas? Você precisa tornar cada uma delas um exemplo -- um exemplo cruel e inabalável. Você escapa de seu Eu Mais Sombrio quando ceder parte de seu poder a alguém mais merecedor, ou quando destruir uma pessoa inocente para provar sua própria força.\n",
    "text-queen-advance1": "Adicione +1 a um de seus atributos",
    "text-queen-advance2": "Escolha outro movimento de sua Pele.",
    "text-queen-advance3": "Escolha outro movimento de sua Pele.",
    "text-queen-advance4": "Escolha um movimento de qualquer Pele.",
    "text-queen-advance5": "Escolha um movimento de qualquer Pele.",
    "text-queen-advance6": "Receba <i>O Clique</i> novamente e detalhe outra gangue.",
    "lbl-vampire": "Vampiro",
    "text-vampirebackstory": "Você é lindo. Ganhe um Fio com todo mundo.<br><br>Alguém salvou sua morte-vida uma vez. Ela ganha 2 Fios com você.\n",
    "text-vampireinfo": "Escolha dois:",
    "text-vampire-move1name": "Convidado",
    "text-vampire-move1desc": "Você não pode entrar em uma casa sem ser convidado. Quando alguém te convidar para entrar, receba um Fio com essa pessoa.\n",
    "text-vampire-move2name": "Hipnótico",
    "text-vampire-move2desc": "Você consegue hipnotizar pessoas que não tem Fios com você. Role com Quente. Num 10 ou mais, elas fazem exatamente o que você quer e não tem nem ideia de que algo está errado. • Num 7-9, a hipnose funciona, mas escolha um:<br> &#10022; &nbsp; Elas percebem exatamente o que você fez,<br> &#10022; &nbsp; Elas cagam para os seus comandos,<br> &#10022; &nbsp; Sua sanidade é comprometida.\n",
    "text-vampire-move3name": "Frio como Gelo",
    "text-vampire-move3desc": "Quando você <i>Calar Alguém</i> e rolar um 7 ou mais, você pode escolher uma opção extra da lista.",
    "text-vampire-move4name": "A Alimentação",
    "text-vampire-move4desc": "Você se alimenta de sangue quente, direto da fonte. Se essa for a primeira vez que a pessoa serve de alimento, ambos marcam experiência. Quando se alimentar, escolha dois:<br>&#10022; &nbsp; Você cura 1 Ferimento,<br>&#10022; &nbsp; Você recebe 1 Adiante,<br> &#10022; &nbsp; A pessoa definitivamente não morre.\n",
    "text-vampire-move5name": "Marcado para a Caça",
    "text-vampire-move5desc": "Se alimentar de alguém estabelece um elo preternatural. Daquele ponto em diante, sempre que você Contemplar o Abismo com relação à localização ou bem-estar dessa pessoa, role como se tivesse Sombrio 3.",
    "text-vampire-move6name": "Inescapável",
    "text-vampire-move6desc": "Você pode gastar um Fio com alguém para demandar que essa pessoa permaneça em sua presença. Se mesmo assim ela for embora, receba 2 Fios com essa pessoa.\n",
    "text-vampire-sexmove": "Quando você nega alguém sexualmente, ganhe um Fio com essa pessoa. <br><br>Quando fizer sexo com alguém, perca todos os Fios com aquela pessoa.\n",
    "text-vampire-darkestself": "Todos são seus peões, seus brinquedos. Você os machuca e os deixa vulneráveis, por esporte - como um gato faz com um rato. Talvez você até os drene até ficarem secos, embora você certamente vá aproveitar antes. Você escapa de seu Eu Mais Sombrio quando é colocado em seu devido lugar, por alguém mais poderoso que você.",
    "text-vampire-advance1": "Adicione +1 a um de seus atributos",
    "text-vampire-advance2": "Escolha outro movimento de sua Pele.",
    "text-vampire-advance3": "Escolha outro movimento de sua Pele.",
    "text-vampire-advance4": "Escolha um movimento de qualquer Pele.",
    "text-vampire-advance5": "Escolha um movimento de qualquer Pele.",
    "text-vampire-advance6": "Você faz parte de uma <b>Camarilha de Vampiros</b>",
    "lbl-werewolf": "Skin",
    "text-werewolfbackstory": "Você não tem sutileza. Dê um Fio para todo mundo.<br><br>Você passou semanas observando alguém de longe. Seu cheiro e maneirismos são inconfundíveis para você agora. Receba dois Fios com essa pessoa.\n",
    "lbl-spiritconnection": "Conexão Espiritual",
    "text-werewolfinfo": "Escolha dois:",
    "text-werewolf-move1name": "Dominância",
    "text-werewolf-move1desc": "Quando você ferir alguém, receba um Fio com essa pessoa.\n",
    "text-werewolf-move2name": "Cheiro de Sangue",
    "text-werewolf-move2desc": "Adicione 1 a todas as rolagens contra aqueles que já foram feridos nesta cena.\n",
    "text-werewolf-move3name": "Uivar Para a Lua",
    "text-werewolf-move3desc": "Quando banhado em luar, você pode agir como se tivesse Sombrio 3.\n",
    "text-werewolf-move4name": "Armadura Espiritual",
    "text-werewolf-move4desc": "Quando banhado pelo luar, quaisquer ferimentos que você sofrer são reduzidos em 1, e você adiciona 2 às rolagens para Manter a Calma.\n",
    "text-werewolf-move5name": "Sentidos Aguçados",
    "text-werewolf-move5desc": "Quando depender de seus sentidos aguçados para compreender uma situação carregada, role com Sombrio. Num 10 ou mais, faça três perguntas à MC da lista abaixo e receba 1 Adiante. Num 7-9, faça um pergunta da lista abaixo e receba 1 Adiante:<br>\n&#10022; &nbsp; Qual é minha melhor rota de fuga ou caminho de entrada?<br>&#10022; &nbsp; Qual inimigo é o mais vulnerável a mim?<br>&#10022; &nbsp; Qual é a fraqueza secreta dessa pessoa?<br>&#10022; &nbsp; Quem representa a maior ameaça a mim?<br>&#10022; &nbsp; Quem está no controle aqui?<br>\n",
    "text-werewolf-move6name": "Instável",
    "text-werewolf-move6desc": "Quando você se torna seu Eu Mais Sombrio, marque experiência.\n",
    "text-werewolf-sexmove": "Quando fizer sexo com alguém, você estabelece uma conexão espiritual profunda com essa pessoa. Até um de vocês quebrar essa conexão espiritual (ao fazer sexo com outra pessoa) adicione 1 à rolagens para defendê-la. Você sabe quando a conexão é quebrada.\n\n",
    "text-werewolf-darkestself": "Você se transforma numa criatura lupina aterrorizante. Você anseia por poder e dominância. Se qualquer pessoa tenta ficar no seu caminho, ela deve ser derrubada e sangrar. Você escapa de seu Eu Mais Sombrio quando ferir alguém com quem você realmente se importe ou o sol se erguer, o que vier primeiro.",
    "text-werewolf-advance1": "Adicione +1 a um de seus atributos &nbsp;",
    "text-werewolf-advance2": "Pegue outro movimento da sua Pele.",
    "text-werewolf-advance3": "Pegue outro movimento da sua Pele.",
    "text-werewolf-advance4": "Escolha um movimento de qualquer Pele.",
    "text-werewolf-advance5": "Escolha um movimento de qualquer Pele.",
    "text-werewolf-advance6": "Você faz parte de uma <b>Alcatéia de Lobos</b>",
    "lbl-witch": "Skin",
    "text-witchbackstory": "Você começa o jogo com dois Símbolos Simpatéticos. Decida de quem e o que são.<br><br>Uma das outras personagens te pegou mexendo nas coisas dos amigos dela, mas não disse nada. Essa pessoa tem umFio com você.",
    "lbl-sympathetictokens": "Símbolos Simpatéticos",
    "text-witchinfo": "Você começa com Símbolos Simpatéticos e Feitiçaria",
    "text-witch-move1name": "Símbolos Simpatéticos",
    "text-witch-move1desc": "Você ganha poder de Símbolos Simpatéticos - itens de significância pessoal tomados dos outros. Símbolos Simpatéticos contam como Fios.",
    "text-witch-move2name": "Feitiçaria",
    "text-witch-move2desc": "Você pode conjurar Feitiços. Escolha dois que você sabe. Para conjurá-los, ou gaste um Símbolo Simpatético durante um ritual secreto, ou olhe nos olhos do alvo e entoe cânticos em línguas esquecidas. Então role com Sombrio. Num 10 ou mais, o Feitiço funciona, e pode ser facilmente revertido. Num 7-9, ele funciona, mas escolha um:<br> &#10022; &nbsp; A conjuração causa um Ferimento em você,<br>\n&#10022; &nbsp; O Feitiço tem efeitos colaterais estranhos,<br> &#10022; &nbsp; Engatilhe seu Eu Mais Sombrio.",
    "text-witch-move3name": "Magia Transgressiva",
    "text-witch-move3desc": "Se seu ritual transgredir os padrões morais ou sexuais da comunidade, adicione 1 a sua rolagem de Feitiçaria.",
    "text-witch-move5name": "Santuário",
    "text-witch-move5desc": "Você tem um local secreto para praticar bruxaria. Adicione 1 a todas as rolagens que fizer neste espaço.",
    "lbl-hexes": "Feitiços",
    "text-hexes1-name": "Definhar",
    "lbl-hexes1-desc": "A pessoa perde todo seu cabelo, ou seus dentes começam a cair,  ou sua menstruação chega inesperada e pesada, ou sua pele fica toda amarela e marcada. Seja o que for, o negócio é feio.",
    "text-hexes2-name": "Amarração",
    "lbl-hexes2-desc": "A pessoa não pode ferir outras fisicamente.",
    "text-hexes3-name": "Ressoar das Mentiras",
    "lbl-hexes3-desc": "Sempre que a pessoa tentar mentir, ela ouve um zumbido agudo. Grandes mentiras vão fazer seus joelhos falharem e desorientá--la. Mentiras graves podem causar Ferimentos ou até dano cerebral.",
    "text-hexes4-name": "Observação",
    "lbl-hexes4-desc": "Você entra em um sono profundo e começa a ver o mundo através dos olhos da pessoa enfeitiçada. Você pode sentir suas reações e\nimpressões sobre o que estão vendo. ",
    "text-hexes5-name": "Ilusões",
    "lbl-hexes5-desc": "Escolha um: cobras e insetos, rostos demoníacos, profecias falsas, subtexto inexistente. A pessoa enfeitiçada vê aquilo por todo lugar. Você não tem controle sobre as imagens ou manifestações exatas.",
    "text-witch-sexmove": "Após fazer sexo, você pode pegar um Símbolo Simpatético da pessoa. Ela sabe disso e tá tudo bem.",
    "text-witch-darkestself": "O momento para sutileza e paciência passou. Você é poderosa demais para tolerar mais desses lixos. Você enfeitiça qualquer um que te menosprezar. Todos os seus feitiços têm efeitos colaterais inesperados e são mais efetivos do que você normalmente gostaria. Para escapar de seu Eu Mais Sombrio, você deve oferecer paz a quem tenha machucado mais.",
    "text-witch-advance1": "Adicione +1 a um de seus atributos",
    "text-witch-advance2": "Pegue outro movimento da sua Pele.",
    "text-witch-advance3": "Receba os Feitiços remanescentes.",
    "text-witch-advance4": "Crie um novo Feitiço",
    "text-witch-advance5": "Escolha um movimento de qualquer Pele.",
    "text-witch-advance6": "Escolha um movimento de qualquer Pele.",
    "text-witch-advance7": "Você faz parte de um Coven",
    "lbl-chosen": "Chosen",
    "text-chosenbackstory": "You have two friends who you rely on for monster-slaying or crime-fighting support. Take a String on each.<br><br>There's someone who knows that you're the Chosen one, and wants you dead. Describe them. The MC will give them a name and two Strings on you.  ",
    "text-choseninfo": "Choose two:",
    "text-chosen-move1name": "Growing Pains",
    "text-chosen-move1desc": " When you fail to protect your friends, mark experience.",
    "text-chosen-move2name": "Mercy",
    "text-chosen-move2desc": " When you decide to spare someone you have reason to kill, take a String on them.",
    "text-chosen-move3name": "Final Showdown",
    "text-chosen-move3desc": " Spend 4 Strings on a side character to kill them. They are totally and irrevocably dead.",
    "text-chosen-move5name": "To The Books",
    "text-chosen-move5desc": " When the chips are down and your enemies seem unbeatable, you can turn to your friends for research help. Doing so counts as <i>Gazing Into the Abyss</i>. Add 1 to your roll for each friend who really dives into the work, even when it gets monotonous. On a 10 up, in addition to other results, the visions show you your enemy's secret weakness and you gain a String on them.",
    "text-chosen-move6name": "Take the Blow",
    "text-chosen-move6desc": " When you leap into the way and take the blow instead of someone else, roll with Volatile. On a 10 up, you take the Harm instead of them, but reduce it by 1. • On a 7-9, you take the Harm instead of them.",
    "text-chosen-move4name": "Light the Way",
    "text-chosen-move4desc": " Whenever your friends follow your commands or your lead, they add 1 to their rolls.",
    "text-chosen-sexmove": "When you have sex, heal all of your wounds, and cure all of your Conditions. If they disgust you, give them a String. If you disgust yourself, give them a String.  ",
    "text-chosen-darkestself": "None of your friends can help. They're not strong like you are. You need to chase down the biggest threat imaginable, immediately and alone. Any challenges or dangers that you encounter must be faced head on, even if they might kill you. You escape your Darkest Self when someone comes to your rescue or you wake up in the hospital, whichever comes first.",
    "text-chosen-advance1": " Add +1 to one of your stats.",
    "text-chosen-advance2": " Take another Chosen move.",
    "text-chosen-advance3": " Take another Chosen move.",
    "text-chosen-advance4": " Take a move from any Skin.",
    "text-chosen-advance5": " Take a move from any Skin.",
    "text-chosen-advance6": " You have <b>Unholy Allies</b>.",
    "lbl-serpentine": "Serpentine",
    "text-serpentinebackstory": "You've been watching someone, trying to learn from them what it means to be human. Gain two Strings on them.<br><br>Your family seeks to control your every move, and they will not be denied. The head of your family gains two Strings on you. ",
    "text-serpentineinfo": "You get Failing Dynasty, and choose one more:",
    "text-serpentine-move1name": "Failing Dynasty",
    "text-serpentine-move1desc": " In the age of serpents, your family was powerful and prolific. Now, they live in a shadow of their former glory. They want to regain (choose one):<br>&#10022; &nbsp; their political clout,<br>&#10022; &nbsp; their old wealth,<br>&#10022; &nbsp; their failing beauty,<br>&#10022; &nbsp; their secret allies.<br><br>Whenever you are convinced to do the bidding of a family member, take 1 Forward to doing it and that family member gains a String on you. Whenever you help your family regain some of their former glory, mark experience.",
    "text-serpentine-move2name": "Mesmerizing",
    "text-serpentine-move2desc": " When you stare at someone without blinking, roll with Hot. On a 10 up, they freeze up until you blink or someone touches them, and afterwards they don't really remember anything unusual happening. • On a 7-9, it'll still work, but only if you hiss loudly the entire time (and they'll definitely know something weird happened). ",
    "text-serpentine-move3name": "The Big Reveal",
    "text-serpentine-move3desc": " When you reveal your true form to someone, they gain a String on you. If they accept you as you truly are, they mark experience. If they reject you, take 1 Forward against them.",
    "text-serpentine-move4name": "The New Order",
    "text-serpentine-move4desc": " When you learn to meet one of your needs within human society rather than within your family, mark experience. When others help you fit in better with human society, they mark experience.",
    "text-serpentine-move5name": "Patience is a Virtue",
    "text-serpentine-move5desc": " When you bite your tongue and don't respond to an antagonist, roll with Cold. on a 10 up, gain a String on them. • On a 7-9, take 1 Forward to striking the next time you see them.",
    "text-serpentine-sexmove": "If your family learns that you've had sex with someone, that person becomes part of your family's <i>Failing Dynasty</i>. If they're a main character, they add the move to their sheet.<br>",
    "text-serpentine-darkestself": "The human and serpent worlds are too different, and you'll never be able to reconcile their demands. The only way out is to choose a side, as decisively and irrevocably as possible. Watch carefully and quietly for an opportunity, and then strike, regardless of who needs to be hobbled or devoured in the process. It's the only way to make the world simple again, and find your place at last. You escape your Darkest Self when you accept your complicated place in the world, or when you moult. ",
    "text-serpentine-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-serpentine-advance2": " Take another Serpentine move. &nbsp; ",
    "text-serpentine-advance3": " Take another Serpentine move. &nbsp;",
    "text-serpentine-advance4": " Take a move from any Skin.",
    "text-serpentine-advance5": " Take a move from any Skin.",
    "text-serpentine-advance6": " You belong to a <b>Nest of Humans</b>. ",
    "lbl-cerberus": "Cerberus",
    "text-cerberusbackstory": "Someone managed to slip past you, a damned and wicked soul hiding among the pure. You've tracked them down. Gain two Strings on them.<br><br>You don't fit in. Give yourself a Condition. ",
    "lbl-master": "Master",
    "text-cerberusinfo": "You get Watch Dog, and choose one more:",
    "text-cerberus-move1name": "Watch Dog",
    "text-cerberus-move1desc": " You exist in the liminal space between two communities: one is resplendent with light, the other is damned to the shadows. It is your duty to guard the boundary.<br><br>Mark experience whenever you weed out someone on the wrong side of the divide and put them in their place.",
    "text-cerberus-move2name": "Arbiter",
    "text-cerberus-move2desc": " When you give someone a Condition, mark experience.",
    "text-cerberus-move3name": "Dig Deeper",
    "text-cerberus-move3desc": " When you <i>Gaze Into the Abyss</i> by snooping around for dirt on someone, add 1 to your roll. On a 10 up, the owner of that character will tell you a secret, and you can choose to give them a Condition to reflect what you've learned.",
    "text-cerberus-move4name": "Loyal",
    "text-cerberus-move4desc": " Whoever currently has the most Strings on you is your Master. When you take action to protect or help your Master, add 1 to your roll and they gain a String on you.<br><br>When you become your Darkest Self, your current Master loses all Strings on you.",
    "text-cerberus-move5name": "Bark, Then Bite",
    "text-cerberus-move5desc": " When you take advantage of a Condition that you gave to someone, it adds 2 to your roll instead of 1.",
    "text-cerberus-move6name": "Doomed Outsider",
    "text-cerberus-move6desc": " When trying to drive others away from you, or escape their care, you can take advantage of your own Conditions to add to your roll.",
    "text-cerberus-move7name": "Hot Take",
    "text-cerberus-move7desc": "When you discover an injustice that has long been hidden or covered up, add 1 to your rolls to bring it to light and to justice as immediately as possible.",
    "text-cerberus-sexmove": "When you have sex with someone, tell them why you don't belong in their world. If they agree, give yourself a Condition to reflect. If they disagree, you gain a String on them.",
    "text-cerberus-darkestself": "You do your best to be a good boy, but you come from a very bad place. Let's face it: you're a mangy, unlovable beast from hell. You were born to snarl and to bite. Anyone who's gotten close to you needs to be driven away, violently if necessary. You must return to the shadows, dragging the damned back down there with you. You escape your Darkest Self when disrupted by a virtuous hero, or when the power of true love tempers your resolve. ",
    "text-cerberus-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-cerberus-advance2": " Take another Cerberus move. &nbsp; ",
    "text-cerberus-advance3": " Take another Cerberus move. &nbsp;",
    "text-cerberus-advance4": " Take a move from any Skin.",
    "text-cerberus-advance5": " Take a move from any Skin.",
    "text-cerberus-advance6": " You have <b>Serpents at Your Back</b>. ",
    "lbl-disciple": "Disciple",
    "text-disciplebackstory": "You've sworn a pact of secrecy with someone. Over what? You gain 2 Strings on each other.<br><br>One of the adults in your life is worried about you. They gain a String on you. ",
    "lbl-wickedmaster": "Wicked Master",
    "text-discipleinfo": "You get End of the World and Idols, and choose one more:",
    "text-disciple-move1name": "End of the World",
    "text-disciple-move1desc": " You have sworn fealty to a Wicked Master. Once it has accumulated six hundred sixty-six Strings, it can fully materialize in this realm, possessing immeasurable power.",
    "text-disciple-move2name": "Idols",
    "text-disciple-move2desc": " You create idols to your Wicked Master, in the form of (choose one):<br>&#10022; &nbsp; cloth dolls,<br>&#10022; &nbsp; carved sigils,<br>&#10022; &nbsp; statues,<br>&#10022; &nbsp; videos,<br>&#10022; &nbsp; ritual performances,<br>&#10022; &nbsp; ceremonial fires,<br>&#10022; &nbsp; dark poems.<br><br>Each idol counts as a String on you, held by the Wicked Master unless someone else seizes control of it or destroys it.",
    "text-disciple-move3name": "Blood Offerings",
    "text-disciple-move3desc": " Every time you suffer Harm, the Wicked Master gains a String on you and you mark experience.",
    "text-disciple-move4name": "Spoken For",
    "text-disciple-move4desc": " Whenever someone else gains a String on you, your Wicked Master gains a String on them.",
    "text-disciple-move5name": "Secret Mission",
    "text-disciple-move5desc": " Whenever you lie to someone about your true motives, and they foolishly believe you, gain a String on them.",
    "text-disciple-move6name": "Incantations",
    "text-disciple-move6desc": " When you <i>Gaze Into the Abyss</i> to entreat the Wicked Master, it gains a String on you. On a 10 up, the Wicked Master reveals the next stage of its plan, and you take an ongoing 1 Forward to all rolls made to enact this bidding.",
    "text-disciple-move7name": "Soul Recruiter",
    "text-disciple-move7desc": " When you bring an innocent soul to the Wicked Master, mark experience.",
    "lbl-heartmove": "Heart Move",
    "text-disciple-sexmove": "When you allow yourself to fall in love with someone, truly fall in love, and that person loves you back, erase half of the Strings that your Wicked Master holds on you, rounded up.",
    "text-disciple-darkestself": "They're fools to ignore you and mistreat you. When the world goes up in flames, you'll make sure they are among the first to burn. Do whatever it takes to summon your otherworldly patron, and drive off anyone who gets in your way. You escape your Darkest Self when the Wicked Master fully materializes in this realm, or when a narrow miss convinces you it would be better to return to keeping a low profile and biding your time. ",
    "text-disciple-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-disciple-advance2": " Take another Disciple move. &nbsp; ",
    "text-disciple-advance3": " Take another Disciple move. &nbsp;",
    "text-disciple-advance4": " Take a move from any Skin.",
    "text-disciple-advance5": " Take a move from any Skin.",
    "text-disciple-advance6": " Join an <b>Ascension Group</b>. ",
    "lbl-customskin": "Pele Customizada",
    "text-custom-advance1": "Adicione +1 a um de seus atributos",
    "text-custom-advance2": "Pegue outro movimento da sua Pele.",
    "text-custom-advance3": "Pegue outro movimento da sua Pele.",
    "text-custom-advance4": "Escolha um movimento de qualquer Pele.",
    "text-custom-advance5": "Escolha um movimento de qualquer Pele."
}
