{
    "lbl-name": "Имя",
    "lbl-pronouns": "Обращение",
    "lbl-skin": "Шкура",
    "lbl-look": "Внешность",
    "lbl-origin": "Предыстория",
    "lbl-backstory": "Ваша предыстория",
    "lbl-strings": "Струны",
    "lbl-promises": "Обещания",
    "lbl-harm": "Урон",
    "text-harminfo": "Получив четыре Урона, Беги от Смерти",
    "lbl-conditions": "Состояния",
    "lbl-notes": "Заметки",
    "lbl-choosetwo": "Выберите два",
    "lbl-moves": "Ходы",
    "lbl-other": "Другое",
    "lbl-sexmove": "Секс Ходы",
    "lbl-darkestself": "Тёмная Ипостась",
    "lbl-seasonadvances": "Достижения сезона",
    "lbl-unlocked": "Разблокирован",
    "lbl-experience": "Опыт",
    "lbl-rewritten": "Переписаная Тёмная Ипостась",
    "text-expinfo": "When you have five experience points, erase them and choose one advancement from the list below:",
    "text-expreminder": "Не забудьте вручную добавить любые достижения на свой лист. Проверьте все, что вы уже взяли.",
    "text-seasonadvancesinfo": "После того, как кто-то получит свой пятое развитие, сезонное развитие разблокируются для всех. Осталась еще одна сессия после текущей, а затем сезон заканчивается.",
    "text-seasonadvances1": " Change your character's Skin.",
    "text-seasonadvances2": " Rewrite your Darkest Self.",
    "text-seasonadvances3": " Retire your character and start a new one.",
    "text-seasonadvances4": " Gain two of the Growing Up moves.",
    "lbl-seasonadvancements": "Сезоное Развитие",
    "text-askbonus": "Какие еще модификаторы?",
    "text-commentprompt": "Примечание",
    "text-commentexample": "..To do something!",
    "lbl-Hot": "Тепло",
    "lbl-Cold": "Холод",
    "lbl-Volatile": "Ярость",
    "lbl-Dark": "Тьма",
    "lbl-fae": "Фея",
    "text-faebackstory": "У тебя вся душа нараспашку. Дай всем по одной Струне над тобой.<br><br>Ты захватил чьё-то внимание. Получи две Струны над ним.",
    "text-faeinfo": "Ты получаешь ход «Контракт фей» и можешь выбрать ещё один",
    "text-fae-move1name": "Контракт Фей",
    "text-fae-move1desc": "Если кто-то нарушает данное тебе обещание, ты получаешь Струну над ними. Когда ты тратишь эту Струну, чтобы восстановить справедливость, ты можешь добавить к ходу  <i>Потянуть за Струны</i> эти две опции:\n<br>&#10022; &nbsp; Они запарывают что-то элементарное в решающий момент и, если это уместно, получают единицу Урона. \n <br>&#10022; &nbsp; Добавь +2 к своему броску на акт возмездия",
    "text-fae-move2name": "Бесстыдство",
    "text-fae-move2desc": "Вы можете дать кому-нибудь Струну на вас, чтобы добавить 3 к вашей попытке <i>Заткнуть кого-то</i>.",
    "text-fae-move3name": "Дикая охота",
    "text-fae-move3desc": " When you draw upon your most feral manner, echoing the lithe movements of a cat or the voracity of a wolf, add 1 to your roll to <i>Turn Someone On</i>.",
    "text-fae-move5name": "Приманка",
    "text-fae-move5desc": " Whenever someone makes a promise to you, they mark experience. Whenever someone breaks a promise to you, you mark experience.",
    "text-fae-move6name": "Проводник",
    "text-fae-move6desc": " If you spend a String on someone willing, you can bring them across the veil, into the faery realm. The spell lasts for a scene or two, before you're both returned to the mundane world.",
    "text-fae-move4name": "За Вуалью",
    "text-fae-move4desc": " To seek audience with the Faery King, <i>Gaze Into the Abyss</i>. On a 10 up, in addition to other results, the Faery King reveals to you a hidden String on someone. Gain it. • On a 7 to 9, in addition to other results, the Faery King demands a favour of you.",
    "text-fae-sexmove": "When you lie naked with another, you can ask them for a promise. If they refuse, take 2 Strings on them.  ",
    "text-fae-darkestself": "Всё, что ты скажешь — обещание. Всё, что ты слышишь — обещание. Если обещание нарушено, ты вершишь правосудие обманом и кровью. Тебя не стесняют рамки человеческой морали. Чтобы выйти из Тёмной Ипостаси, тебе нужно каким-то образом восстановить баланс справедливости.",
    "text-fae-advance1": " Add +1 to one of your stats.",
    "text-fae-advance2": " Take another Fae move.",
    "text-fae-advance3": " Take another Fae move.",
    "text-fae-advance4": " Take a move from any Skin.",
    "text-fae-advance5": " Take a move from any Skin.",
    "text-fae-advance6": " You belong to a <b>Jury of Fae</b>.",
    "lbl-ghost": "Призрак",
    "text-ghostbackstory": "Someone knows that you're dead and how you died. They gain 2 Strings on you.<br><br>You've been inside someone's bedroom while they were sleeping. Take a String on them.  ",
    "lbl-atfault": "виновен",
    "text-ghostinfo": "You get Unresolved Trauma, and choose two more:",
    "text-ghost-move1name": "Неизлечимая Травма",
    "text-ghost-move1desc": " Whenever something brings to mind your death, you choke up and gain the Condition <b>traumatized</b> if you don't have it already. Whenever someone helps you resolve this Condition, you both mark experience.",
    "text-ghost-move2name": "Услужливый дух",
    "text-ghost-move2desc": " When you help someone resolve a Condition, gain a String on them.",
    "text-ghost-move3name": "Перенесение",
    "text-ghost-move3desc": " Whenever you spend time truly listening to someone else's struggles, they heal 1 Harm, and then transfer their remaining harm to you.",
    "text-ghost-move4name": "Проекция вины",
    "text-ghost-move4desc": " While you've got the Condition <b>traumatized</b>, you may act as though others had the Condition <b>at fault for my death</b>.",
    "text-ghost-move5name": "Сталкер",
    "text-ghost-move5desc": " When you silently witness someone in one of their most private moments, perhaps sleeping or putting on makeup, gain a String on them.",
    "text-ghost-move6name": "Никаких границ",
    "text-ghost-move6desc": " You can walk through walls and fly.",
    "text-ghost-sexmove": "When you have sex with someone, you both get to ask a question of one another. This can be asked in character or player-to-player. They must answer honestly and directly.  ",
    "text-ghost-darkestself": "Ты становишься невидимым, незаметным. Никто не может увидеть, почувствовать или услышать тебя. Ты всё ещё можешь двигать неодушевлённые предметы, но это единственный твой способ общения с миром. Ты выйдешь из Тёмной Ипостаси только когда кто-то заметит тебя и покажет, насколько им важно твоё присутствие.",
    "text-ghost-advance1": " Add +1 to one of your stats.",
    "text-ghost-advance2": " Take another Ghost move.",
    "text-ghost-advance3": " Take another Ghost move.",
    "text-ghost-advance4": " Take a move from any Skin.",
    "text-ghost-advance5": " Take a move from any Skin.",
    "text-ghost-advance6": " You belong to a <b>Haunted House</b>.",
    "lbl-ghoul": "Гуль",
    "text-ghoulbackstory": "Someone reminded you what love was, when you thought that death had stolen it away from you forever. Give them a String.<br><br>Did anyone watch you die? If so, you gain 2 Strings on each other. ",
    "lbl-hunger": "Голод",
    "text-ghoulinfo": "You get The Hunger, and choose two more:",
    "text-ghoul-move1name": "Голод",
    "text-ghoul-move1desc": " You have a Hunger for (select 1):",
    "lbl-ghoulhunger1": "страх",
    "lbl-ghoulhunger2": "власти",
    "lbl-ghoulhunger3": "наживы",
    "lbl-ghoulhunger4": "острых ощущений",
    "text-ghoul-move1desc-cont": "Когда ты преследуешь добычу, получи +1 на все броски. Если ты пытаешься игнорировать возможность утолить Голод, <i>держи себя в руках</i>.",
    "text-ghoul-move2name": "Правая рука не знает...",
    "text-ghoul-move2desc": " Your body contains many histories, and it desires many things. Create another Hunger.",
    "text-ghoul-move3name": "Сытость",
    "text-ghoul-move3desc": " When you satiate a Hunger, choose one:<br>  &#10022; &nbsp; heal 1 Harm;<br>  &#10022; &nbsp; mark experience;<br>  &#10022; &nbsp; take 1 Forward.",
    "text-ghoul-move4name": "Неглубокая могила",
    "text-ghoul-move4desc": " When you die, wait it out. A few hours later, you wake up fully healed.",
    "text-ghoul-move5name": "Внимательный голем",
    "text-ghoul-move5desc": " When you defend someone without them ever knowing about it, mark experience.",
    "text-ghoul-move6name": "Все там будем",
    "text-ghoul-move6desc": " You remember every detail of your death. When you tell someone about it, give them the Condition <b>morbid</b> and roll to <i>Turn Them On</i> with Cold.",
    "text-ghoul-move7name": "Одухотворённый труп",
    "text-ghoul-move7desc": " When you <i>Gaze Into the Abyss</i>, the abyss will share with you its Hunger. Treat that Hunger as one of your own until you satiate it, and mark experience when you do so.",
    "text-ghoul-sexmove": "When you have sex with someone, create a new Hunger. ",
    "text-ghoul-darkestself": "Твой притуплённый голод обостряется. Ты не можешь думать ни о чём, кроме насыщения. И помимо твоих необычных желаний, ты осознаёшь кое-что ещё. Первобытный голод, вбирающий в себя все остальные потребности. Плоть. Кровь. Мясо. Ты выйдешь из Тёмной Ипостаси только когда вдоволь насытишься, или же тебя запрут на достаточное время, чтобы ты пришёл в себя.",
    "text-ghoul-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-ghoul-advance2": "Возьми ещё один ход Гуля.",
    "text-ghoul-advance3": "Возьми ещё один ход Гуля.",
    "text-ghoul-advance4": "Возьмите ход из любой Шкуры.",
    "text-ghoul-advance5": "Возьмите ход из любой Шкуры.",
    "text-ghoul-advance6": " Ты становишься частью  <b>Бесшабашной команды</b>. ",
    "lbl-hollow": "Пустой",
    "text-hollowbackstory": "Ты скопировал чьё-то поведение, и теперь многое о них знаешь. Получи две Струны над ними..<br> <br>  Ты скопировал чьё-то поведение, и теперь многое о них знаешь. Получи две Струны над ними.",
    "text-hollow-move1name": "Лучше, чем ничего",
    "text-hollow-move1desc": "Когда ты входишь в Состояние, отметь опыт",
    "text-hollow-move2name": "Чистый лист",
    "text-hollow-move2desc": "Когда ты воплощаешь своё Состояние в какое-то действие и позволяешь Состоянию изменить твоё самоощущение, избавься от него и получи +1 к броску",
    "text-hollow-move3name": "В следующий раз пытайся сильнее",
    "text-hollow-move3desc": "Когда ты облажался, войди в подходящее Состояние и получи +1 вперёд",
    "text-hollow-move4name": "Фальшивка",
    "text-hollow-move4desc": "Добавляй +1 ко всем броскам пока ты лжёшь",
    "text-hollow-move5name": "Метаморфоза",
    "text-hollow-move5desc": "Когда ты <i>Заглядываешь в бездну</i> и получаешь 7+, Бездна покажет тебе, чем тебе предстоит стать, и ты можешь перманентно поменять местами 2 своих Атрибута.",
    "text-hollow-move6name": "Странные впечатления",
    "text-hollow-move6desc": "Когда игровой персонаж наносит тебе урон, или же наоборот, помогает с лечением, ты можешь в ответ взглянуть на него широко распахнутыми глазами. В таком случае, ты получаешь один из ходов их буклета. Он пропадёт, когда ты используешь его.",
    "text-hollow-sexmove": "Когда ты занимаешься с кем-то сексом, втайне друг от друга напишите, что почувствовали ваши персонажи: смущение или умиротворение. Если ваши ответы совпали, отметьте опыт.",
    "text-hollow-darkestself": "Твоё тело — твоя тюрьма. Тебе тесно внутри него. Ты должен доставить ему столько же мучений, сколько оно доставило тебе. Должен быть способ выцарапать себя оттуда, чтобы встретиться со своими создателями и спросить с них за всё, что они сделали с тобой. Чтобы выйти из Тёмной Ипостаси, найди того, кто заперт не меньше тебя.",
    "text-hollow-advance1": "Добавь +1 к одному из атрибутов.",
    "text-hollow-advance2": "Возьми ещё один ход Полого.",
    "text-hollow-advance3": "Возьми ещё один ход Полого.",
    "text-hollow-advance4": "Возьмите ход из любой Шкуры.",
    "text-hollow-advance5": "Возьмите ход из любой Шкуры.",
    "text-hollow-advance6": "Ты нашёл <b>Полых Близнецов</b>.",
    "lbl-infernal": "Инфернал",
    "text-infernalbackstory": "Ты серьёзно задолжал. Раздай три Струны, распределив их между Тёмной Силой и другими игроками как тебе пожелается.<br>  <br>  Кто-то считает, что может спасти тебя. Получи над ним одну Струну.",
    "lbl-darkpower": "Темная сила",
    "lbl-debts": "Долг",
    "text-infernalinfo": "Ты получаешь «Душа в залог» и ещё один:",
    "text-infernal-move1name": "Душа в залог",
    "text-infernal-move1desc": "Ты задолжал  <br>Тёмной Силе</br>.\nНазови, что это за сила, и\nвыбери две <br>сделки</br>,\nкоторые вы заключили.",
    "text-infernal-move2name": "Тёмный вербовщик",
    "text-infernal-move2desc": "Когда ты приносишь невинную душу к Тёмной Силе, отметь опыт.",
    "text-infernal-move3name": "Под давлением",
    "text-infernal-move3desc": "Если у кого-то над тобой 3 Струны или более, получи +1 на выполнение их поручений.",
    "text-infernal-move4name": "Мне себя не спасти",
    "text-infernal-move4desc": "Когда кто-то спасает тебя от сил, слишком могущественных для тебя одного, они отмечают опыт, а ты получаешь над ними Струну.",
    "lbl-bargains": "Сделки",
    "text-bargaininfo": "Выбери две сделки, которые с тобой заключила Тёмная Сила",
    "text-bargains1-name": "Сила течёт сквозь тебя",
    "lbl-bargains1-desc": "Дай Струну Тёмной Силе, чтобы получить +2 к следующему броску",
    "text-bargains2-name": "Притуплённые ощущения",
    "lbl-bargains2-desc": "Дай Струну Тёмной Силе, чтобы избавиться от Состояния или исцелить до двух единиц урона",
    "text-bargains3-name": "Иная сила",
    "lbl-bargains3-desc": "Дай Струну Тёмной Силе, чтобы один раз использовать ход из любого буклета",
    "text-bargains4-name": "Голоса в голове",
    "lbl-bargains4-desc": "Дай Струну Тёмной Силе, чтобы узнать секрет о твоём собеседнике. Игрок или МЦ раскроет тебе потаённый страх, желание или силу своего персонажа (на их выбор)",
    "text-bargains5-name": "Договор на особых условиях",
    "lbl-bargains5-desc": "Ты можешь попросить у Тёмной Силы что-то, чего ты страстно желаешь. МЦ назначит цену за эту вещь, а также намекнёт на нежелательный изъян, который извратит желаемое. Заплатишь цену — получишь то, что ищешь",
    "text-infernal-sexmove": "Когда ты занимаешься с кем-то сексом, Тёмная Сила теряет Струну над тобой и получает её над твоим партнёром.",
    "text-infernal-darkestself": "Ты разбит, одинок, и остро нуждаешься в поддержке. Тёмная Сила потребует от тебя жутких, пугающих действий с неясными последствиями. Каждое выполненное требование приблизит тебя к восстановлению душевной целостности и уберёт одну Струну, которую имела над тобой Тёмная Сила. Ты покинешь свою Тёмную Ипостась, когда у Тёмной Силы не останется над тобой Струн, или когда ты заключишь сделку с чем-то ещё более ужасным.",
    "text-infernal-advance1": "Добавь +1 к одному из атрибутов",
    "text-infernal-advance2": "Возьми ещё один ход Инфернала",
    "text-infernal-advance3": "Возьми оставшиеся сделки",
    "text-infernal-advance4": "Возьми ход из другой Шкуры",
    "text-infernal-advance5": "Возьми ход из другой Шкуры",
    "text-infernal-advance6": " Ты снабжаешь <b>Друзей по Нужде</b>.",
    "lbl-mortal": "Смертный",
    "text-mortalbackstory": "Расскажи свою историю последним..<br><br>Выбери среди игроков своего Возлюбленного. Отдай им три Струны над собой и получи одну Струну над ними.",
    "lbl-lover": "Возлюбленный",
    "text-mortalinfo": "Ты получаешь ход «Истинная Любовь» и выбираешь ещё два:",
    "text-mortal-move1name": "Истинная Любовь",
    "text-mortal-move1desc": "У тебя всегда есть ровно один Возлюбленный. Первого кандидата ты выбираешь в процессе создания Твоей Истории. Если ты полюбишь кого-то другого, дай им одну Струну над тобой и они станут твоим новым Возлюбленным. У тебя всегда есть +1 вперёд на то, чтобы завоевать внимание или сердце твоего Возлюбленного.",
    "text-mortal-move2name": "Свяжешься со мной, свяжешься и с ним",
    "text-mortal-move2desc": "Когда ты используешь имя своего Возлюбленного как угрозу, получи +2 к броскам на то, чтобы <i>заткнуть кого-то</i> или <i>удержать себя в руках</i>. Взамен твой Возлюбленный получает Струну над тобой.",
    "text-mortal-move3name": "Скованные одной цепью",
    "text-mortal-move3desc": "Если у тебя и у другого персонажа суммарно пять или больше Струн друг над другом, ты получаешь +1 к броскам против них.",
    "text-mortal-move4name": "Сочувствие — мой меч",
    "text-mortal-move4desc": "Каждый раз, когда ты прощаешь кому-то вред, что они тебе причинили, оправдывая это их внутренней природой, получи Струну над ними.",
    "text-mortal-move5name": "Оправдания — мой щит",
    "text-mortal-move5desc": "Каждый раз, когда ты вопиющим образом игнорируешь проблему твоего Возлюбленного или его отношения к тебе, отметь опыт.",
    "text-mortal-move6name": "Нисходящая спираль",
    "text-mortal-move6desc": "Когда ты <i>заглядываешь в бездну,</i>, ты можешь нанести себе 1 Урона, чтобы получить +2 к броску.",
    "text-mortal-move7name": "Вниз по кроличьей норе",
    "text-mortal-move7desc": "Когда ты суёшь нос в дела, не предназначенные для простых смертных, кто-то, вовлечённый в эту ситуацию, получает Струну над тобой, а ты отмечаешь опыт.",
    "text-mortal-sexmove": "When you have sex with someone, it awakens something sinister within. The next time you take your eyes off them, they become their Darkest Self. ",
    "text-mortal-darkestself": "Тебя никто не понимает. Они даже не пытаются. Ты столько делаешь для тех, кого ты любишь, а они вытирают о тебя ноги. Хватит! Предай их. Покажи им, что значит — лишиться заботы. Раскрой чудовище, скрывающееся внутри них, и внутри тебя. Только увидев боль, которую ты причиняешь своему Возлюбленному позволи тебе выйти из Тёмной Ипостаси.",
    "text-mortal-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-mortal-advance2": " Take another Mortal move. &nbsp; ",
    "text-mortal-advance3": " Take another Mortal move. &nbsp;",
    "text-mortal-advance4": " Take a move from any Skin. &nbsp; ",
    "text-mortal-advance5": " Take a move from any Skin.",
    "text-mortal-advance6": " Take a move from any Skin. &nbsp; ",
    "lbl-queen": "Королева",
    "text-queenbackstory": "Назовите трех второстепенных персонажей, которые являются членами вашей банды. Получите Струну на каждого.<br><br> Вы находите кого-то угрожающим. Дай им струну на себя и возьми на них струну",
    "lbl-clique": "Клика",
    "text-queeninfo": "You get The Clique, and choose one more:",
    "text-queen-move1name": "Клика",
    "text-queen-move1desc": " You're at the head of the toughest, coolest, most powerful clique around. They count as a gang. Choose one of the following strengths for your gang:<br>  &#10022; &nbsp; they're armed (with guns and real dangerous stuff),<br>  &#10022; &nbsp; they're connected (with money and designer drugs),<br>  &#10022; &nbsp; they're talented (in a band or sports team),<br>  &#10022; &nbsp; they're cultists (with dark oaths and willingness to die).",
    "text-queen-move2name": "Щит",
    "text-queen-move2desc": " When you're surrounded by your gang, subtract 1 from any rolls against you.",
    "text-queen-move3name": "Купленная верность",
    "text-queen-move3desc": " You can give a side character a String on you to tempt them to do your bidding. The MC will tell you what sort of bribe, threat, or coaxing it’ll take to get that character to do what you want right now.",
    "text-queen-move4name": "А врагов — ещё ближе",
    "text-queen-move4desc": " When someone betrays you, gain a String on them.",
    "text-queen-move5name": "Множество тел",
    "text-queen-move5desc": " When you promise one of your gang members to someone, add 2 to your roll to <i>Turn Them On</i>. When one of your gang members has sex with someone, it triggers your Sex Move.",
    "text-queen-move6name": "Поток",
    "text-queen-move6desc": " You have a telepathic connection with your gang members. You can always hear their emotions and fears. If you try to hear specific thoughts, <i>Gaze Into the Abyss</i> about it and add 1 to your roll.",
    "text-queen-sexmove": "When you have sex with someone, they gain the Condition <b>one of them</b>. While the Condition remains, they count as part of your gang. ",
    "text-queen-darkestself": "Они подвели тебя. Опять. А если они виноваты во всём этом, то почему ты должна страдать от последствий их идиотизма? Пора устроить показательную порку. Жестокую и бескомпромиссную. Ты выходишь из Тёмной Ипостаси когда отдаёшь часть своей власти кому-то более достойному, или когда уничтожаешь чью-то невинную жизнь, чтобы доказать свою правоту.",
    "text-queen-advance1": " Add +1 to one of your stats.",
    "text-queen-advance2": " Take another Queen move.",
    "text-queen-advance3": " Take another Queen move.",
    "text-queen-advance4": " Take a move from any Skin.",
    "text-queen-advance5": " Take a move from any Skin.",
    "text-queen-advance6": " Take <i>The Clique</i> again and detail another gang.",
    "lbl-vampire": "Вампир",
    "text-vampirebackstory": "You're beautiful. Gain a String on everyone. <br><br>Someone once saved your unlife. They gain 2 Strings on you. ",
    "text-vampire-move1name": "Приглашенный",
    "text-vampire-move1desc": " You cannot enter a home without being invited. Whenever someone invites you in, gain a String on them.",
    "text-vampire-move2name": "Гипнотизирующий",
    "text-vampire-move2desc": " You can hypnotize people who have no Strings on you. Roll with Hot. On a 10 up, they do exactly what you wish and have no idea that anything is wrong. • On a 7-9, the hypnosis works, but choose one:<br>  &#10022; &nbsp; they realize exactly what you've done to them,<br>  &#10022; &nbsp; they fuck up your commands,<br>  &#10022; &nbsp; their sanity is unhinged.",
    "text-vampire-move3name": "Холодный, как лед",
    "text-vampire-move3desc": " When you <i>Shut Someone Down</i> and roll a 7 or higher, you may choose an extra option from the list.",
    "text-vampire-move4name": "Кормление",
    "text-vampire-move4desc": " You feed on hot blood, direct from the source. If this is the first time they've ever been fed upon, you both mark experience. When you feed, choose two:<br>  &#10022; &nbsp; you heal 1 Harm,<br>  &#10022; &nbsp; you take 1 Forward,<br>  &#10022; &nbsp; they definitely don't die.",
    "text-vampire-move5name": "Метка охотника",
    "text-vampire-move5desc": " Feeding on someone establishes a preternatural bond. From that point forward, whenever you <i>Gaze Into the Abyss</i> concerning their whereabouts or well-being, roll as if you had Dark 3.",
    "text-vampire-move6name": "Не сбежать",
    "text-vampire-move6desc": " You may spend a String on someone to demand that they remain in your presence. If they still walk out on you, gain 2 Strings on them.",
    "text-vampire-sexmove": "When you deny someone sexually, gain a String on them.<br><br>When you have sex with someone, lose all Strings on them. ",
    "text-vampire-darkestself": "Все вокруг — лишь игрушки в твоих руках. Ты заставляешь их чувствовать боль и уязвимость забавы ради. Может, ты их даже выпьешь досуха. Когда вдоволь наиграешься. Ты выйдешь из Тёмной Ипостаси только когда кто-то более могущественный поставит тебя на место.",
    "text-vampire-advance1": " Add +1 to one of your stats.",
    "text-vampire-advance2": " Take another Vampire move.",
    "text-vampire-advance3": " Take another Vampire move.",
    "text-vampire-advance4": "Возьмите ход из любой Шкуры.",
    "text-vampire-advance5": "Возьмите ход из другой Шкуры.",
    "text-vampire-advance6": "Ты входишь в <b>Круг Вампиров</b>.",
    "lbl-werewolf": "Оборотень",
    "text-werewolfbackstory": "Тебе недостаёт изящности. Дай\nкаждому по Струне над тобой.<br><br>Ты неделями наблюдал за кем-то. Их манеры и запах ты ни с чем не спутаешь. Получи две Струны над ними",
    "lbl-spiritconnection": "Духовная связь",
    "text-werewolf-move1name": "Первобытное превосходство",
    "text-werewolf-move1desc": "Когда ты ранишь кого-то, получи над ними Струну",
    "text-werewolf-move2name": "Запах крови",
    "text-werewolf-move2desc": "Получи +1 к броскам против тех, кто уже был ранен в течение этой сцены",
    "text-werewolf-move3name": "Выть на Луну",
    "text-werewolf-move3desc": "В лучах лунного света твой атрибут Тьма равен 3",
    "text-werewolf-move4name": "Духовный щит",
    "text-werewolf-move4desc": "В лучах лунного света любой наносимый тебе урон уменьшается на 1, и ты добавляешь +2 к броскам на то, чтобы <i>удержать себя в руках</i>",
    "text-werewolf-move5name": "Обострённые чувства",
    "text-werewolf-move5desc": "Когда ты полагаешься на свои\nживотные инстинкты, чтобы\nразобраться в ситуации, погрузись\nво тьму. На 10+ задай три вопроса\nи получи +1 вперёд. На 7-9 задай 1\nвопрос и получи +1 вперёд:<br>&#10022; &nbsp; Как мне проще всего выбраться\nотсюда или попасть туда?<br>&#10022; &nbsp; Кто из противников\nнаиболее уязвим?<br>&#10022; &nbsp; В чём их тайная слабость?<br>&#10022; &nbsp; Кто здесь представляет для меня наибольшую угрозу?<br>&#10022; &nbsp; Кто здесь главный?",
    "text-werewolf-move6name": "Нестабильный",
    "text-werewolf-move6desc": "Когда ты входишь в свою Тёмную Ипостась, отметь опыт",
    "text-werewolf-sexmove": "Когда ты занимаешься с кем-то сексом, между вами возникает духовная связь. Пока кто-нибудь из вас не разорвёт эту связь (занявшись сексом с кем-то другим), получи +1 к броскам на защиту этого персонажа. Ты узнаешь, когда связь прервётся.<br>",
    "text-werewolf-darkestself": "Ты превращаешься в жуткого волка. Ты жаждешь власти и доминирования, и зарабатываешь их через кровопролитие. Все, кто станут у тебя на пути, должны захлебнуться собственной кровью. Ты выйдешь из своей Тёмной Ипостаси, когда ранишь кого-то, о ком заботишься, или когда взойдёт солнце.",
    "text-werewolf-advance1": "Добавь +1 к одному из атрибутов",
    "text-werewolf-advance2": "Возьми ещё один ход Оборотня",
    "text-werewolf-advance3": "Возьми ещё один ход Оборотня",
    "text-werewolf-advance4": "Возьмите ход из другой Шкуры.",
    "text-werewolf-advance5": "Возьмите ход из другой Шкуры.",
    "text-werewolf-advance6": "Ты входишь в  <b>Волчью Стаю</b>.",
    "lbl-witch": "Ведьма",
    "text-witchbackstory": "У тебя есть два симпатических талисмана. Реши, что это, и кому они принадлежали раньше.  <br><br>Кто-то видел, как ты рылась в вещах их друзей, но ничего не сказал. Они получают Струну над тобой.",
    "lbl-sympathetictokens": "Симпатические Метки",
    "text-witchinfo": "Вы получаете симпатические метки и Проклятия.",
    "text-witch-move1name": "Симпатическая магия",
    "text-witch-move1desc": "Ты получаешь силу через симпатические метки — личные вещи, которые ты взяла у других. Эти метки считаются струнами.",
    "text-witch-move2name": "Проклятия",
    "text-witch-move2desc": "Ты можешь насылать проклятия.\nВыбери два из списка справа, которые ты знаешь. Чтобы активировать проклятие, используй симпатическую метку в ходе тайного ритуала, или же посмотри в глаза жертве и произнеси текст проклятия вслух. После этого погрузисьво тьму, и на 10+ проклятие срабатывает, и может быть легко обращено вспять. На 7-9 оно срабатывает, но выбери одно:<br>&#10022; &nbsp; колдовство наносит тебе 1 урона;<br>&#10022; &nbsp; у проклятия есть странные\nпобочные эффекты;<br>&#10022; &nbsp; войди в Тёмную Ипостась.",
    "text-witch-move3name": "Трансгрессивная магия",
    "text-witch-move3desc": "Если твой ритуал идёт вразрез с нормами морали и/или сексуальными стандартами, добавь +1 к броску",
    "text-witch-move5name": "Святилище",
    "text-witch-move5desc": "У тебя есть тайное место, где ты практикуешь магию. Получи +1 ко всем броскам в этом месте.",
    "lbl-hexes": "Проклятия",
    "text-hexes1-name": "Иссушение",
    "lbl-hexes1-desc": "Проклятые теряют все свои волосы, или же их зубы начинают выпадать, или же месячные приходят невовремя, и необычайно тяжёлыми, или же их кожа желтеет, становится липкой и покрывается пятнами… В любом случае, дела плохи.",
    "text-hexes2-name": "Связывание",
    "lbl-hexes2-desc": "Проклятый не может никому физически навредить",
    "text-hexes3-name": "Звенящая ложь",
    "lbl-hexes3-desc": "Когда проклятый лжёт, он слышит пронзительный звон. Звон от крупной лжи дезориентирует их и выбьет пол из-под ног. Отчаянная ложь может нанести урон и вызвать поражение мозга.",
    "text-hexes4-name": "Наблюдение",
    "lbl-hexes4-desc": "Ты погружаешься в глубокий сон и начинаешь видеть мир через глаза проклятого. Ты можешь почувствовать их реакцию на то, что они видят и их впечатления.",
    "text-hexes5-name": "Иллюзии",
    "lbl-hexes5-desc": "Выбери одно: змеи и насекомые, демонические видения, лжепророчества, несуществующий подтекст. Проклятый начинает видеть это повсюду. Ты не можешь контролировать, что конкретно они видят.",
    "text-witch-sexmove": "После секса, ты можешь взять у них симпатическую метку. Они знают об этом, и ничего не имеют против.",
    "text-witch-darkestself": "Время терпения и полумер окончено. Ты слишком могущественна, чтобы терпеть эту шваль. Ты проклинаешь всех, кто посмеет нахамить тебе. Все твои проклятия имеют неожиданные побочные эффекты, и куда эффективнее, чем ты бы хотела. Чтобы выйти из Тёмной Ипостаси, предложи мир тому, кого ты ранила больше всех.",
    "text-witch-advance1": "Добавь +1 к одному из атрибутов",
    "text-witch-advance2": "Возьми ещё один ход Ведьмы",
    "text-witch-advance3": "Возьми оставшиеся проклятия",
    "text-witch-advance4": "Создай новое проклятие",
    "text-witch-advance5": "Возьми ход из другой Шкуры",
    "text-witch-advance6": "Возьми ход из другой Шкуры",
    "text-witch-advance7": "Ты входишь в <b>Ковен</b>.",
    "lbl-chosen": "Избранный",
    "text-chosenbackstory": "У вас есть двое друзей, на которых вы полагаетесь занимаясь убийством монстров или борьбой с преступностью. Возьмите Струну над каждым.<br><br> Есть кто-то, кто знает, что ты Избранный, и хочет, чтобы ты умер. Опиши их. MЦ даст им имена и две Струны над вами. ",
    "text-chosen-move1name": "Нарастающая боль",
    "text-chosen-move1desc": "Когда вы не можете защитить своих друзей, отметьте опыт.",
    "text-chosen-move2name": "Пощада",
    "text-chosen-move2desc": "Когда вы решаете пощадить кого-то, кого у вас есть причина убить, возьмите на них Струну.",
    "text-chosen-move3name": "Финальное столкновение",
    "text-chosen-move3desc": "Потратьте 4 Струны со стороны персонажа, чтобы убить их. Они полностью и бесповоротно мертвы.",
    "text-chosen-move5name": "Книжные черви",
    "text-chosen-move5desc": " When the chips are down and your enemies seem unbeatable, you can turn to your friends for research help. Doing so counts as <i>Gazing Into the Abyss</i>. Add 1 to your roll for each friend who really dives into the work, even when it gets monotonous. On a 10 up, in addition to other results, the visions show you your enemy's secret weakness and you gain a String on them.",
    "text-chosen-move6name": "Взять удар на себя",
    "text-chosen-move6desc": "Когда вы прыгаете на пути и принимаете удар вместо кого-то другого, сделайте бросок с Ярости. При 10 вверх вы получаете вред вместо них, но уменьшаете его на 1. • При 7-9 вы получаете Урон вместо него.",
    "text-chosen-move4name": "Освещая путь",
    "text-chosen-move4desc": " Whenever your friends follow your commands or your lead, they add 1 to their rolls.",
    "text-chosen-sexmove": "When you have sex, heal all of your wounds, and cure all of your Conditions. If they disgust you, give them a String. If you disgust yourself, give them a String.  ",
    "text-chosen-darkestself": "Ни один из ваших друзей не может помочь. Они не такие сильные, как ты. Вам нужно преследовать самую большую угрозу, которую можно вообразить, сейчас же и в одиночку. Любые проблемы или опасности, с которыми вы сталкиваетесь, должны стоять перед вами, даже если они могут убить вас. Вы избегаете своей Темной Ипостаси, когда кто-то приходит на помощь или вы просыпаетесь в больнице, в зависимости от того, что наступит раньше.",
    "text-chosen-advance1": " Add +1 to one of your stats.",
    "text-chosen-advance2": " Take another Chosen move.",
    "text-chosen-advance3": " Take another Chosen move.",
    "text-chosen-advance4": " Take a move from any Skin.",
    "text-chosen-advance5": " Take a move from any Skin.",
    "text-chosen-advance6": " You have <b>Unholy Allies</b>.",
    "lbl-serpentine": "Змей",
    "text-serpentinebackstory": "Вы наблюдали за кем-то, пытаясь узнать от него, что значит быть человеком. Получите две струны на них.<br><br>Ваша семья стремится контролировать каждый ваш шаг, и им не откажут. Глава вашей семьи получает на вас две Струны. ",
    "text-serpentineinfo": "You get Failing Dynasty, and choose one more:",
    "text-serpentine-move1name": "Несостоявшаяся династия",
    "text-serpentine-move1desc": " In the age of serpents, your family was powerful and prolific. Now, they live in a shadow of their former glory. They want to regain (choose one):<br>&#10022; &nbsp; their political clout,<br>&#10022; &nbsp; their old wealth,<br>&#10022; &nbsp; their failing beauty,<br>&#10022; &nbsp; their secret allies.<br><br>Whenever you are convinced to do the bidding of a family member, take 1 Forward to doing it and that family member gains a String on you. Whenever you help your family regain some of their former glory, mark experience.",
    "text-serpentine-move2name": "Завораживающий",
    "text-serpentine-move2desc": " When you stare at someone without blinking, roll with Hot. On a 10 up, they freeze up until you blink or someone touches them, and afterwards they don't really remember anything unusual happening. • On a 7-9, it'll still work, but only if you hiss loudly the entire time (and they'll definitely know something weird happened). ",
    "text-serpentine-move3name": "Большое открытие",
    "text-serpentine-move3desc": " When you reveal your true form to someone, they gain a String on you. If they accept you as you truly are, they mark experience. If they reject you, take 1 Forward against them.",
    "text-serpentine-move4name": "Новый порядок",
    "text-serpentine-move4desc": " When you learn to meet one of your needs within human society rather than within your family, mark experience. When others help you fit in better with human society, they mark experience.",
    "text-serpentine-move5name": "Терпение — это добродетель",
    "text-serpentine-move5desc": " When you bite your tongue and don't respond to an antagonist, roll with Cold. on a 10 up, gain a String on them. • On a 7-9, take 1 Forward to striking the next time you see them.",
    "text-serpentine-sexmove": "If your family learns that you've had sex with someone, that person becomes part of your family's <i>Failing Dynasty</i>. If they're a main character, they add the move to their sheet.<br>",
    "text-serpentine-darkestself": "The human and serpent worlds are too different, and you'll never be able to reconcile their demands. The only way out is to choose a side, as decisively and irrevocably as possible. Watch carefully and quietly for an opportunity, and then strike, regardless of who needs to be hobbled or devoured in the process. It's the only way to make the world simple again, and find your place at last. You escape your Darkest Self when you accept your complicated place in the world, or when you moult. ",
    "text-serpentine-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-serpentine-advance2": " Take another Serpentine move. &nbsp; ",
    "text-serpentine-advance3": " Take another Serpentine move. &nbsp;",
    "text-serpentine-advance4": "Возьмите ход из любой Шкуры.",
    "text-serpentine-advance5": "Возьмите ход из любой Шкуры.",
    "text-serpentine-advance6": " You belong to a <b>Nest of Humans</b>. ",
    "lbl-cerberus": "Цербер",
    "text-cerberusbackstory": "Someone managed to slip past you, a damned and wicked soul hiding among the pure. You've tracked them down. Gain two Strings on them.<br><br>You don't fit in. Give yourself a Condition. ",
    "lbl-master": "Мастер",
    "text-cerberusinfo": "You get Watch Dog, and choose one more:",
    "text-cerberus-move1name": "Сторожевой Пёс",
    "text-cerberus-move1desc": " You exist in the liminal space between two communities: one is resplendent with light, the other is damned to the shadows. It is your duty to guard the boundary.<br><br>Mark experience whenever you weed out someone on the wrong side of the divide and put them in their place.",
    "text-cerberus-move2name": "Арбитр",
    "text-cerberus-move2desc": " When you give someone a Condition, mark experience.",
    "text-cerberus-move3name": "Копать глубже",
    "text-cerberus-move3desc": " When you <i>Gaze Into the Abyss</i> by snooping around for dirt on someone, add 1 to your roll. On a 10 up, the owner of that character will tell you a secret, and you can choose to give them a Condition to reflect what you've learned.",
    "text-cerberus-move4name": "Верный",
    "text-cerberus-move4desc": " Whoever currently has the most Strings on you is your Master. When you take action to protect or help your Master, add 1 to your roll and they gain a String on you.<br><br>When you become your Darkest Self, your current Master loses all Strings on you.",
    "text-cerberus-move5name": "Лай, потом кусай",
    "text-cerberus-move5desc": " When you take advantage of a Condition that you gave to someone, it adds 2 to your roll instead of 1.",
    "text-cerberus-move6name": "Обреченный аутсайдер",
    "text-cerberus-move6desc": " When trying to drive others away from you, or escape their care, you can take advantage of your own Conditions to add to your roll.",
    "text-cerberus-move7name": "Горячий дубль",
    "text-cerberus-move7desc": "Когда вы обнаружите несправедливость, которая долгое время скрывалась или скрывалась, добавьте 1 к своим броскам, чтобы как можно скорее выявить ее и привлечь к ответственности.",
    "text-cerberus-sexmove": "Когда вы занимаетесь сексом с кем-то, скажите им, почему вы не принадлежите к их миру. Если они согласны, дайте себе Условие подумать. Если они не согласны, вы получаете за них String.",
    "text-cerberus-darkestself": "You do your best to be a good boy, but you come from a very bad place. Let's face it: you're a mangy, unlovable beast from hell. You were born to snarl and to bite. Anyone who's gotten close to you needs to be driven away, violently if necessary. You must return to the shadows, dragging the damned back down there with you. You escape your Darkest Self when disrupted by a virtuous hero, or when the power of true love tempers your resolve. ",
    "text-cerberus-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-cerberus-advance2": " Take another Cerberus move. &nbsp; ",
    "text-cerberus-advance3": " Take another Cerberus move. &nbsp;",
    "text-cerberus-advance4": " Take a move from any Skin.",
    "text-cerberus-advance5": " Take a move from any Skin.",
    "text-cerberus-advance6": " You have <b>Serpents at Your Back</b>. ",
    "lbl-disciple": "Ученик",
    "text-disciplebackstory": "You've sworn a pact of secrecy with someone. Over what? You gain 2 Strings on each other.<br><br>One of the adults in your life is worried about you. They gain a String on you. ",
    "lbl-wickedmaster": "Злой Мастер",
    "text-discipleinfo": "You get End of the World and Idols, and choose one more:",
    "text-disciple-move1name": "Конец мира",
    "text-disciple-move1desc": " You have sworn fealty to a Wicked Master. Once it has accumulated six hundred sixty-six Strings, it can fully materialize in this realm, possessing immeasurable power.",
    "text-disciple-move2name": "Идолы",
    "text-disciple-move2desc": " You create idols to your Wicked Master, in the form of (choose one):<br>&#10022; &nbsp; cloth dolls,<br>&#10022; &nbsp; carved sigils,<br>&#10022; &nbsp; statues,<br>&#10022; &nbsp; videos,<br>&#10022; &nbsp; ritual performances,<br>&#10022; &nbsp; ceremonial fires,<br>&#10022; &nbsp; dark poems.<br><br>Each idol counts as a String on you, held by the Wicked Master unless someone else seizes control of it or destroys it.",
    "text-disciple-move3name": "Подношения крови",
    "text-disciple-move3desc": " Every time you suffer Harm, the Wicked Master gains a String on you and you mark experience.",
    "text-disciple-move4name": "Говорил для",
    "text-disciple-move4desc": " Whenever someone else gains a String on you, your Wicked Master gains a String on them.",
    "text-disciple-move5name": "Секретная миссия",
    "text-disciple-move5desc": " Whenever you lie to someone about your true motives, and they foolishly believe you, gain a String on them.",
    "text-disciple-move6name": "Заклинательство",
    "text-disciple-move6desc": " When you <i>Gaze Into the Abyss</i> to entreat the Wicked Master, it gains a String on you. On a 10 up, the Wicked Master reveals the next stage of its plan, and you take an ongoing 1 Forward to all rolls made to enact this bidding.",
    "text-disciple-move7name": "Вербовщик Душ",
    "text-disciple-move7desc": " When you bring an innocent soul to the Wicked Master, mark experience.",
    "lbl-heartmove": "Ход Сердцем",
    "text-disciple-sexmove": "Когда вы позволяете себе влюбиться в кого-то, влюбиться по-настоящему, и этот человек любит вас в ответ, сотрите половину Нитей, которые ваш Злой Мастер держит на вас, собрав их.",
    "text-disciple-darkestself": "They're fools to ignore you and mistreat you. When the world goes up in flames, you'll make sure they are among the first to burn. Do whatever it takes to summon your otherworldly patron, and drive off anyone who gets in your way. You escape your Darkest Self when the Wicked Master fully materializes in this realm, or when a narrow miss convinces you it would be better to return to keeping a low profile and biding your time. ",
    "text-disciple-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-disciple-advance2": " Take another Disciple move. &nbsp; ",
    "text-disciple-advance3": " Take another Disciple move. &nbsp;",
    "text-disciple-advance4": " Take a move from any Skin.",
    "text-disciple-advance5": " Take a move from any Skin.",
    "text-disciple-advance6": " Join an <b>Ascension Group</b>. ",
    "lbl-Bakeneko": "Бакенеко",
    "text-Bakenekobackstory": "Выберите, будет ли каждый персонаж скучным или забавным:<br><br>Если они скучные, возьмите на них Струну— вы со всеми разобрались.<br><br>Если они забавные, дайте им Струну на вас — вы хотите их внимания.",
    "text-Bakenekoinfo": "Выберите три",
    "text-Bakeneko-move1name": "На побегушках",
    "text-Bakeneko-move1desc": "Когда вы увольняете кого-то, чтобы просто пообщаться и расслабиться, снимите условие.",
    "text-Bakeneko-move2name": "Бродяга",
    "text-Bakeneko-move2desc": "Вы прекрасно видите в темноте.",
    "text-Bakeneko-move3name": "Кот и мышь",
    "text-Bakeneko-move3desc": "Когда вы выбрасываете 7-9 на<i>Сорваться Физически</i> , и MC решает, насколько это плохо, вред не может быть больше, чем ваш показатель Ярости.",
    "text-Bakeneko-move4name": "Пересеките мой путь",
    "text-Bakeneko-move4desc": "Вы можете потратить Струну, чтобы вычесть 1 из броска главного героя против вас.",
    "text-Bakeneko-move5name": "Когти",
    "text-Bakeneko-move5desc": "Вы можете дать кому-нибудь Струну на вас, чтобы добавить 3 к вашей попытке <i>Заткнуть кого-то</i>.",
    "text-Bakeneko-move6name": "Кошка на коленях",
    "text-Bakeneko-move6desc": "Когда вы делаете большое шоу о выборе одного человека над другим, человек, которому вы отдаете предпочтение, отмечает опыт, и вы получаете на него Струну.",
    "text-Bakeneko-move7name": "На ногах",
    "text-Bakeneko-move7desc": "Вы можете прыгнуть на свой рост из положения стоя и не пострадать от падений.",
    "text-Bakeneko-sexmove": "Ваш партнер получает один повторный бросок за сеанс.",
    "text-Bakeneko-darkestself": "Все всегда цепляются за твое дело о том, какой ты странный. Пришло время дать отпор, поменять столы. Разрушайте и высмеивайте популярные тренды и зомби, которые им следуют. Разоблачить их за бездушную произвольную дрянь, которой они и являются. Вы избегаете своей Темной Ипостасти, когда обнаруживаете кого-то, кто ценит ваши интересы, или когда вы заставляете кого-то чувствовать себя большим уродом, чем вы.",
    "text-Bakeneko-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-Bakeneko-advance2": "Возьми ещё один ход Бакенеко.",
    "text-Bakeneko-advance3": "Возьми ещё один ход Бакенеко.",
    "text-Bakeneko-advance4": "Возьмите ход из любой Шкуры.",
    "text-Bakeneko-advance5": "Возьмите ход из любой Шкуры.",
    "text-Bakeneko-advance6": "Вы нашли свой <b>Цирк Уроцев</b>.",
    "lbl-Bedlam": "Бедлам",
    "text-Bedlambackstory": "Вы знаете, что кто-то больше, чем кажется. Получите 2 Струны на них.<br><br>Ты странный. Либо дайте всем 1 Струну на вас, либо дайте одному человеку 2 Струны.",
    "text-Bedlam-move1name": "Чеширский путь",
    "text-Bedlam-move1desc": "Вы можете <i>Сваливать</i> с Тьмой вместо Ярости, но при 7-9 вы всегда должны что-то оставить.",
    "text-Bedlam-move2name": "Благие Знамения",
    "text-Bedlam-move2desc": "Когда вы выбрасываете от 10 на <i>Заглянуть в бездну</i>, вы можете получить запутанные и тревожные видения, но поделиться ими с кем-либо еще в выбранной вами сцене.",
    "text-Bedlam-move3name": "Терабития",
    "text-Bedlam-move3desc": "Когда вы целенаправленно приводите другого главного героя в сверхъестественную ситуацию, они отмечают опыт, и вы получаете на них Струну.",
    "text-Bedlam-move4name": "Улица очарования",
    "text-Bedlam-move4desc": "Когда другой персонаж <i>Заглядывает в Бездну</i> вокруг вас, он вычитает 1 из своего броска, если только он не смотрит вам прямо в глаза.",
    "text-Bedlam-move5name": "Зазеркалье",
    "text-Bedlam-move5desc": "Чтобы попасть в сверхъестественный мир, такой как загробная жизнь, волшебный двор или параллельное измерение, сделайте бросок с Тьмой. На 10 up вы можете достаточно хорошо пройти туда и легко вернуться обратно. На 7-9 выберите 1:<br>&#10022; &nbsp; вам нужно будет найти другой путь назад;<br>&#10022; &nbsp; что-то убегает в земной мир;<br>&#10022; &nbsp; вы входите в свое Темнейшее Я.",
    "text-Bedlam-move6name": "Чай в Инсмуте",
    "text-Bedlam-move6desc": "Добавьте 2 к броскам, чтобы получить <i>Удержать себя в руках</i> в опасных сверхъестественных ситуациях.",
    "text-Bedlam-sexmove": "Когда вы занимаетесь с кем-то сексом, увидьте их мир во всем его ужасе и чудесах. Добавьте 1 к вашему следующему броску, чтобы отправиться туда или заглянуть в него.",
    "text-Bedlam-darkestself": "Вы устали от смертной жизни. Вы хотите быть больше, лучше, просто... <i>другим</i>. Используйте любую возможность пообщаться с фриками, чокнутыми и уникумами, не беспокоясь ни о чем другом. Поездки в ад, винтовые лестницы к богам, все в ваших руках. Пусть ваши скучные, мирские обязанности гниют, и поощряйте своих друзей тоже бросать свои. Бегите от своего Темнейшего Я, когда ваши занятия подвергают вас опасности для жизни или когда вы осознаете вред, который нанесли, игнорируя свои проблемы.",
    "text-Bedlam-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-Bedlam-advance2": "Возьми ещё один ход Бедлам.",
    "text-Bedlam-advance3": "Возьми ещё один ход Бедлам.",
    "text-Bedlam-advance4": "Возьмите ход из любой Шкуры.",
    "text-Bedlam-advance5": "Возьмите ход из любой Шкуры.",
    "text-Bedlam-advance6": "Привлечь внимание <b>Бурное чаепитие</b>.",
    "lbl-Devil": "Дьявол",
    "text-Devilbackstory": "Вы регулярно кого-то снабжаете. Возьмите 2 струны на них.<br><br>Кто-то осудил ваши предложения. Они получают 1 строку на вас.",
    "text-Devilinfo": "Вы получаете «Отдай, чтобы получить» и выбираешь еще два",
    "text-Devil-move1name": "Дай, чтобы получить",
    "text-Devil-move1desc": "Если вы снабжаете кого-то чем-то, чего он желает (физическим или другим), получите на него String. Если они попросили вас об этом, они отмечают опыт, когда вы это делаете.",
    "text-Devil-move2name": "Печально известный",
    "text-Devil-move2desc": "Когда у персонажа есть 3 или более строк, он получает +1 к выполнению ваших приказов.",
    "text-Devil-move3name": "Мастер ада",
    "text-Devil-move3desc": "Когда главный или второстепенный персонаж сражается за вас, они наносят минимальный вред, равный вашей характеристике «Горячий».",
    "text-Devil-move4name": "Игрушка Маммона",
    "text-Devil-move4desc": "Вы можете потратить имеющуюся у вас цепочку на главного героя, чтобы добавить 1 к его броску. Если бросок становится 10 вверх, вы выбираете результаты для них.",
    "text-Devil-move5name": "Подарочная лошадь",
    "text-Devil-move5desc": "Когда вы искушаете персонажа, а он отказывается, отметьте опыт.",
    "text-Devil-move6name": "Центр субботы",
    "text-Devil-move6desc": "Когда вы войдете в свое Темнейшую Ипостасть, снимите все имеющиеся у вас состояния.",
    "text-Devil-move7name": "Рожденная в Бездне",
    "text-Devil-move7desc": "Если вы получаете 10 вверх при броске на <i>Взгляд в Бездну</i> о желании, которое вы можете добыть, вы берете 2 Вперед вместо 1 Вперед.",
    "text-Devil-sexmove": "Когда вы занимаетесь сексом с кем-то, они могут избавиться от любого количества имеющихся у них заболеваний. За каждое удаленное состояние вы получаете String на них.",
    "text-Devil-darkestself": "Вы слишком долго беспокоились о том, чего они хотят. Отзовитесь о каждом долге и убедитесь, что все они точно помнят, как мало у них было бы без вас. Настройте их друг против друга для вашего развлечения, особенно тех, кто отказался от ваших предложений или не выполнил свои обязательства по своим долгам. Бегите от своего Темнейшего Я, когда вас вызывает кто-то, кто должен вам намного меньше, чем вы должны ему, или пока кто-то не покажет, что вы ему нравитесь больше, чем вы можете ему дать.",
    "text-Devil-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-Devil-advance2": "Возьми ещё один ход Дьявола.",
    "text-Devil-advance3": "Возьми ещё один ход Дьявола.",
    "text-Devil-advance4": "Возьмите ход из любой Шкуры.",
    "text-Devil-advance5": "Возьмите ход из любой Шкуры.",
    "text-Devil-advance6": "Привлечь около <b>бесов-сплетников</b>.",
    "lbl-Dragon": "Дракон",
    "text-Dragonbackstory": "У вас есть лучший друг или возлюбленный. Дайте им 2 струны на вас.<br><br>Люди хотят, чтобы их видели с тобой. Получите 1 Струну за каждого главного героя.",
    "text-Dragoninfo": "Вы получаете Драконье великолепие и выбираете еще одно",
    "text-Dragon-move1name": "Драконье великолепие",
    "text-Dragon-move1desc": "До тех пор, пока вы не получите состояние, которое сделает вас немодным или непопулярным, главные герои вычитают 1 из бросков, чтобы нанести вам вред, а второстепенные персонажи не могут причинить вам вред с помощью реакций.",
    "text-Dragon-move2name": "Возрождение",
    "text-Dragon-move2desc": "Когда главный герой помогает вам избавиться от состояния, вы получаете на него строку, и он отмечает опыт.",
    "text-Dragon-move3name": "Полировщик монет",
    "text-Dragon-move3desc": "Когда вы представляете персонажа кому-то важному, бросьте Тьму. На 10 вверх вы получаете Струну для персонажа, которого вы представили, и они получают Струну для важного человека. На 7-9 персонаж, которого вы представили, получает Струну на важном человеке.",
    "text-Dragon-move4name": "Я Гнев",
    "text-Dragon-move4desc": "Вы можете <i>Срывается</i> вдохнуть смертоносное вещество, такое как огонь или кислота, или зарычать с действительно ужасной силой. Если вы это сделаете, нанесите 1 дополнительный урон.",
    "text-Dragon-move5name": "Принеси мне принцессу",
    "text-Dragon-move5desc": "Вы говорите, а люди слушают. Сделайте разумную просьбу о предмете или чьем-то внимании, и вы получите его самое позднее в следующей сцене.",
    "text-Dragon-move6name": "кузен-хамелеон",
    "text-Dragon-move6desc": "В первый раз в сцене, когда вы успешно соблазняете второстепенного персонажа, отметьте опыт.",
    "text-Dragon-sexmove": "Когда вы занимаетесь сексом, человек, с которым вы были, получает на вас Струну. Если они рассказывают кому-то еще, вы отмечаете опыт.",
    "text-Dragon-darkestself": "Ты им не нравишься. Не <i>настоящий</i> вы. Так что отталкивайте их, отталкивайте всех, потому что вы должны проверить их, чтобы увидеть, действительно ли они нуждаются в вас. Те, что отпали, все равно того не стоили! Продолжайте тренировать отношения, пока вы навсегда не разрушите те, которые действительно имели для вас значение, или кто-то искренне не признается, что ему что-то в вас нравится.",
    "text-Dragon-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-Dragon-advance2": "Возьми ещё один ход Дракона.",
    "text-Dragon-advance3": "Возьми ещё один ход Дракона.",
    "text-Dragon-advance4": "Возьмите ход из любой Шкуры.",
    "text-Dragon-advance5": "Возьмите ход из любой Шкуры.",
    "text-Dragon-advance6": "Получите <b>Сцепление Личности</b>.",
    "lbl-Fomorian": "Фомор",
    "text-Fomorianbackstory": "Друг смеется вместе с вами, а не над вами. Дайте им 2 струны на себя и возьмите 2 струны на них.<br><br>Кто-то раскритиковал вас. Дайте им 2 струны на вас.",
    "text-Fomorian-move1name": "Глаз Балора",
    "text-Fomorian-move1desc": "Вы можете наложить проклятия на людей — выберите плохую погоду, упадок или болезнь, затем бросьте Нестабильность. Если выпадет 10, ваше проклятие сработает в самый неподходящий момент для вашей цели. На 7-9 он поражает сразу, и вы, очевидно, являетесь источником. При промахе этого не происходит, и вы получаете состояние <b>в ярости</b>.",
    "text-Fomorian-move2name": "Уродливая мораль",
    "text-Fomorian-move2desc": "Когда вы тратите цепочку, чтобы улучшить результат броска до <i>«Заткнуть кого-то</i>», добавьте 2 вместо 1.",
    "text-Fomorian-move3name": "Пепельный ребенок",
    "text-Fomorian-move3desc": "Вы невосприимчивы к Вреду от огня или дыма.",
    "text-Fomorian-move4name": "Драконы меня не пугают",
    "text-Fomorian-move4desc": "Когда вы получаете 7-9 на броске <i>Удержать себя в руках</i> и не отступаете, кто-то еще в сцене испытывает Условие <b>в ужасе</b>.",
    "text-Fomorian-move5name": "Власть над пеплом",
    "text-Fomorian-move5desc": "Когда вы отвечаете ненужной силой или чрезмерным убийством, получите состояние <b>, ярость</b> и либо нанесите 1 дополнительный вред, либо получите цепочку на персонаже, в зависимости от того, что наиболее подходит.",
    "text-Fomorian-move6name": "рожденный перед обещаниями",
    "text-Fomorian-move6desc": "Если у вас состояние <b>в ярости</b> , вы можете пометить его самостоятельно, когда <i>заткнете кого-то</i> или <i>сорветесь физически</i>.",
    "text-Fomorian-sexmove": "Когда вы разделяете близость с кем-то, отметьте опыт, если они любят вас. Они отмечают опыт, если вы их любите.",
    "text-Fomorian-darkestself": "Ненависть — это то, что ты знаешь лучше всего. Обрушьте на людей весь ад Данте; сокруши слабых перед собой и заставь сильных склониться. Любое пренебрежение встречает величайшей демонстрацией силы, на которую вы только способны. Оставайтесь в своем Темнейшем Я, пока вы не заставите кого-то серьезно усомниться в себе, или пока человек, которого вы ненавидите, не признается, что боится вас.",
    "text-Fomorian-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-Fomorian-advance2": "Возьмите ещё один ход Фомора.",
    "text-Fomorian-advance3": "Возьмите ещё один ход Фомора.",
    "text-Fomorian-advance4": "Возьмите ход из любой Шкуры.",
    "text-Fomorian-advance5": "Возьмите ход из любой Шкуры.",
    "text-Fomorian-advance6": "Вы получаете в наследство <b>Зловещих Слуг</b>.",
    "lbl-Immortal": "Бессмертный",
    "text-Immortalbackstory": "Ты кажешься слишком странным. Дайте всем Стуруну на вас.<br><br>Кого бы ты хотел пройти с тобой сквозь вечность? Возьмите 2 струны на них.",
    "text-Immortal-move1name": "Избежав смерти",
    "text-Immortal-move1desc": "Когда вы получаете 4 единицы Вреда, вы возвращаетесь к жизни через несколько часов, если только не сработает ваша Слабость. Работайте с МС, чтобы определить, какова ваша Слабость, или выберите одну: быть обезглавленным, нарушить завет, услышать свое Истинное Имя, уничтожить объект, привязанный к вашей душе.",
    "text-Immortal-move2name": "Был там, видел это",
    "text-Immortal-move2desc": "Y Когда вы получаете от 10 на <i>Удержать себя в руках</i> , задайте два вопроса вместо одного.",
    "text-Immortal-move3name": "Недавние события",
    "text-Immortal-move3desc": "Когда вы отмахиваетесь от своих нынешних проблем, ссылаясь на свое легендарное прошлое, сделайте бросок с Холодом. На 10 вверх сотрите одно Состояние. На счете 7-9 кто-то, кто слушает, несет 1 вперед, чтобы узнать правду о вас.",
    "text-Immortal-move4name": "Золотое сердце",
    "text-Immortal-move4desc": "Когда вы помогаете кому-то избавиться от состояния, рассматривая его проблемы в перспективе, получите за них строку.",
    "text-Immortal-move5name": "Ценность жизни",
    "text-Immortal-move5desc": "Когда вы получаете <i>Физически Сорваться</i> , вы можете выбрать 1 Вред вместо того, чтобы тратить Нить, чтобы добавить 1 к броску или добавить 1 к Вреду.",
    "text-Immortal-move6name": "В плену вечности",
    "text-Immortal-move6desc": "Когда вы игнорируете чей-то интерес к вам или отталкиваете их, вы отмечаете опыт, и они получают на вас Струну.",
    "text-Immortal-sexmove": "После того, как вы занялись сексом с кем-то, вы можете соблазнить его сделать что-то для вас, не тратя Струн.",
    "text-Immortal-darkestself": "Мир слишком быстро ускользает сквозь пальцы. Вам нужно цепляться за что-то прекрасное и постоянное, как вы сами. Ожесточите свое сердце против преходящего. Докажите миру и себе, что они вам никогда не были нужны; пусть горят. Возьмите под контроль то, что имеет значение, и убедитесь, что оно никогда не покидает вас. Избегайте своего Темнейшего Я, когда вы обрекаете кого-то на длительную участь, которой они не заслуживают, или когда вы сталкиваетесь с собственной смертностью.",
    "text-Immortal-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-Immortal-advance2": "Возьмите другой ход Бессмертного.",
    "text-Immortal-advance3": "Возьмите другой ход Бессмертного.",
    "text-Immortal-advance4": "Возьмите ход из любой Шкуры.",
    "text-Immortal-advance5": "Возьмите ход из любой Шкуры.",
    "text-Immortal-advance6": "Наймите около <b>Стражей поколений</b>.",
    "lbl-Leshy": "Леший",
    "text-Leshybackstory": "Вы разговаривали с домашним животным или домашними животными. Получите 2 строки на одном персонаже или 1 строку на двух персонажах.<br><br>Кто-то нашел твой тронный зал. Они получают от вас 2 строки.",
    "text-Leshyinfo": "Вы получаете Полномочия Геи и выбираете еще два",
    "text-Leshy-move1name": "Власть Геи",
    "text-Leshy-move1desc": "Вы можете общаться со всеми животными и природными духами и ухаживать за ними из тронного зала в естественной среде. Внутри вашего тронного зала добавьте 1 к броскам против любого, кто проявляет неуважение к нему или к вам.",
    "text-Leshy-move2name": "Городской пижон",
    "text-Leshy-move2desc": "Вы можете общаться с искусственными предметами и духами, такими как компьютеры, стекло, телевизор и электричество. Ваши движения, основанные на естественном ландшафте, теперь работают и в городской среде.",
    "text-Leshy-move3name": "Древесный тиран",
    "text-Leshy-move3desc": "Вы можете бросить Ярость, чтобы дать жизнь дереву или такому же количеству растительности. На 10 вверх это создание действует как банда до конца сцены и слушает все, что вы говорите. На 7-9 вы также выбираете одно из следующего:<br>&#10022; &nbsp; духи сплетничают о вас в вашем тронном зале;<br>&#10022; &nbsp; у него есть своя повестка дня;<br>&#10022; &nbsp; растительность не возвращается на прежнее место.",
    "text-Leshy-move4name": "Клуб власти",
    "text-Leshy-move4desc": "У вас есть оружие, которое символизирует ваше право на власть. Добавьте 1 к броскам, чтобы получить <i>Физический удар</i> с ним.",
    "text-Leshy-move5name": "Дубовая кожа",
    "text-Leshy-move5desc": "Если вы ходите босиком по естественной местности, вычтите 1 из всего нанесенного вам Вреда.",
    "text-Leshy-move6name": "Красота природы",
    "text-Leshy-move6desc": "Когда вы эротически лечите чьи-то травмы на естественной местности или с помощью гомеопатических средств, они излечивают 1 дополнительный вред.",
    "text-Leshy-move7name": "Я Господь",
    "text-Leshy-move7desc": "Добавьте +1 к Ярости(макс. Ярости+3).",
    "text-Leshy-sexmove": "Ваши подданные лучше знают, чем бить ваших супругов. В следующий раз, когда ваш партнер получит вред от существа или вещества, с которым вы можете общаться, он этого не сделает.",
    "text-Leshy-darkestself": "Ты власть земли, гнев мира. Обрушь его на всех своих слуг и безжалостно поработи их. Пусть не знают ни минуты покоя. Каждая ваша незначительная жалоба - их дело. Потрепайте им нервы и сделайте драматический вид нормальным. Вы избегаете свою Темную Ипостась, когда полностью подчинили себе слугу, проявили свою власть над невинным или получили новый предмет.",
    "text-Leshy-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-Leshy-advance2": "Возьми ещё один ход Лешего.",
    "text-Leshy-advance3": "Возьми ещё один ход Лешего.",
    "text-Leshy-advance4": "Возьмите ход из любой Шкуры.",
    "text-Leshy-advance5": "Возьмите ход из любой Шкуры.",
    "text-Leshy-advance6": "У вас есть  <b>садоводческий гарем</b>.",
    "lbl-Prometheus": "Прометей",
    "text-Prometheusbackstory": "Вы наблюдали за правильными людьми. Возьмите 1 струну на двоих или 2 струны на одного человека.<br><br>Ты супер странный. Каждый получает Струну на вас.",
    "text-Prometheusinfo": "Вы получаете Несущий огонь и выбираете еще один",
    "text-Prometheus-move1name": "Несущий огонь",
    "text-Prometheus-move1desc": "Вы можете создавать грандиозные проекты или исследовать революционные идеи. Бросить Тьму и на 10 выберите 3, на 7-9 выберите 2:<br>&#10022; &nbsp; ваш проект не имеет странных побочных эффектов;<br>&#10022; &nbsp; ваш проект дешев и прост в реализации и обслуживании;<br>&#10022; &nbsp; ваш проект принимается или восхищается массами;<br>&#10022; &nbsp; ваш проект никогда не провалится или не даст обратный эффект.",
    "text-Prometheus-move2name": "Наука Да Винчи!",
    "text-Prometheus-move2desc": "Ваши проекты больше не ограничиваются физикой или современной наукой.",
    "text-Prometheus-move3name": "До вашего времени",
    "text-Prometheus-move3desc": "Когда кто-то сразу отвергает ваши идеи, отметьте опыт.",
    "text-Prometheus-move4name": "Упражнение на солипсизм",
    "text-Prometheus-move4desc": "Один раз за сессию вы можете соблазнить любого персонажа, потратив имеющуюся у вас цепочку на другого персонажа. Если искушение отвергнуто, вы получаете Условие <b>в замешательстве</b>.",
    "text-Prometheus-move5name": "Маниакальный смех",
    "text-Prometheus-move5desc": "Когда вы получаете от 10 на <i>Заткнуть кого-то</i> , вы всегда можете получить Струну на них, даже если у них есть Струны на вас.",
    "text-Prometheus-move6name": "Тонкая грань",
    "text-Prometheus-move6desc": "Добавьте +1 к Тьме (макс. Тьма +3).",
    "text-Prometheus-sexmove": "Близость вдохновляет на творчество. Создайте свой следующий <i>Несущий свет</i> , как если бы вы выбросили 10, и дайте своему партнеру Струну на вас.",
    "text-Prometheus-darkestself": "Они не ценят то, что вы делаете, кто вы есть, что угодно. Они слишком глупы, чтобы знать, что для них хорошо. Вы приведете их к истине. Даже если для этого потребуется изрядная доза тирании и насилия. Ваши проекты учат через страдание и боль. Оружие, контроль над разумом, психологическая война, все это честная игра и веселье. Избегайте своего Темнейшего Я, когда видите, что люди принимают ваши идеи или когда они признают и хвалят вашу работу.",
    "text-Prometheus-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-Prometheus-advance2": "Возьмите ещё один ход Прометея.",
    "text-Prometheus-advance3": "Возьмите ещё один ход Прометея.",
    "text-Prometheus-advance4": "Возьмите ход из любой Шкуры.",
    "text-Prometheus-advance5": "Возьмите ход из любой Шкуры.",
    "text-Prometheus-advance6": "Присоединяйтесь к <b> Влиятельному аналитическому центру</b>.",
    "lbl-Siren": "Сирена",
    "text-Sirenbackstory": "Кто-то является вашим ярым поклонником. Возьмите 2 Струны на них.<br><br>Кто вдохновляет вас на выступления? Дайте им 2 Струны на вас.",
    "text-Sireninfo": "Вы получаете Навязчивая мелодия и выбираете еще два",
    "text-Siren-move1name": "Навязчивая мелодия",
    "text-Siren-move1desc": "Когда вы выступаете перед толпой, сделайте бросок Тепла. На 10 вверх выберите 3, на 7-9 выберите 1:<br>&#10022; &nbsp; кто-то из толпы дарит вам подарок;<br>&#10022; &nbsp; толпа приводит к вам того, кого вы называете;<br>&#10022; &nbsp; толпа потом идет туда, куда ты им скажешь;<br>&#10022; &nbsp; кто-то в толпе дает вам Струну;<br>&#10022; &nbsp; после этого толпа возвращается к своей обычной, скучной жизни.",
    "text-Siren-move2name": "Скалистый берег",
    "text-Siren-move2desc": "Когда вы убеждаете кого-то что-то уничтожить (физическое или нематериальное), отмечайте опыт.",
    "text-Siren-move3name": "Я позволю тебе закончить, но...",
    "text-Siren-move3desc": "Когда вы <i>заткнете кого-то</i> , он получит -1 на броски против вас, пока <i>не удержит себя в руках</i>.",
    "text-Siren-move4name": "Истерика Дивы",
    "text-Siren-move4desc": "Когда вы <i>Затыкаете кого-то</i> , вы получаете новую опцию: персонаж отмечает опыт, если он дает вам то, что вы хотите.",
    "text-Siren-move5name": "Над пропастью во ржи",
    "text-Siren-move5desc": "Когда вы успешно соблазните второстепенного персонажа, он подумает, что это была его собственная идея, как только текущая сцена закончится.",
    "text-Siren-move6name": "Медная проволока Огонь",
    "text-Siren-move6desc": "Добавьте +1 к своим броскам при использовании <i>Навязчивой мелодии</i> в записи или трансляции.",
    "text-Siren-move7name": "Сценическое присутствие",
    "text-Siren-move7desc": "Добавьте +1 к Теплу (макс. Телпо+3).",
    "text-Siren-sexmove": "Объявите, является ли ваш партнер поклонницей или равным. Если они поклонницы, они получают от вас Струну. Если они равны, вы получаете на них Струну.",
    "text-Siren-darkestself": "Затащите их в глубины души, разорвите на куски и дайте им страдать. Вы хотите потопить всех и сделать это, найдя то, в чем они чувствуют себя наиболее уязвимыми, и превратив это в грубое и ужасное искусство. Вы клевещете и порочите, отправляя их жизнь в штопор, когда вы безжалостно запугиваете человека. Это длится до тех пор, пока вы либо не причините им вред, либо они не выступят против вас.",
    "text-Siren-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-Siren-advance2": "Возьмите другой ход Сирены.",
    "text-Siren-advance3": "Возьмите другой ход Сирены.",
    "text-Siren-advance4": "Возьмите ход из любой Шкуры.",
    "text-Siren-advance5": "Возьмите ход из любой Шкуры.",
    "text-Siren-advance6": "Ваша резервная копия <b>Хор Какафонии</b> здесь.",
    "lbl-Veela": "Вейла",
    "text-Veelabackstory": "Вы плеснули выпивкой кому-то в лицо. Возьмите 1 Струну на них и дайте им 1 Струну на вас.<br><br>Кто-то кормит вашу драму. Возьмите 1 Струну на них и дайте им 1 Струну на вас.",
    "text-Veelainfo": "Выберите три",
    "text-Veela-move1name": "ТЫ СВИНЬЯ!",
    "text-Veela-move1desc": "Когда кто-то успешно <i>Заводит кого-то</i> возьмите +1 Вперёд в <i>Заткнуть кого-то</i> или <i>Свалить</i> от него.",
    "text-Veela-move2name": "Травматическая бомба!",
    "text-Veela-move2desc": "Пока вы находитесь в своей Темнейшей Ипостаси, вы не можете получить новые Состояния.",
    "text-Veela-move3name": "Удалить из друзей?",
    "text-Veela-move3desc": "Добавьте 1 к своим спискам, чтобы <i>закрыть кого-то</i> с помощью социальных сетей или технологий.",
    "text-Veela-move4name": "Это Твое?",
    "text-Veela-move4desc": "Нанесите 1 дополнительный урон предметами, не предназначенными для насилия, или предметами, которыми дорожит другой персонаж.",
    "text-Veela-move5name": "Я звезда!",
    "text-Veela-move5desc": "В первый раз, когда вы пропустите бросок в сцене, снимите состояние.",
    "text-Veela-move6name": "Я жертва здесь!",
    "text-Veela-move6desc": "Если другой персонаж пытается соблазнить вас, а вы отказываетесь, каждый из вас дает другому состояние.",
    "text-Veela-move7name": "Все тени!",
    "text-Veela-move7desc": "Добавьте +1 к вашему Холод (макс. Холод +3).",
    "text-Veela-sexmove": "Когда ты занимаешься с кем-то сексом, они пишут, Красавица ты или Чудовище, и ты угадываешь, что они написали. Если вы правильно оцениваете опыт, если вы ошибаетесь, они получают от вас 2 строки.",
    "text-Veela-darkestself": "Они хотят драмы? Ну, детка, ты Шекспир! Мастер четырехбуквенных слов и подбрасывания напитков. Настоящие домохозяйки ничего против вас не имеют. Реалити-шоу - это твоя жизнь, и ты звезда! Сокрушите любого, кто выступает против вас, и выскажите свое мнение с помощью мегафона. Никто не должен быть хуже вас, и вы хотите, чтобы на вашей вечеринке жалости был аншлаг. Убегайте от своего Темнейшего Я, когда видите трагедию, не связанную с вашей драмой, или когда вы охотно выслушиваете чужие проблемы.",
    "text-Veela-advance1": "Добавьте +1 к одной из ваших характеристик.",
    "text-Veela-advance2": "Возьми ещё один ход Вейл.",
    "text-Veela-advance3": "Возьми ещё один ход Вейл.",
    "text-Veela-advance4": "Возьмите ход из любой Шкуры.",
    "text-Veela-advance5": "Возьмите ход из любой Шкуры.",
    "text-Veela-advance6": "Вы собрали <b>рой подхалимов</b>.",
    "lbl-customskin": "Пользовательская Шкура",
    "text-custom-advance1": " Add +1 to one of your stats. &nbsp; ",
    "text-custom-advance2": " Take another Skin move. &nbsp; ",
    "text-custom-advance3": " Take another Skin move. &nbsp;",
    "text-custom-advance4": " Take a move from any Skin.",
    "text-custom-advance5": " Take a move from any Skin."
}
