{
    "lbl-name": "Name",
    "lbl-pronouns": "Pronouns",
    "lbl-skin": "Skin",
    "lbl-look": "Look",
    "lbl-origin": "Origin",
    "lbl-backstory": "Your Backstory",
    "lbl-strings": "Strings",
    "lbl-promises": "Promises",
    "lbl-harm": "Harm",
    "text-harminfo": "At four Harm, Skirt Death.",
    "lbl-conditions": "Conditions",
    "lbl-notes": "Notes",
    "lbl-choosetwo": "Choose two",
    "lbl-moves": "Moves",
    "lbl-other": "Other",
    "lbl-sexmove": "Sex Move",
    "lbl-darkestself": "Darkest Self",
    "lbl-seasonadvances": "Season Advances",
    "lbl-unlocked": "Unlocked",
    "lbl-experience": "Experience",
    "lbl-rewritten": "Rewritten Darkest Self",
    "text-expinfo": "When you have five experience points, erase them and choose one advancement from the list below",
    "text-expreminder": "Don't forget to manually add any advancements to your sheet. Check any you've already taken.",
    "text-seasonadvancesinfo": "Once someone has taken their fifth advance, the Season Advances are unlocked for everybody. There's one more session left after the current one, and then the season ends.",
    "text-seasonadvances1": "Change your character's Skin.",
    "text-seasonadvances2": "Rewrite your Darkest Self.",
    "text-seasonadvances3": "Retire your character and start a new one.",
    "text-seasonadvances4": "Gain two of the Growing Up moves.",
    "lbl-seasonadvancements": "Season Advancements",
    "text-askbonus": "Any other modifiers?",
    "text-commentprompt": "Comment",
    "text-commentexample": "...To do something!",
    "lbl-Hot": "Hot",
    "lbl-Cold": "Cold",
    "lbl-Volatile": "Volatile",
    "lbl-Dark": "Dark",
    "lbl-fae": "Fae",
    "text-faebackstory": "You wear your heart on your sleeve. Give everyone one String.<br><br>You've captured someone’s fancy. Gain 2 Strings on them.",
    "text-faeinfo": "You get Faery Contract, and choose one more",
    "text-fae-move1name": "Faery Contract",
    "text-fae-move1desc": "If someone breaks a promise or contract made to you, take a String on them. When spending a String to even out the score and get justice on a broken promise, add these options to <i>Pulling Strings</i>:<br>&#10022; &nbsp; they fuck up something simple at a crucial moment, suffering 1 Harm if appropriate;<br>&#10022; &nbsp; add 2 to your roll on an act of vengeance.",
    "text-fae-move2name": "Unashamed",
    "text-fae-move2desc": "You can give someone a String on you to add 3 to your attempt to <i>Turn Them On</i>.",
    "text-fae-move3name": "The Wild Hunt",
    "text-fae-move3desc": "When you draw upon your most feral manner, echoing the lithe movements of a cat or the voracity of a wolf, add 1 to your roll to <i>Turn Someone On</i>.",
    "text-fae-move5name": "Lure",
    "text-fae-move5desc": "Whenever someone makes a promise to you, they mark experience. Whenever someone breaks a promise to you, you mark experience.",
    "text-fae-move6name": "Guide",
    "text-fae-move6desc": "If you spend a String on someone willing, you can bring them across the veil, into the faery realm. The spell lasts for a scene or two, before you're both returned to the mundane world.",
    "text-fae-move4name": "Beyond The Veil",
    "text-fae-move4desc": "To seek audience with the Faery King, <i>Gaze Into the Abyss</i>. On a 10 up, in addition to other results, the Faery King reveals to you a hidden String on someone. Gain it. • On a 7 to 9, in addition to other results, the Faery King demands a favour of you.",
    "text-fae-sexmove": "When you lie naked with another, you can ask them for a promise. If they refuse, take 2 Strings on them.",
    "text-fae-darkestself": "Everything you say seems a promise. Everything you hear seems a promise. If a promise is broken, justice must be wrought in trickery or blood. You aren't subject to the human rules of mercy. To escape your Darkest Self, you must in some way re-balance the scales of justice.",
    "text-fae-advance1": "Add +1 to one of your stats.",
    "text-fae-advance2": "Take another Fae move.",
    "text-fae-advance3": "Take another Fae move.",
    "text-fae-advance4": "Take a move from any Skin.",
    "text-fae-advance5": "Take a move from any Skin.",
    "text-fae-advance6": "You belong to a <b>Jury of Fae</b>.",
    "lbl-ghost": "Ghost",
    "text-ghostbackstory": "Someone knows that you're dead and how you died. They gain 2 Strings on you.<br><br>You've been inside someone's bedroom while they were sleeping. Take a String on them.",
    "lbl-atfault": "At Fault",
    "text-ghostinfo": "You get Unresolved Trauma, and choose two more",
    "text-ghost-move1name": "Unresolved Trauma",
    "text-ghost-move1desc": "Whenever something brings to mind your death, you choke up and gain the Condition <b>traumatized</b> if you don't have it already. Whenever someone helps you resolve this Condition, you both mark experience.",
    "text-ghost-move2name": "Helpful Spirit",
    "text-ghost-move2desc": "When you help someone resolve a Condition, gain a String on them.",
    "text-ghost-move3name": "Transference",
    "text-ghost-move3desc": "Whenever you spend time truly listening to someone else's struggles, they heal 1 Harm, and then transfer their remaining Harm to you.",
    "text-ghost-move4name": "Projected Blame",
    "text-ghost-move4desc": "While you've got the Condition <b>traumatized</b>, you may act as though others had the Condition <b>at fault for my death</b>.",
    "text-ghost-move5name": "Creep",
    "text-ghost-move5desc": "When you silently witness someone in one of their most private moments, perhaps sleeping or putting on makeup, gain a String on them.",
    "text-ghost-move6name": "Limitless",
    "text-ghost-move6desc": "You can walk through walls and fly.",
    "text-ghost-sexmove": "When you have sex with someone, you both get to ask a question of one another. This can be asked in character or player-to-player. They must answer honestly and directly.",
    "text-ghost-darkestself": "You become invisible, unnoticeable. No one can see you, feel you, or hear your voice. You can still affect inanimate objects, but this is your only avenue of communication. You escape your Darkest Self when someone acknowledges your presence, and demonstrates how much they want you around.  ",
    "text-ghost-advance1": "Add +1 to one of your stats.",
    "text-ghost-advance2": "Take another Ghost move.",
    "text-ghost-advance3": "Take another Ghost move.",
    "text-ghost-advance4": "Take a move from any Skin.",
    "text-ghost-advance5": "Take a move from any Skin.",
    "text-ghost-advance6": "You belong to a <b>Haunted House</b>.",
    "lbl-ghoul": "Ghoul",
    "text-ghoulbackstory": "Someone reminded you what love was, when you thought that death had stolen it away from you forever. Give them a String.<br><br>Did anyone watch you die? If so, you gain 2 Strings on each other.",
    "lbl-hunger": "Hunger",
    "text-ghoulinfo": "You get The Hunger, and choose two more",
    "text-ghoul-move1name": "The Hunger",
    "text-ghoul-move1desc": "You have a Hunger for (select 1):",
    "lbl-ghoulhunger1": "fear",
    "lbl-ghoulhunger2": "power",
    "lbl-ghoulhunger3": "plunder",
    "lbl-ghoulhunger4": "thrills",
    "text-ghoul-move1desc-cont": "When you heedlessly pursue a Hunger, add 1 to rolls. When you ignore a promising feeding opportunity, roll to <i>Keep Your Cool</i>.",
    "text-ghoul-move2name": "What The Right Hand Wants",
    "text-ghoul-move2desc": "Your body contains many histories, and it desires many things. Create another Hunger.",
    "text-ghoul-move3name": "Satiety",
    "text-ghoul-move3desc": "When you satiate a Hunger, choose one:<br>&#10022; &nbsp; heal 1 Harm;<br>&#10022; &nbsp; mark experience;<br>&#10022; &nbsp; take 1 Forward.",
    "text-ghoul-move4name": "Short Rest For The Wicked",
    "text-ghoul-move4desc": "When you die, wait it out. A few hours later, you wake up fully healed.",
    "text-ghoul-move5name": "Watchful Golem",
    "text-ghoul-move5desc": "When you defend someone without them ever knowing about it, mark experience.",
    "text-ghoul-move6name": "Ending",
    "text-ghoul-move6desc": "You remember every detail of your death. When you tell someone about it, give them the Condition <b>morbid</b> and roll to <i>Turn Them On</i> with Cold.",
    "text-ghoul-move7name": "Esprit de Corpse",
    "text-ghoul-move7desc": "When you <i>Gaze Into the Abyss</i>, the abyss will share with you its Hunger. Treat that Hunger as one of your own until you satiate it, and mark experience when you do so.",
    "text-ghoul-sexmove": "When you have sex with someone, create a new Hunger.",
    "text-ghoul-darkestself": "Your dull hunger sharpens. You can't focus on anything else but feeding. And in addition to your peculiar cravings, you recognize something else. That primordial hunger which connects all hungers. Flesh, blood, meat. You escape your Darkest Self once you've overindulged, or you've been locked out for long enough to regain composure.",
    "text-ghoul-advance1": "Add +1 to one of your stats.",
    "text-ghoul-advance2": "Take another Ghoul move.",
    "text-ghoul-advance3": "Take another Ghoul move.",
    "text-ghoul-advance4": "Take a move from any Skin.",
    "text-ghoul-advance5": "Take a move from any Skin.",
    "text-ghoul-advance6": "You're part of a <b>Reckless Crew</b>.",
    "lbl-hollow": "Hollow",
    "text-hollowbackstory": "You've been taking your social cues from someone, and doing so has taught you a lot about them. Gain 2 Strings on them.<br><br>Someone's seen through your invented past, and realized it's all lies. They gain 2 Strings on you.",
    "text-hollow-move1name": "Better Than Nothing",
    "text-hollow-move1desc": "When you gain a Condition, mark experience.",
    "text-hollow-move2name": "A Blank Canvas",
    "text-hollow-move2desc": "When you take an action that embodies one of your Conditions, allowing that Condition to alter your sense of self, cross it off and add 1 to your roll.",
    "text-hollow-move3name": "Try Harder Next Time",
    "text-hollow-move3desc": "When you screw up, give yourself an appropriate Condition and take 1 forward.",
    "text-hollow-move4name": "Fake",
    "text-hollow-move4desc": "Add 1 to any rolls you make while lying.",
    "text-hollow-move5name": "Metamorphosis",
    "text-hollow-move5desc": "When you <i>Gaze Into the Abyss</i>, on a 7 or higher the abyss will also show you what you must become, and you can permanently swap two of your stats.",
    "text-hollow-move6name": "Strange Impressions",
    "text-hollow-move6desc": "When a main character either Harms you or helps you heal, you can respond by studying them with wide eyes. If you do, temporarily gain one of their Skin Moves and add it to your character sheet. It disappears once you use it.",
    "text-hollow-sexmove": "When you have sex with someone, both players secretly write down whether the sex was confusing or soothing for their character. If you reveal the same answer, both characters mark experience.",
    "text-hollow-darkestself": "Your body is a prison. You don't belong inside of it. You need to put it in harm's way, and make it suffer, just like it's made you suffer. There's got to be a way to cut yourself out of it. You need to meet your makers, and hold them accountable for what they've done to you. To escape your Darkest Self, you must come to see how someone else feels more trapped than you do.",
    "text-hollow-advance1": "Add +1 to one of your stats.",
    "text-hollow-advance2": "Take another Hollow move.",
    "text-hollow-advance3": "Take another Hollow move.",
    "text-hollow-advance4": "Take a move from any Skin.",
    "text-hollow-advance5": "Take a move from any Skin.",
    "text-hollow-advance6": "You've found <b>Hollow Siblings</b>.",
    "lbl-infernal": "Infernal",
    "text-infernalbackstory": "You owe debts. Give away 3 Strings, divided any way you like between the Dark Power and the other characters.<br><br>Someone thinks they can save you. Gain a String on them.",
    "lbl-darkpower": "Dark Power",
    "lbl-debts": "Debts",
    "text-infernalinfo": "You get Soul Debt, and choose one more",
    "text-infernal-move1name": "Soul Debt",
    "text-infernal-move1desc": "You owe a debt to a Dark Power. Name it, and choose two Bargains it has made with you.<br>The Dark Power can gain Strings. If ever it has 5 Strings on you, trigger your Darkest Self.",
    "text-infernal-move2name": "Dark Recruiter",
    "text-infernal-move2desc": "When you bring an innocent soul to the Dark Power, mark experience.",
    "text-infernal-move3name": "Under Pressure",
    "text-infernal-move3desc": "If someone has 3 or more Strings on you, add 1 to your rolls to carry out their bidding.",
    "text-infernal-move4name": "Can't Save Myself",
    "text-infernal-move4desc": "When somebody saves you from forces too powerful for you to reckon with, they mark experience, and you gain a String on them.",
    "lbl-bargains": "Bargains",
    "text-bargaininfo": "Choose two Bargains that the Dark Power has made with you",
    "text-bargains1-name": "The Power Flows Through You",
    "lbl-bargains1-desc": "You can give the Dark Power a String in order to add 2 to your next roll.",
    "text-bargains2-name": "Numbing It Out",
    "lbl-bargains2-desc": "You can give the Dark Power a String in order to remove a Condition or up to two Harm.",
    "text-bargains3-name": "Elsewise Power",
    "lbl-bargains3-desc": "You can give the Dark Power a String to use a move you don't have, just this once. This move can come from any Skin.",
    "text-bargains4-name": "Uncanny Voices",
    "lbl-bargains4-desc": "You can give the Dark Power a String in order to realize a secret about someone you’re talking to. The owner of that character will reveal one of their secret fears, secret desires, or secret strengths (they choose).",
    "text-bargains5-name": "Strings Attached",
    "lbl-bargains5-desc": "You can ask the Dark Power for something that you really, really want. The MC will attach a price to the thing you want, and hint at an undesired twist in its nature. If you pay the price, you’ll get what you’re after.",
    "text-infernal-sexmove": "When you have sex, the Dark Power loses a String on you and gains a String on whoever you had sex with.",
    "text-infernal-darkestself": "You find yourself shivering, needy, and alone. The Dark Power will make some daunting, open-ended demands. Every demand fulfilled brings you closer to feeling whole again, and removes one of the Dark Power's Strings on you. You escape your Darkest Self when the Dark Power is out of Strings, or you make a bargain with an even more dangerous entity.",
    "text-infernal-advance1": "Add +1 to one of your stats.",
    "text-infernal-advance2": "Take another Infernal move.",
    "text-infernal-advance3": "Take another Infernal move.",
    "text-infernal-advance4": "Take a move from any Skin.",
    "text-infernal-advance5": "Take a move from any Skin.",
    "text-infernal-advance6": "You supply for <b>Needy Fiends</b>.",
    "lbl-mortal": "Mortal",
    "text-mortalbackstory": "Declare your backstory last.<br><br>Choose one person to be your Lover. Give them three Strings on you. Take one String on them.",
    "lbl-lover": "Lover",
    "text-mortalinfo": "You gain True Love, and choose two more",
    "text-mortal-move1name": "True Love",
    "text-mortal-move1desc": "You always have exactly one Lover. The first is chosen during Your Backstory. If you ever fall in love with someone else instead, give them a String and they become your new Lover. You always carry 1 forward to earning your Lover's heart or fancy.",
    "text-mortal-move2name": "Mess With Me, Mess With Him",
    "text-mortal-move2desc": "When using your Lover's name as a threat, add 2 to your roll to <i>Shut Someone Down</i> or <i>Keep Your Cool</i>. Your Lover gains a String on you.",
    "text-mortal-move3name": "Entrenched",
    "text-mortal-move3desc": "If you and another character have a combined total of 5 or more Strings on one another, gain 1 to all rolls against them.",
    "text-mortal-move4name": "Sympathy Is My Weapon",
    "text-mortal-move4desc": "Every time you forgive someone for hurting you, and excuse their base nature, gain a String on them.",
    "text-mortal-move5name": "Excuses Are My Armour",
    "text-mortal-move5desc": "When you ignore some blatant problem with your Lover or how they treat you, mark experience.",
    "text-mortal-move6name": "Downward Spiral",
    "text-mortal-move6desc": "When you <i>Gaze Into the Abyss</i>, you may cause yourself 1 Harm. If you do, add 2 to your roll.",
    "text-mortal-move7name": "Down The Rabbit Hole",
    "text-mortal-move7desc": "When you go poking your nose in affairs not meant for your kind, someone involved in the situation gains a String on you, and you mark experience.",
    "text-mortal-sexmove": "When you have sex with someone, it awakens something sinister within. The next time you take your eyes off them, they become their Darkest Self.",
    "text-mortal-darkestself": "Nobody understands you. Nobody even tries. You do so much for the people you love, and they walk all over you. Enough is enough! Betray them. Show them what its like to be uncared for. Reveal their monstrosity and yours. Only seeing the pain that you're causing your Lover will let you escape your Darkest Self.",
    "text-mortal-advance1": "Add +1 to one of your stats.",
    "text-mortal-advance2": "Take another Mortal move.",
    "text-mortal-advance3": "Take another Mortal move.",
    "text-mortal-advance4": "Take a move from any Skin.",
    "text-mortal-advance5": "Take a move from any Skin.",
    "text-mortal-advance6": "Take a move from any Skin.",
    "lbl-queen": "Queen",
    "text-queenbackstory": "Name three side characters who are members of your gang. Gain a String on each.<br><br>You find someone threatening. Give them a String on you, and take a String on them",
    "lbl-clique": "Clique",
    "text-queeninfo": "You get The Clique, and choose one more",
    "text-queen-move1name": "The Clique",
    "text-queen-move1desc": " You're at the head of the toughest, coolest, most powerful clique around. They count as a gang. Choose one of the following strengths for your gang:<br>&#10022; &nbsp; they're armed (with guns and real dangerous stuff);<br>&#10022; &nbsp; they're connected (with money and designer drugs);<br>&#10022; &nbsp; they're talented (in a band or sports team);<br>&#10022; &nbsp; they're cultists (with dark oaths and willingness to die).",
    "text-queen-move2name": "The Shield",
    "text-queen-move2desc": "When you're surrounded by your gang, subtract 1 from any rolls against you.",
    "text-queen-move3name": "Bought Loyalty",
    "text-queen-move3desc": "You can give a side character a String on you to tempt them to do your bidding. The MC will tell you what sort of bribe, threat, or coaxing it’ll take to get that character to do what you want right now.",
    "text-queen-move4name": "And Your Enemies Closer",
    "text-queen-move4desc": "When someone betrays you, gain a String on them.",
    "text-queen-move5name": "Many Bodies",
    "text-queen-move5desc": "When you promise one of your gang members to someone, add 2 to your roll to <i>Turn Them On</i>. When one of your gang members has sex with someone, it triggers your Sex Move.",
    "text-queen-move6name": "Streaming",
    "text-queen-move6desc": "You have a telepathic connection with your gang members. You can always hear their emotions and fears. If you try to hear specific thoughts, <i>Gaze Into the Abyss</i> about it and add 1 to your roll.",
    "text-queen-sexmove": "When you have sex with someone, they gain the Condition <b>one of them</b>. While the Condition remains, they count as part of your gang.",
    "text-queen-darkestself": "They've failed you. Again. This whole mess is their fault, and why should you have to suffer the consequences of their idiocy? You need to make an example out of each of them – a cruel and unwavering example. You escape your Darkest Self when you relinquish part of your power to someone more deserving, or when you destroy an innocent person in order to prove your might.",
    "text-queen-advance1": "Add +1 to one of your stats.",
    "text-queen-advance2": "Take another Queen move.",
    "text-queen-advance3": "Take another Queen move.",
    "text-queen-advance4": "Take a move from any Skin.",
    "text-queen-advance5": "Take a move from any Skin.",
    "text-queen-advance6": "Take <i>The Clique</i> again and detail another gang.",
    "lbl-vampire": "Vampire",
    "text-vampirebackstory": "You're beautiful. Gain a String on everyone.<br><br>Someone once saved your unlife. They gain 2 Strings on you.",
    "text-vampire-move1name": "Invited",
    "text-vampire-move1desc": "You cannot enter a home without being invited. Whenever someone invites you in, gain a String on them.",
    "text-vampire-move2name": "Hypnotic",
    "text-vampire-move2desc": "You can hypnotize people who have no Strings on you. Roll with Hot. On a 10 up, they do exactly what you wish and have no idea that anything is wrong. • On a 7-9, the hypnosis works, but choose one:<br>&#10022; &nbsp; they realize exactly what you've done to them;<br>&#10022; &nbsp; they fuck up your commands;<br>&#10022; &nbsp; their sanity is unhinged.",
    "text-vampire-move3name": "Cold As Ice",
    "text-vampire-move3desc": "When you <i>Shut Someone Down</i> and roll a 7 or higher, you may choose an extra option from the list.",
    "text-vampire-move4name": "The Feeding",
    "text-vampire-move4desc": "You feed on hot blood, direct from the source. If this is the first time they've ever been fed upon, you both mark experience. When you feed, choose two:<br>&#10022; &nbsp; you heal 1 Harm;<br>&#10022; &nbsp; you take 1 Forward;<br>&#10022; &nbsp; they definitely don't die.",
    "text-vampire-move5name": "Marked For The Hunt",
    "text-vampire-move5desc": "Feeding on someone establishes a preternatural bond. From that point forward, whenever you <i>Gaze Into the Abyss</i> concerning their whereabouts or well-being, roll as if you had Dark 3.",
    "text-vampire-move6name": "Inescapable",
    "text-vampire-move6desc": "You may spend a String on someone to demand that they remain in your presence. If they still walk out on you, gain 2 Strings on them.",
    "text-vampire-sexmove": "When you deny someone sexually, gain a String on them.<br>When you have sex with someone, lose all Strings on them.",
    "text-vampire-darkestself": "Everyone is your pawn, your plaything. You hurt them and make them vulnerable, for sport – like a cat does with a mouse. Maybe you'll even drain them dry, though you'll certainly take your time first. You escape your Darkest Self when you're put in your rightful place, by someone more powerful than you.",
    "text-vampire-advance1": "Add +1 to one of your stats.",
    "text-vampire-advance2": "Take another Vampire move.",
    "text-vampire-advance3": "Take another Vampire move.",
    "text-vampire-advance4": "Take a move from any Skin.",
    "text-vampire-advance5": "Take a move from any Skin.",
    "text-vampire-advance6": "You're in a <b>Vampiric Coterie</b>.",
    "lbl-werewolf": "Werewolf",
    "text-werewolfbackstory": "You lack subtlety. Give a String to everyone.<br><br>You've spent weeks watching someone from a distance. Their scent and mannerisms are unmistakable to you now. Gain two Strings on them.",
    "lbl-spiritconnection": "Spirit Connection",
    "text-werewolf-move1name": "Primal Dominance",
    "text-werewolf-move1desc": "When you Harm someone, take a String on them.",
    "text-werewolf-move2name": "Scent Of Blood",
    "text-werewolf-move2desc": "Add 1 to all rolls against those who have been Harmed in this scene already.",
    "text-werewolf-move3name": "Howl At The Moon",
    "text-werewolf-move3desc": "When basked in moonlight, you may act as if you had Dark 3.",
    "text-werewolf-move4name": "Spirit Armour",
    "text-werewolf-move4desc": "When basked in moonlight, any Harm that you suffer is reduced by 1, and you add 2 to all rolls to <i>Keep Your Cool</i>.",
    "text-werewolf-move5name": "Heightened Senses",
    "text-werewolf-move5desc": "When you rely on your animal instincts to make sense of a charged situation, roll with Dark. On a 10 up, ask the MC three questions from below and take 1 Forward. • On a 7-9, ask one question from below and take 1 Forward:<br>&#10022; &nbsp; Where's my best escape route or way in?<br>&#10022; &nbsp; Which enemy is the most vulnerable to me?<br>&#10022; &nbsp; What's their secret weakness?<br>&#10022; &nbsp; What poses the biggest threat to me?<br>&#10022; &nbsp; Who's in control here?",
    "text-werewolf-move6name": "Unstable",
    "text-werewolf-move6desc": "When you become your Darkest Self, mark experience.",
    "text-werewolf-sexmove": "When you have sex with someone, you establish a deep spiritual connection with them. Until either of you breaks that spirit connection (by having sex with someone else) add 1 to all rolls made to defend them. You can tell when that connection has been broken.<br>",
    "text-werewolf-darkestself": "You transform into a terrifying wolf-creature. You crave power and dominance, and those are earned through bloodshed. If anyone attempts to stand in your way, they must be brought down and made to bleed. You escape your Darkest Self when you wound someone you really care about or the sun rises, whichever happens first.",
    "text-werewolf-advance1": "Add +1 to one of your stats.",
    "text-werewolf-advance2": "Take another Werewolf move.",
    "text-werewolf-advance3": "Take another Werewolf move.",
    "text-werewolf-advance4": "Take a move from any Skin.",
    "text-werewolf-advance5": "Take a move from any Skin.",
    "text-werewolf-advance6": "You belong to a <b>Wolf Pack</b>.",
    "lbl-witch": "Witch",
    "text-witchbackstory": "You start the game with two Sympathetic Tokens. Decide whose and what they are.<br><br>One of the others caught you rummaging through their friend's stuff, but hasn't said anything. They get a String on you.",
    "lbl-sympathetictokens": "Sympathetic Tokens",
    "text-witchinfo": "You get Sympathetic Tokens and Hex-Casting.",
    "text-witch-move1name": "Sympathetic Tokens",
    "text-witch-move1desc": "You gain power from Sympathetic Tokens - items of personal significance taken from others. Sympathetic Tokens count as Strings.",
    "text-witch-move2name": "Hex-Casting",
    "text-witch-move2desc": "You can cast Hexes. Choose two that you know. To cast them, either expend a Sympathetic Token during a secret ritual, or meet the target's gaze and chant at them in tongues. Then roll with Dark. On a 10 up, the Hex works, and can easily be reversed. On a 7-9, it works but choose one:<br>&#10022; &nbsp; the casting does you 1 Harm;<br>&#10022; &nbsp; the Hex has weird side effects;<br>&#10022; &nbsp; trigger your Darkest Self.",
    "text-witch-move3name": "Transgressive Magic",
    "text-witch-move3desc": "If your ritual transgresses the community's moral or sexual standards, add 1 to your <i>Hex-Casting</i> roll.",
    "text-witch-move5name": "Sanctuary",
    "text-witch-move5desc": "You have a secret place for practicing witchcraft. Add 1 to all rolls you make within this space.",
    "lbl-hexes": "Hexes",
    "text-hexes1-name": "Wither",
    "lbl-hexes1-desc": "The hexed loses all of their hair, or their teeth start falling out, or their period arrives unexpected and heavy, or their skin gets all sickly yellow and spotty. Whatever the specifics, it's bad.",
    "text-hexes2-name": "Binding",
    "lbl-hexes2-desc": "The person cannot physically Harm others.",
    "text-hexes3-name": "Ring Of Lies",
    "lbl-hexes3-desc": "Whenever the person attempts to lie, they hear a piercing ringing noise. Big lies will often make their knees buckle and disorient them. Severe lies can cause Harm or even brain damage.",
    "text-hexes4-name": "Watching",
    "lbl-hexes4-desc": "You enter a deep sleep, and begin to see the world through the eyes of the hexed. You can feel their reactions to and impressions of what they are seeing.",
    "text-hexes5-name": "Illusions",
    "lbl-hexes5-desc": "Pick one: snakes and bugs; demonic visages; false prophecies; non-existent subtext. The hexed sees that thing everywhere. You have no control over the exact images or manifestations.",
    "text-witch-sexmove": "After sex, you can take a Sympathetic Token from them. They know about it, and it's cool.",
    "text-witch-darkestself": "The time for subtlety and patience is over. You're too powerful to put up with their garbage any longer. You hex anyone who slights you. All of your hexes have unexpected side effects, and are more effective than you are comfortable with. To escape your Darkest Self, you must offer peace to the one you have hurt the most.",
    "text-witch-advance1": "Add +1 to one of your stats.",
    "text-witch-advance2": "Take another Witch move.",
    "text-witch-advance3": "Take all the remaining Hexes.",
    "text-witch-advance4": "Create a new Hex.",
    "text-witch-advance5": "Take a move from any Skin.",
    "text-witch-advance6": "Take a move from any Skin.",
    "text-witch-advance7": "You belong to a <b>Coven</b>.",
    "lbl-chosen": "Chosen",
    "text-chosenbackstory": "You have two friends whom you rely on for monster-slaying or crime-fighting support. Take a String on each.<br><br>There's someone who knows that you're the Chosen one, and wants you dead. Describe them. The MC will give them a name and two Strings on you.",
    "text-chosen-move1name": "Growing Pains",
    "text-chosen-move1desc": "When you fail to protect your friends, mark experience.",
    "text-chosen-move2name": "Mercy",
    "text-chosen-move2desc": "When you decide to spare someone you have reason to kill, take a String on them.",
    "text-chosen-move3name": "Final Showdown",
    "text-chosen-move3desc": "Spend 4 Strings on a side character to kill them. They are totally and irrevocably dead.",
    "text-chosen-move5name": "To The Books",
    "text-chosen-move5desc": "When the chips are down and your enemies seem unbeatable, you can turn to your friends for research help. Doing so counts as <i>Gazing Into the Abyss</i>. Add 1 to your roll for each friend who really dives into the work, even when it gets monotonous. On a 10 up, in addition to other results, the visions show you your enemy's secret weakness and you gain a String on them.",
    "text-chosen-move6name": "Take the Blow",
    "text-chosen-move6desc": "When you leap into the way and take the blow instead of someone else, roll with Volatile. On a 10 up, you take the Harm instead of them, but reduce it by 1. • On a 7-9, you take the Harm instead of them.",
    "text-chosen-move4name": "Light the Way",
    "text-chosen-move4desc": "Whenever your friends follow your commands or your lead, they add 1 to their rolls.",
    "text-chosen-sexmove": "When you have sex, heal all of your wounds, and cure all of your Conditions. If they disgust you, give them a String. If you disgust yourself, give them a String.",
    "text-chosen-darkestself": "None of your friends can help. They're not strong like you are. You need to chase down the biggest threat imaginable, immediately and alone. Any challenges or dangers that you encounter must be faced head on, even if they might kill you. You escape your Darkest Self when someone comes to your rescue or you wake up in the hospital, whichever comes first.",
    "text-chosen-advance1": "Add +1 to one of your stats.",
    "text-chosen-advance2": "Take another Chosen move.",
    "text-chosen-advance3": "Take another Chosen move.",
    "text-chosen-advance4": "Take a move from any Skin.",
    "text-chosen-advance5": "Take a move from any Skin.",
    "text-chosen-advance6": "You have <b>Unholy Allies</b>.",
    "lbl-serpentine": "Serpentine",
    "text-serpentinebackstory": "You've been watching someone, trying to learn from them what it means to be human. Gain two Strings on them.<br><br>Your family seeks to control your every move, and they will not be denied. The head of your family gains two Strings on you. ",
    "text-serpentineinfo": "You get Failing Dynasty, and choose one more",
    "text-serpentine-move1name": "Failing Dynasty",
    "text-serpentine-move1desc": "In the age of serpents, your family was powerful and prolific. Now, they live in a shadow of their former glory. They want to regain (choose one):<br>&#10022; &nbsp; their political clout;<br>&#10022; &nbsp; their old wealth;<br>&#10022; &nbsp; their failing beauty;<br>&#10022; &nbsp; their secret allies.<br>Whenever you are convinced to do the bidding of a family member, take 1 Forward to doing it and that family member gains a String on you. Whenever you help your family regain some of their former glory, mark experience.",
    "text-serpentine-move2name": "Mesmerizing",
    "text-serpentine-move2desc": "When you stare at someone without blinking, roll with Hot. On a 10 up, they freeze up until you blink or someone touches them, and afterwards they don't really remember anything unusual happening. • On a 7-9, it'll still work, but only if you hiss loudly the entire time (and they'll definitely know something weird happened).",
    "text-serpentine-move3name": "The Big Reveal",
    "text-serpentine-move3desc": "When you reveal your true form to someone, they gain a String on you. If they accept you as you truly are, they mark experience. If they reject you, take 1 Forward against them.",
    "text-serpentine-move4name": "The New Order",
    "text-serpentine-move4desc": "When you learn to meet one of your needs within human society rather than within your family, mark experience. When others help you fit in better with human society, they mark experience.",
    "text-serpentine-move5name": "Patience is a Virtue",
    "text-serpentine-move5desc": "When you bite your tongue and don't respond to an antagonist, roll with Cold. On a 10 up, gain a String on them. • On a 7-9, take 1 Forward to striking the next time you see them.",
    "text-serpentine-sexmove": "If your family learns that you've had sex with someone, that person becomes part of your family's <i>Failing Dynasty</i>. If they're a main character, they add the move to their sheet.",
    "text-serpentine-darkestself": "The human and serpent worlds are too different, and you'll never be able to reconcile their demands. The only way out is to choose a side, as decisively and irrevocably as possible. Watch carefully and quietly for an opportunity, and then strike, regardless of who needs to be hobbled or devoured in the process. It's the only way to make the world simple again, and find your place at last. You escape your Darkest Self when you accept your complicated place in the world, or when you moult.",
    "text-serpentine-advance1": "Add +1 to one of your stats.",
    "text-serpentine-advance2": "Take another Serpentine move.",
    "text-serpentine-advance3": "Take another Serpentine move.",
    "text-serpentine-advance4": "Take a move from any Skin.",
    "text-serpentine-advance5": "Take a move from any Skin.",
    "text-serpentine-advance6": "You belong to a <b>Nest of Humans</b>.",
    "lbl-cerberus": "Cerberus",
    "text-cerberusbackstory": "Someone managed to slip past you, a damned and wicked soul hiding among the pure. You've tracked them down. Gain two Strings on them.<br><br>You don't fit in. Give yourself a Condition.",
    "lbl-master": "Master",
    "text-cerberusinfo": "You get Watch Dog, and choose one more",
    "text-cerberus-move1name": "Watch Dog",
    "text-cerberus-move1desc": "You exist in the liminal space between two communities: one is resplendent with light, the other is damned to the shadows. It is your duty to guard the boundary.<br>Mark experience whenever you weed out someone on the wrong side of the divide and put them in their place.",
    "text-cerberus-move2name": "Arbiter",
    "text-cerberus-move2desc": "When you give someone a Condition, mark experience.",
    "text-cerberus-move3name": "Dig Deeper",
    "text-cerberus-move3desc": "When you <i>Gaze Into the Abyss</i> by snooping around for dirt on someone, add 1 to your roll. On a 10 up, the owner of that character will tell you a secret, and you can choose to give them a Condition to reflect what you've learned.",
    "text-cerberus-move4name": "Loyal",
    "text-cerberus-move4desc": "Whoever currently has the most Strings on you is your Master. When you take action to protect or help your Master, add 1 to your roll and they gain a String on you.<br>When you become your Darkest Self, your current Master loses all Strings on you.",
    "text-cerberus-move5name": "Bark, Then Bite",
    "text-cerberus-move5desc": "When you take advantage of a Condition that you gave to someone, it adds 2 to your roll instead of 1.",
    "text-cerberus-move6name": "Doomed Outsider",
    "text-cerberus-move6desc": "When trying to drive others away from you, or escape their care, you can take advantage of your own Conditions to add to your roll.",
    "text-cerberus-move7name": "Hot Take",
    "text-cerberus-move7desc": "When you discover an injustice that has long been hidden or covered up, add 1 to your rolls to bring it to light and to justice as immediately as possible.",
    "text-cerberus-sexmove": "When you have sex with someone, tell them why you don't belong in their world. If they agree, give yourself a Condition to reflect. If they disagree, you gain a String on them.",
    "text-cerberus-darkestself": "You do your best to be a good boy, but you come from a very bad place. Let's face it: you're a mangy, unlovable beast from hell. You were born to snarl and to bite. Anyone who's gotten close to you needs to be driven away, violently if necessary. You must return to the shadows, dragging the damned back down there with you. You escape your Darkest Self when disrupted by a virtuous hero, or when the power of true love tempers your resolve.",
    "text-cerberus-advance1": "Add +1 to one of your stats.",
    "text-cerberus-advance2": "Take another Cerberus move.",
    "text-cerberus-advance3": "Take another Cerberus move.",
    "text-cerberus-advance4": "Take a move from any Skin.",
    "text-cerberus-advance5": "Take a move from any Skin.",
    "text-cerberus-advance6": "You have <b>Serpents at Your Back</b>.",
    "lbl-disciple": "Disciple",
    "text-disciplebackstory": "You've sworn a pact of secrecy with someone. Over what? You gain 2 Strings on each other.<br><br>One of the adults in your life is worried about you. They gain a String on you.",
    "lbl-wickedmaster": "Wicked Master",
    "text-discipleinfo": "You get End of the World and Idols, and choose one more",
    "text-disciple-move1name": "End of the World",
    "text-disciple-move1desc": "You have sworn fealty to a Wicked Master. Once it has accumulated six hundred sixty-six Strings, it can fully materialize in this realm, possessing immeasurable power.",
    "text-disciple-move2name": "Idols",
    "text-disciple-move2desc": "You create idols to your Wicked Master, in the form of (choose one):<br>&#10022; &nbsp; cloth dolls;<br>&#10022; &nbsp; carved sigils;<br>&#10022; &nbsp; statues;<br>&#10022; &nbsp; videos;<br>&#10022; &nbsp; ritual performances;<br>&#10022; &nbsp; ceremonial fires;<br>&#10022; &nbsp; dark poems.<br>Each idol counts as a String on you, held by the Wicked Master unless someone else seizes control of it or destroys it.",
    "text-disciple-move3name": "Blood Offerings",
    "text-disciple-move3desc": "Every time you suffer Harm, the Wicked Master gains a String on you and you mark experience.",
    "text-disciple-move4name": "Spoken For",
    "text-disciple-move4desc": "Whenever someone else gains a String on you, your Wicked Master gains a String on them.",
    "text-disciple-move5name": "Secret Mission",
    "text-disciple-move5desc": "Whenever you lie to someone about your true motives, and they foolishly believe you, gain a String on them.",
    "text-disciple-move6name": "Incantations",
    "text-disciple-move6desc": "When you <i>Gaze Into the Abyss</i> to entreat the Wicked Master, it gains a String on you. On a 10 up, the Wicked Master reveals the next stage of its plan, and you take an ongoing 1 Forward to all rolls made to enact this bidding.",
    "text-disciple-move7name": "Soul Recruiter",
    "text-disciple-move7desc": "When you bring an innocent soul to the Wicked Master, mark experience.",
    "lbl-heartmove": "Heart Move",
    "text-disciple-sexmove": "When you allow yourself to fall in love with someone, truly fall in love, and that person loves you back, erase half of the Strings that your Wicked Master holds on you, rounded up.",
    "text-disciple-darkestself": "They're fools to ignore you and mistreat you. When the world goes up in flames, you'll make sure they are among the first to burn. Do whatever it takes to summon your otherworldly patron, and drive off anyone who gets in your way. You escape your Darkest Self when the Wicked Master fully materializes in this realm, or when a narrow miss convinces you it would be better to return to keeping a low profile and biding your time.",
    "text-disciple-advance1": "Add +1 to one of your stats.",
    "text-disciple-advance2": "Take another Disciple move.",
    "text-disciple-advance3": "Take another Disciple move.",
    "text-disciple-advance4": "Take a move from any Skin.",
    "text-disciple-advance5": "Take a move from any Skin.",
    "text-disciple-advance6": "Join an <b>Ascension Group</b>.",
    "lbl-Bakeneko": "Bakeneko",
    "text-Bakenekobackstory": "Choose whether each character is boring or fun:<br><br>If they are boring, take a String on them -- you have them all figured out.<br><br>If they are fun, give them a String on you -- you want their attention.",
    "text-Bakenekoinfo": "Choose three",
    "text-Bakeneko-move1name": "At No One's Beck and Call",
    "text-Bakeneko-move1desc": "When you blow someone off to just hang out and relax, clear a Condition.",
    "text-Bakeneko-move2name": "Prowler",
    "text-Bakeneko-move2desc": "You can see perfectly in the dark.",
    "text-Bakeneko-move3name": "Cat and Mouse",
    "text-Bakeneko-move3desc": "When you roll a 7-9 to <i>Lash Out Physically</i> and the MC decides how bad it is, the Harm cannot be greater than your Volatile stat.",
    "text-Bakeneko-move4name": "Cross My Path",
    "text-Bakeneko-move4desc": "You can spend a String to subtract 1 from a main character's roll against you.",
    "text-Bakeneko-move5name": "Claws Out",
    "text-Bakeneko-move5desc": "You can give someone a String on you to add 3 to your attempt to <i>Shut Them Down</i>.",
    "text-Bakeneko-move6name": "Lap Cat",
    "text-Bakeneko-move6desc": "When you make a big show about choosing one person over another, the person you favor marks experience and you gain a String on them.",
    "text-Bakeneko-move7name": "On Your Feet",
    "text-Bakeneko-move7desc": "You can leap your height from a standing position and take no Harm from falls.",
    "text-Bakeneko-sexmove": "Your partner gains one re-roll for the session.",
    "text-Bakeneko-darkestself": "Everyone's always getting on your case about how weird you are. It's time to push back, turn the tables. Tear down and mock the popular trends and the zombies who follow them. Expose them for the soulless arbitrary trash that they are. You escape your Darkest Self when you discover someone who appreciates your interests, or when you make someone feel like more of a freak than you are.",
    "text-Bakeneko-advance1": "Add +1 to one of your stats.",
    "text-Bakeneko-advance2": "Take another Bakeneko move.",
    "text-Bakeneko-advance3": "Take another Bakeneko move.",
    "text-Bakeneko-advance4": "Take a move from any Skin.",
    "text-Bakeneko-advance5": "Take a move from any Skin.",
    "text-Bakeneko-advance6": "You've found your <b>Pride of Freaks</b>.",
    "lbl-Bedlam": "Bedlam",
    "text-Bedlambackstory": "You know someone is more than they seem. Gain 2 Strings on them.<br><br>You are strange. Either give everyone 1 String on you or give one person 2 Strings.",
    "text-Bedlam-move1name": "Cheshire Path",
    "text-Bedlam-move1desc": "You may <i>Run Away</i> with Dark instead of Volatile, but on a 7-9 you must always leave something behind.",
    "text-Bedlam-move2name": "Good Omens",
    "text-Bedlam-move2desc": "When you roll a 10 up to <i>Gaze into the Abyss</i>, you can choose to get confusing and alarming visions, but share them with anyone else in the scene you choose.",
    "text-Bedlam-move3name": "Terabithia",
    "text-Bedlam-move3desc": "When you purposefully lead another main character into a supernatural situation, they mark experience and you gain a String on them.",
    "text-Bedlam-move4name": "Fascination Street",
    "text-Bedlam-move4desc": "When another character <i>Gazes into the Abyss</i> about you, they subtract 1 from their roll unless looking directly into your eyes.",
    "text-Bedlam-move5name": "Through the Looking Glass",
    "text-Bedlam-move5desc": "To slip into a supernatural world, such as an afterlife, a fairy court, or a parallel dimension, roll with Dark. On a 10 up, you can get by reasonably well there and can make your way back easily. On a 7-9, choose 1:<br>&#10022; &nbsp; you'll need to find another way back;<br>&#10022; &nbsp; something escapes into the mundane world;<br>&#10022; &nbsp; you enter your Darkest Self.",
    "text-Bedlam-move6name": "Tea in Innsmouth",
    "text-Bedlam-move6desc": "Add 2 to rolls to <i>Keep Your Cool</i> in dangerous supernatural situations.",
    "text-Bedlam-sexmove": "When you have sex with someone, see their world in all its terror and wonder. Add 1 to your next roll to travel there or gaze into it.",
    "text-Bedlam-darkestself": "You're sick of mortal life. You want to be more, better, just... <i>different</i>. Take every chance to hang with the freaks, geeks, and uniques at the expense of every other concern. Road trips to hell, spiral staircases to the gods, it's all in your grasp. Let your boring, mundane duties rot, and encourage your friends to leave theirs behind too. Escape your Darkest Self when you are put in life-threatening danger by your pursuits or you realize the harm you've dealth by ignoring your problems.",
    "text-Bedlam-advance1": "Add +1 to one of your stats.",
    "text-Bedlam-advance2": "Take another Bedlam move.",
    "text-Bedlam-advance3": "Take another Bedlam move.",
    "text-Bedlam-advance4": "Take a move from any Skin.",
    "text-Bedlam-advance5": "Take a move from any Skin.",
    "text-Bedlam-advance6": "Attract the attention of a <b>Tumultuous Tea Party</b>.",
    "lbl-Devil": "Devil",
    "text-Devilbackstory": "You regularly supply someone. Take 2 Strings on them.<br><br>Someone rebuked your offers. They get 1 String on you.",
    "text-Devilinfo": "You get Give to Get, and choose two more",
    "text-Devil-move1name": "Give to Get",
    "text-Devil-move1desc": "If you supply someone with something they desire (physical or other), gain a String on them. If they asked you for it, they mark experience when you do.",
    "text-Devil-move2name": "Infamous",
    "text-Devil-move2desc": "When you have 3 or more Strings on a character, they gain +1 to doing your bidding.",
    "text-Devil-move3name": "Master of the Inferno",
    "text-Devil-move3desc": "When a main or side character fights for you, they inflict a minimum Harm equal to your Hot stat.",
    "text-Devil-move4name": "Mammon's Plaything",
    "text-Devil-move4desc": "You can spend a String you have on a main character to add 1 to their roll. If the roll becomes a 10 up, you choose the results for them.",
    "text-Devil-move5name": "Gift Horse",
    "text-Devil-move5desc": "When you tempt a character and they refuse, mark experience.",
    "text-Devil-move6name": "Center of the Sabbath",
    "text-Devil-move6desc": "When you enter your Darkest Self, clear all Conditions you have.",
    "text-Devil-move7name": "Abyss Born",
    "text-Devil-move7desc": "If you get a 10 up on a roll to <i>Gaze into the Abyss</i> about a desire you can procure, you take 2 Forward instead of 1 Forward.",
    "text-Devil-sexmove": "When you have sex with someone, they may remove any number of conditions they have. For every condition removed, you gain a String on them.",
    "text-Devil-darkestself": "You've spent too long worrying about what they want. Call in every debt, and make sure they all remember exactly how little they'd have without you. Turn them against each other for your amusement, and especially the ones that refused your offers or defaulted on their debts. Escape your Darkest Self when you get called out by someone who owes you a lot less than you owe them, or until someone shows they like you for more than what you can give them.",
    "text-Devil-advance1": "Add +1 to one of your stats.",
    "text-Devil-advance2": "Take another Devil move.",
    "text-Devil-advance3": "Take another Devil move.",
    "text-Devil-advance4": "Take a move from any Skin.",
    "text-Devil-advance5": "Take a move from any Skin.",
    "text-Devil-advance6": "Attract some <b>Gossipy Imps</b>.",
    "lbl-Dragon": "Dragon",
    "text-Dragonbackstory": "You have a best friend or a crush. Give them 2 Strings on you.<br><br>People wan to be seen with you. Gain 1 String on every main character.",
    "text-Dragoninfo": "You get Draconic Splendor, and choose one more",
    "text-Dragon-move1name": "Draconic Splendor",
    "text-Dragon-move1desc": "Until you are given a Condition that makes you unfashionable or unpopular, main characters subtract 1 from rolls to Harm you, and side characters cannot Harm you through Reactions.",
    "text-Dragon-move2name": "Resurgence",
    "text-Dragon-move2desc": "When a main character helps to rid you of a Condition, you gain a String on them and they mark experience.",
    "text-Dragon-move3name": "Coin Polisher",
    "text-Dragon-move3desc": "When you introduce a character to someone important, roll Dark. On a 10 up you gain a String on the character you introduced and they gain a String on the important person. On a 7-9 the character you introduced gains a String on the important person.",
    "text-Dragon-move4name": "I Am Wrath",
    "text-Dragon-move4desc": "You can <i>Lash Out</i> by breathing a deadly substance like fire or acid, or roar with really terrible force. If you do so, deal 1 extra Harm.",
    "text-Dragon-move5name": "Bring Me the Princess",
    "text-Dragon-move5desc": "You speak and people listen. Make a reasonable request for an item or someone's attention and you get it by the next scene at the latest.",
    "text-Dragon-move6name": "Chameleon Cousin",
    "text-Dragon-move6desc": "The first time in a scene you successfully tempt a side character, mark experience.",
    "text-Dragon-sexmove": "When you have sex, the person you were with gains a String on you. If they tell someone else, you mark experience.",
    "text-Dragon-darkestself": "They don't like you. Not the <i>real</i> you. So push them away, push everyone away because you have to test them to see if they truly need you. Those that fall away weren't worth it anyway! Keep grinding away at relationships until you permanently wreck one that really mattered to you, or someone admits they like something about you in a heartfelt way.",
    "text-Dragon-advance1": "Add +1 to one of your stats.",
    "text-Dragon-advance2": "Take another Dragon move.",
    "text-Dragon-advance3": "Take another Dragon move.",
    "text-Dragon-advance4": "Take a move from any Skin.",
    "text-Dragon-advance5": "Take a move from any Skin.",
    "text-Dragon-advance6": "Gain a <b>Clutch of Personality</b>.",
    "lbl-Fomorian": "Fomorian",
    "text-Fomorianbackstory": "A friend laughs with you, not at you. Give them 2 Strings on you and take 2 Strings on them.<br><br>Someone has criticized you. Give them 2 Strings on you.",
    "text-Fomorian-move1name": "Eye of Balor",
    "text-Fomorian-move1desc": "You can levy curses on people -- choose bad weather, blight, or illness, then roll Volatile. On a 10 up, your curse strikes at the worst time for your target. On a 7-9 it strikes immediately, and you are obviously the source. On a miss it doesn't happen and you gain the Condition <b>enraged</b>.",
    "text-Fomorian-move2name": "Malformed Morals",
    "text-Fomorian-move2desc": "When you spend a String to enhance a roll to <i>Shut Someone Down</i>, add 2 instead of 1.",
    "text-Fomorian-move3name": "Cinder Child",
    "text-Fomorian-move3desc": "You are immune to Harm from fire or smoke.",
    "text-Fomorian-move4name": "Dragons Don't Scare Me",
    "text-Fomorian-move4desc": "When you get a 7-9 on a roll to <i>Keep Your Cool</i> and don't back down, someone else in the scene gets the Condition <b>terrified</b>.",
    "text-Fomorian-move5name": "Ruling Over Ashes",
    "text-Fomorian-move5desc": "When you retaliate with unnecessary force or overkill, gain the Condition <b>enraged</b> and either deal 1 extra Harm or gain a String on a character, whichever is most appropriate.",
    "text-Fomorian-move6name": "Whelped Before Promises",
    "text-Fomorian-move6desc": "If you have the Condition <b>enraged</b> you can tag it yourself when you <i>Shut Someone Down</i> or <i>Lash Out Physically</i>.",
    "text-Fomorian-sexmove": "When you share intimacy with someone, mark experience if they love you. They mark experience if you love them.",
    "text-Fomorian-darkestself": "Hate is what you know best. Unleash all of Dante's hells upon people; crush the weak before you and force the strong to bow. Any slight is met with the grandest show of force you can muster. Stay in your Darkest Self until you drive someone to seriously doubt themselves, or a person you hate admits they fear you.",
    "text-Fomorian-advance1": "Add +1 to one of your stats.",
    "text-Fomorian-advance2": "Take another Fomorian move.",
    "text-Fomorian-advance3": "Take another Fomorian move.",
    "text-Fomorian-advance4": "Take a move from any Skin.",
    "text-Fomorian-advance5": "Take a move from any Skin.",
    "text-Fomorian-advance6": "You inherit some <b>Baleful Servants</b>.",
    "lbl-Immortal": "Immortal",
    "text-Immortalbackstory": "You come off as just a bit too weird. Give everyone a String on you.<br><br>Who do you wish could walk with you through eternity? Take 2 Strings on them.",
    "text-Immortal-move1name": "Cheating Death",
    "text-Immortal-move1desc": "When you take 4 Harm, you come back to life after a few hours unless your Weakness is triggered. Work with the MC to determine what your Weakness is, or choosee one: being beheaded, breaking a geas, hearing your True Name, having an object bound to your soul destroyed.",
    "text-Immortal-move2name": "Been There, Seen That",
    "text-Immortal-move2desc": "YWhen you get a 10 up to <i>Keep Your Cool</i> ask two questions instead of one.",
    "text-Immortal-move3name": "Repeated History",
    "text-Immortal-move3desc": "When you dismiss your current troubles by alluding to your storied past, roll with Cold. On a 10 up, erase one Condition. On a 7-9 someone listening carries 1 Forward to discover the truth about you.",
    "text-Immortal-move4name": "Heart of Gold",
    "text-Immortal-move4desc": "When you help someone clear a Condition by putting their problems into perspective, gain a String on them.",
    "text-Immortal-move5name": "Value of Life",
    "text-Immortal-move5desc": "When you <i>Lash Out Physically</i> you can choose to take 1 Harm instead of spending a String to add 1 to the roll or add 1 to the Harm.",
    "text-Immortal-move6name": "Enthralled by Eternity",
    "text-Immortal-move6desc": "When you ignore someone's interest in you or push them away, you mark experience and they gain a String on you.",
    "text-Immortal-sexmove": "After you have sex with someone, you may tempt them to do something for you without spending a String.",
    "text-Immortal-darkestself": "The world is slipping through your fingers too quickly. You need to cling to something beautiful and as permanent as you. Harden your heart against ephemeral things. Prove to the world and yourself that you never needed them; let them burn. Seize control of what matters and make sure it never leaves you. Escape your Darkest Self when you've condemned someone to a lasting fate they didn't deserve, or when you brush against your own mortality.",
    "text-Immortal-advance1": "Add +1 to one of your stats.",
    "text-Immortal-advance2": "Take another Immortal move.",
    "text-Immortal-advance3": "Take another Immortal move.",
    "text-Immortal-advance4": "Take a move from any Skin.",
    "text-Immortal-advance5": "Take a move from any Skin.",
    "text-Immortal-advance6": "Hire some <b>Generational Guardians</b>.",
    "lbl-Leshy": "Leshy",
    "text-Leshybackstory": "You have been speaking to a pet or pets. Gain 2 Strings on one character or 1 String on two characters.<br><br>Someone found your throne room. They gain 2 Strings on you.",
    "text-Leshyinfo": "You get Gaea's Authority, and choose two more",
    "text-Leshy-move1name": "Gaea's Authority",
    "text-Leshy-move1desc": "You can commune with all animals and nature spirits, and hold court over them from a throne room in a natural envirnoment. Inside your throne room add 1 to rolls against anyone who disrespects it or you.",
    "text-Leshy-move2name": "City Slicker",
    "text-Leshy-move2desc": "You can commune with man-made items and spirits such as computers, glass, tv, and electricity. Your moves that rely on natural terrain now work in urban environment.",
    "text-Leshy-move3name": "Tree Tyrant",
    "text-Leshy-move3desc": "You may roll Volatile to give life to a tree or an equal amount of vegetation. On a 10 up this creation acts as a gang for the rest of the scene and listens to everything you say. On a 7-9 you also choose one from below:<br>&#10022; &nbsp; the spirits gossip about you in your throne room;<br>&#10022; &nbsp; it has its own agenda;<br>&#10022; &nbsp; the vegetation doesn't go back to where it originally was.",
    "text-Leshy-move4name": "Club of Authority",
    "text-Leshy-move4desc": "You have a weapon that symbolizes your right to rule. Add 1 to rolls to <i>Lash Out Physically</i> with it.",
    "text-Leshy-move5name": "Skin of Oak",
    "text-Leshy-move5desc": "If you go barefoot on natural terrain, subtract 1 from all Harm dealt to you.",
    "text-Leshy-move6name": "Nature's Beauty",
    "text-Leshy-move6desc": "When you erotically tend to someone's injuries in natural terrain or with homeopathic remedies, they heal 1 extra Harm.",
    "text-Leshy-move7name": "I Am Lord",
    "text-Leshy-move7desc": "Add +1 to Volatile (max Volatile +3).",
    "text-Leshy-sexmove": "Your subjects know better than to strike your consorts. The next time your partner would take Harm from a creature or substance you could commune with, they don't.",
    "text-Leshy-darkestself": "You are the rule of the land, the wrath of the world. Bring it down upon all your servants and subjugate them mercilessly. Let them know not one moment of peace. Every minor complaint of yours is theirs to deal with. Grate on their nerves and make the dramatic look normal. You escape your Darkest Self when you have perfectly subjugated a servant, exerted your authority over an innocent, or gained a new subject.",
    "text-Leshy-advance1": "Add +1 to one of your stats.",
    "text-Leshy-advance2": "Take another Leshy move.",
    "text-Leshy-advance3": "Take another Leshy move.",
    "text-Leshy-advance4": "Take a move from any Skin.",
    "text-Leshy-advance5": "Take a move from any Skin.",
    "text-Leshy-advance6": "You have a <b>Horticultural Harem</b>.",
    "lbl-Prometheus": "Prometheus",
    "text-Prometheusbackstory": "You have been watching the right people. Take 1 String on two people or 2 Strings on one person.<br><br>You're super weird. Everyone gains a String on you.",
    "text-Prometheusinfo": "You get Firebringer, and choose one more",
    "text-Prometheus-move1name": "Firebringer",
    "text-Prometheus-move1desc": "You may create grand projects or explore revolutionary ideas. Roll Dark and on a 10 up choose 3, on a 7-9 choose 2:<br>&#10022; &nbsp; your project has no weird side effects;<br>&#10022; &nbsp; your project is cheap and easy to make and maintain;<br>&#10022; &nbsp; your project is accepted or admired by the masses;<br>&#10022; &nbsp; your project never randomly fails or backfires.",
    "text-Prometheus-move2name": "Da Vinci Science!",
    "text-Prometheus-move2desc": "Your projects are no longer limited by physics or modern science.",
    "text-Prometheus-move3name": "Before Your Time",
    "text-Prometheus-move3desc": "When someone rejects your ideas out of hand, mark experience.",
    "text-Prometheus-move4name": "Solipsism Exercise",
    "text-Prometheus-move4desc": "Once per session you may tempt any character by spending a String you possess on a different character. If the temptation is rejected, you gain the Condition <b>confused</b>.",
    "text-Prometheus-move5name": "Maniacal Laughter",
    "text-Prometheus-move5desc": "When you get a 10 up to <i>Shut Someone Down</i> you may always gain a String on them even if they have Strings on you.",
    "text-Prometheus-move6name": "Fine Line",
    "text-Prometheus-move6desc": "Add +1 to Dark (max Dark +3).",
    "text-Prometheus-sexmove": "Intimacy sparks creativity. Create your next <i>Firebringer</i> project as if you rolled a 10 up, and give your partner a String on you.",
    "text-Prometheus-darkestself": "They don't appreciate what you do, who you are, anything. They're too stupid to know what's good for them. You'll guide them to the truth. Even if it takes a hefty dose of tyranny and violence. Your projects teach through misery and pain. Weapons, mind control, psychological warfare, it's all fair game and kind of fun. Escape your Darkest Self when you see people accept your ideas or when they recognize and praise your work.",
    "text-Prometheus-advance1": "Add +1 to one of your stats.",
    "text-Prometheus-advance2": "Take another Prometheus move.",
    "text-Prometheus-advance3": "Take another Prometheus move.",
    "text-Prometheus-advance4": "Take a move from any Skin.",
    "text-Prometheus-advance5": "Take a move from any Skin.",
    "text-Prometheus-advance6": "Join a <b>Power Think Tank</b>.",
    "lbl-Siren": "Siren",
    "text-Sirenbackstory": "Someone is your diehard fan. Take 2 Strings on them.<br><br>Who inspires your performances? Give them 2 Strings on you.",
    "text-Sireninfo": "You get Haunting Melody, and choose two more",
    "text-Siren-move1name": "Haunting Melody",
    "text-Siren-move1desc": "When you perform for a crowd, roll Hot. On a 10 up choose 3, on a 7-9 choose 1:<br>&#10022; &nbsp; someone in the crowd gives you a gift;<br>&#10022; &nbsp; the crowd brings someone you name to you;<br>&#10022; &nbsp; the crowd goes to where you tell them to afterward;<br>&#10022; &nbsp; someone in the crowd gives you a String;<br>&#10022; &nbsp; the crowd goes back to their normal, boring lives afterward.",
    "text-Siren-move2name": "Rocky Coast",
    "text-Siren-move2desc": "When you convince someone to destroy something (physical or intangible), mark experience.",
    "text-Siren-move3name": "Imma Let You Finish But...",
    "text-Siren-move3desc": "When you <i>Shut Someone Down</i> they take -1 on rolls against you until they <i>Keep Their Cool</i>.",
    "text-Siren-move4name": "Diva Tantrum",
    "text-Siren-move4desc": "When you <i>Shut Someone Down</i> you get a new option: the character marks experience if they give you what you want.",
    "text-Siren-move5name": "Catcher in the Rye",
    "text-Siren-move5desc": "When you successfully tempt a side character, they will think it was their own idea once the current scene ends.",
    "text-Siren-move6name": "Copper Wire Fire",
    "text-Siren-move6desc": "Add +1 to your rolls when using your <i>Haunting Melody</i> through a recording or broadcast.",
    "text-Siren-move7name": "Stage Presence",
    "text-Siren-move7desc": "Add +1 to Hot (max Hot +3).",
    "text-Siren-sexmove": "Declare whether your partner is a groupie or an equal. If they are a groupie they gain a String on you. If they are an equal you gain a String on them.",
    "text-Siren-darkestself": "Drag them to the depths of their souls, rip them to pieces and let them suffer. You want to sink everyone and do so by finding what they feel most vulnerable about and making crude and horrific art out of it. You slander and defame, sending their lives into a tailspin as you bully the person relentlessly. This lasts until you either cause them to harm themselves or they stand up to you.",
    "text-Siren-advance1": "Add +1 to one of your stats.",
    "text-Siren-advance2": "Take another Siren move.",
    "text-Siren-advance3": "Take another Siren move.",
    "text-Siren-advance4": "Take a move from any Skin.",
    "text-Siren-advance5": "Take a move from any Skin.",
    "text-Siren-advance6": "Your backup <b>Cacophony Choir</b> is here.",
    "lbl-Veela": "Veela",
    "text-Veelabackstory": "You threw a drink in someone's face. Take 1 String on them and give them 1 String on you.<br><br>Someone feeds your drama. Take 1 String on them and give them 1 String on you.",
    "text-Veelainfo": "Choose three",
    "text-Veela-move1name": "YOU PIG!",
    "text-Veela-move1desc": "When someone successfully <i>Turns You On</i> take 1 Forward to <i>Shut Them Down</i> or <i>Run Away</i> from them.",
    "text-Veela-move2name": "Trauma Bomb!",
    "text-Veela-move2desc": "While you are in your Darkest Self you cannot gain new Conditions.",
    "text-Veela-move3name": "Unfriended?",
    "text-Veela-move3desc": "Add 1 to your rolls to <i>Shut Someone Down</i> using social media or technology.",
    "text-Veela-move4name": "This Yours?",
    "text-Veela-move4desc": "Deal 1 extra Harm with objects that are not made for violence or objects that another character treasures.",
    "text-Veela-move5name": "I'm A Star!",
    "text-Veela-move5desc": "The first time you miss a roll in a scene, clear a Condition.",
    "text-Veela-move6name": "I'M the Victim Here!",
    "text-Veela-move6desc": "If another character tries to tempt you and you refuse, you each give the other a Condition.",
    "text-Veela-move7name": "All T All Shade!",
    "text-Veela-move7desc": "Add +1 to your Cold (max Cold +3).",
    "text-Veela-sexmove": "When you have sex with someone, they write down whether you are a Beauty or a Beast and you guess what they wrote. If you're correct mark experience, if you're wrong they gain 2 Strings on you.",
    "text-Veela-darkestself": "They want drama? Well, baby, you are Shakespeare! Master of the four letter words and tossing drinks. The Real Housewives have nothing on you. Reality TV is your life and you are a star! Crush anyone who stands against you and voice your opinions with a megaphone. No one has to worse then you and you want a full house at your pity party. Escape your Darkest Self when you see a tragedy that doesn't involve your drama, or when you willingly listen to someone else's problems.",
    "text-Veela-advance1": "Add +1 to one of your stats.",
    "text-Veela-advance2": "Take another Veela move.",
    "text-Veela-advance3": "Take another Veela move.",
    "text-Veela-advance4": "Take a move from any Skin.",
    "text-Veela-advance5": "Take a move from any Skin.",
    "text-Veela-advance6": "You've gathered a <b>Swarm of Sycophants</b>.",
    "lbl-customskin": "Custom Skin",
    "text-custom-advance1": "Add +1 to one of your stats.",
    "text-custom-advance2": "Take another Skin move.",
    "text-custom-advance3": "Take another Skin move.",
    "text-custom-advance4": "Take a move from any Skin.",
    "text-custom-advance5": "Take a move from any Skin."
}
