[{
    type: 'People',
    options: [
        {
            heading: 'Wanderers',
            flavor: 'Some silhouettes are seen in the distance. Who walks in the Zone?'
        }, 
        {
            heading: 'Camp',
            flavor: 'The remains of a campsite, perhaps embers are still smoldering in the fireplace.'
        },
        {
        	heading: 'Final Rest',
        	flavor: 'D6 shallow graves, marked with pieces of scrap. Who is buried here?'
        },
        {
        	heading: 'Victim',
        	flavor: 'A corpse, hanged or bound to a pole. Who did this, and why?'
        },
        {
        	heading: 'Message',
        	flavor: 'Someone has written something on a wall. What does it say, and how recent is it?'
        }, 
        {
        	heading: 'Tracks',
        	flavor: 'They lead deeper into the Zone. Who walked here and where did they go?'
        }
    ],
    type: 'Nature',
    options: [
    	{
    		heading: 'Boulder',
    		flavor: 'A huge piece of rock. Protection from the Zone winds or a good lookout point?'
    	}, 
    	{
    		heading: 'Tree',
    		flavor: 'A lonely tree still grows in the desolate wasteland. Does it hide some secret?'
    	},
    	{
    		heading: 'Creek',
    		flavor: 'A narrow stream flows through the landscape. Is it a source of life or of death by the Rot?'
    	},
    	{
    		heading: 'Zone Flowers',
    		flavor: 'Out of place in the pale zonelands, a field of strange flowers with striking colors grow.'
    	},
    	{
    		heading: 'Thistles',
    		flavor: 'A thick undergrowth covers the sector. Boots and gear gets stuck in it. Do the bushes hide some secret?'
    	},
    	{
    		heading: 'Vines',
    		flavor: 'Lots of thick vines cover the ruins here. Are they dead and shriveled or still alive?'
    	},
    ],
    type: 'Weather',
    options: [
    	{
    		heading: 'Torrential Rain',
    		flavor: 'A sudden downpour or heavy snowfall hits the PCs. They’d better seek cover.'
    	}, 
    	{
    		heading: 'Fog',
    		flavor: 'A thick haze blankets the area. Visibility is reduced to a few yards, and sounds muffled. What lurks in the fog?'
    	},
    	{
    		heading: 'Blazing Sun'
    		flavor: 'Scorching sunlight bakes the PCs. Their skin burns and their clothes are soon wet from sweat.'
    	}, 
    	{
    		heading: 'Blue Sky',
    		flavor: 'The ever-present dirty Zone haze suddenly evaporates, revealing a stark blue sky. It is both beautiful and frightening.'
    	},
    	{
    		heading: 'Dark Clouds',
    		flavor: 'The sky darkens and the wind picks up. Dust whirls around across the broken old pavement. A storm is brewing.'
    	}, 
    	{
    		heading: 'Thunder',
    		flavor: 'The deep sound distant thunder rolls over the Zone. Sudden lightning flashes across the ruins.'
    	}
    ],
    type: 'Remains',
    options: [
    	{
    		heading: 'Road Sign',
    		flavor: 'A metal sign stands alone, left from the Old Age. Does it show the way to something, or warn of some danger?'
    	},
    	{
    		heading: 'Wreck',
    		flavor: 'The remains of some old vehicle, rusted beyond repair. Its metal husk is still intact. Has someone sought shelter there?'
    	},
    	{
    		heading: 'Movie Poster',
    		flavor: 'A torn and worn old poster from the Old Age shows a strange scene. What do the PCs make of it?'
    	},
    	{
    		heading: 'The Dead',
    		flavor: 'D6 withering skeletons from the Old Age. What story could these old bones tell?'
    	},
    	{
    		heading: 'Checkpoint',
    		flavor: 'A roadblock from the final dying days of the Old Age. Could there be useful scrap here?'
    	},
    	{
    		heading: 'Railroad Truck'
    		flavor: 'These rusty old tracks are completely overgrown. Where does the track lead?'
    	}
    ],
    type: 'Events',
    options: [
    	{
    		heading: 'Hole',
    		flavor: 'There’s a deep dark hole in the ground in front of the PCs. Is it an old well, or a path into tunnels below?'
    	},
    	{
    		heading: 'Howling',
    		flavor: 'An inhuman, long howl echoes across the Zone. Is someone in dire need of help - or is a Zone monster nearby?'
    	},
    	{
    		heading: 'Collapse',
    		flavor: 'A ruined building suddenly collapses in a deafening roar. Perhaps something interesting is revealed?',
    	},
    	{
    		heading: 'Birds',
    		flavor: 'A flock of small Zone birds suddenly take to the air. Did something startle them?'
    	},
    	{
    		heading: 'Noise',
    		flavor: 'A deep bellowing sound echoes across the Zone. It’s repeated a few times, then falls silent.'
    	},
    	{
    		heading: 'Hut',
    		flavor: 'Someone has built a nest or a hut made of scrap. Is someone home?'
    	}
    ],
    type: 'Terrain',
    options: [
    	{
    		heading: 'Lake',
    		flavor: 'A small black lake appears in the Zone haze. What is hidden underneath the mirrorlike surface?'
    	},
    	{
    		heading: 'Escarpment',
    		flavor: 'A sudden steep slope in front of the PCs. How do the PCs get down, and what awaits down below?'
    	},
    	{
    		heading: 'Crevice',
    		flavor: 'A deep fissure, several yards wide, cuts across the landscape. How do the PCs get across?'
    	},
    	{
    		heading: 'Swamp',
    		flavor: 'Foul Zone-water has engulfed the area, submerging the old crumbling streets. Dark, cold water leaks in to the PCs’ shoes.'
    	},
    	{
    		heading: 'Copse',
    		flavor: 'A dark copse of dark, dead trees cast their shadow over the PCs. What could be hidden among them?'
    	},
    	{
    		heading: 'Hill',
    		flavor: 'A steep hill or mound appears in the middle of the Zone. What is it, what’s on top of it?'
    	}
    ]
}]