{
    "html": "mutantyearzero.html",
    "css": "mutantyearzero.css",
    "authors": "Richard W, Cassie Levett, Vince, Free League Publishing",
    "roll20userid": "8097845",
    "preview": "preview1.png",
    "instructions": "**Mutant: Year Zero, Community Sheet** \n The Mutant Year Zero (RW) sheet is a fully functional character sheet that handles tracking Characters, Arks, Zone log, and Monsters for your Mutant Year Zero campaign. It includes sheets specific to the Mutant, Robot, Animal and Human campaigns and characters. \n\nThanks for the original MYZ sheet Cassie Levett and for inspiration from the Forbidden Lands sheet, Vince!\n\nMost if not all attributes on the sheet are calculated automatically using sheet workers, and the sheet includes a built-in Dice Pool (Thanks Wes) and roll template. \n\n Many areas of the sheet are expandable and will reveal more information by clicking on the small gear icon located in the upper left-hand corner of the row. \n\n **Dice Pool** \n Using the dice pool is normally a 2-step process; \n 1. Click an action button e.g. Skill, Weapon, etc. which automatically selects the correct number of Attribute, Skill, and Gear dice to roll in the Dice Pool box. Adjust the dice pool if desired. \n 2. Click the 'Roll' button to roll the total dice selected. \n Dice can be selected and rolled directly from the dice pool as well. Pushing a roll can be done from the chat output from the roll. \n\n **Modifiers** (setting) \n You can enable Modifiers in the lists of skills, weapons, armor and such, so that you can add to the number of dice before clicking the action button and filling the Dice Pool. PLease note that if you disable the display of modifiers, any modifications made will still be in effect although not visible in the sheet. \n\n **API Dice** (optional) \n Pro subscribers may choose to use an API dice roller instead. The 'Mutant Year Zero' script must be installed to use the API-based roller, which requires the GM to hold a Pro account. Install the script using the one-click installer found on the campaign page's API Scripts page. Toggle the 'API Dice' button located in the sheet's Settings tab and all rolls from the sheet's roller will be passed to the API script for processing/output. NB: this was required to push from the roll output in the chat earlier, but that is no longer the case.  \n\n",
	"legacy": false,
    "useroptions": [
        {
            "attribute": "whisper",
            "type": "select",
            "displayname": "Roll whisper default option",
            "displaytranslationkey": "whisper-default-option",
            "options": [
                "Do not whisper|0",
                "Whisper to the GM|1",
                "Use a query|2"
            ],
            "optiontranslationkeys": [
                "whisper-nothing",
                "whisper-rolls",
                "whisper-query"
            ],
            "default": "0"
        },
        {
            "attribute": "reset_pool",
            "type": "checkbox",
            "value": 1,
            "displayname": "Clear the dice pool after rolling",
            "displaytranslationkey": "reset-pool",
            "description": "Without this checked, the selected dice will remain after pressing the roll button and the dice pool needs to either be cleared manually or through choosing a new roll from the sheet. When checked however, any roll from the dice pool will clear (reset) the dice pool.",
            "descriptiontranslationkey": "reset-pool-desc"
        },
        {
            "attribute": "rolltemplate_option",
            "type": "select",
            "displayname": "Rolltemplate",
            "displaytranslationkey": "rolltemplate-option",
            "options": [
                "Use new (rows of dice)|myz",
                "Use legacy (columns of dice)|mutantyearzero"
            ],
            "optiontranslationkeys": [
                "rolltemplate-use-new",
                "rolltemplate-use-legacy"
            ],
            "default": "mutantyearzero"
        },
        {
            "attribute": "api_toggle",
            "type": "checkbox",
            "value": "1",
            "displayname": "API script for dice rolls (requires paid account)",
            "displaytranslationkey": "api-toggle",
            "default": "0"
        },        
        {
            "attribute": "chartype",
            "type": "select",
            "displayname": "Default character type:",
            "displaytranslationkey": "default-char-type",
            "options": [
                "Mutant|Mutant",
                "Animal|Animal",
                "Robot|Robot",
                "Human|Human"
            ],
            "optiontranslationkeys": [
                "mutant",
                "animal",
                "robot",
                "human"
            ],
            "default": "Mutant"
        },
		{
            "attribute": "vehicle_advancedencumbrance",
            "type": "checkbox",
            "value": "1",
            "checked": "checked",
            "displayname": "Advanced vehicle encumbrance:",
            "displaytranslationkey": "adv-vehicleencumbrance"			
		},
		{
            "attribute": "adv-modifiers",
            "type": "checkbox",
            "value": "1",
            "checked": "unchecked",
            "displayname": "Show attribute, skill and gear modifiers in lists:",
            "displaytranslationkey": "adv-modifiers"			
		}
	]
}
