{
    "rollAttackHits": "Attack Hits!",
    "rollAttackMissed": "Missed...",
    "rollBattleTrauma12": "Battle Rage",
    "rollBattleTrauma34": "Ear of the Emperor",
    "rollBattleTrauma56": "Ancestral Spirits",
    "rollBattleTrauma78": "Righteous Contempt",
    "rollBattleTrauma910": "Endless Redemption",
    "rollBattleTraumaResult": "Manifests as",
    "rollBattleTraumaSuppressed": "is suppressed",
    "rollBloodLossCritical": "Survives this Round",
    "rollBloodLossFumble": "Bleeds to Death",
    "rollD100Roll": "d100 Roll",
    "rollDegreesOfFailure": "Degrees of Failure",
    "DegreesOfSuccess": "Degrees of Success",
    "rollFailure": "Failure",
    "rollFieldFailsActivate": "Fails to activate",
    "rollFieldFumble": "but the field Overloads",
    "rollFieldNullifiesAttack": "Nullifies the Attack!",
    "rollFifthHit": "5th Hit",
    "rollFlameCritical": "A Righteous Fury!",
    "rollFourthHit": "4th Hit",
    "rollHaywire0020Desc": "There is no noticeable effect on nearby technology.",
    "rollHaywire0020Title": "Insignificant",
    "rollHaywire2140Desc": "All actions utilising technology, including firing Ranged weapons without the Primitive Quality, Tech-Use Tests, and any physical actions attempted while wearing power armour or employing cybernetics, suffer a –10 penalty. The Base Movement of anyone in power armour is reduced by 1.",
    "rollHaywire2140Title": "Minor Disruption",
    "rollHaywire4160Desc": "All actions utilising technology, including firing Ranged weapons without the Primitive Quality, Tech-Use Tests, and any physical actions attempted while wearing power armour or employing cybernetics, suffer a –20 penalty. The Base Movement of anyone in power armour is reduced by 3. Melee weapons with technological components function as a Primitive weapon of the analogous type.",
    "rollHaywire4160Title": "Major Disruption",
    "rollHaywire6180Desc": "Technology within the affected area completely ceases to function. Power armour becomes Unpowered. Characters with cybernetic replacements to any internal organ(s) suffer one level of Fatigue each round they remain in the Dead Zone. Melee weapons with technological components function as a Primitive weapon of the analogous type.",
    "rollHaywire6180Title": "Dead Zone",
    "rollHaywire81100Desc": "Technology within the affected area completely ceases to function. Power armour becomes Unpowered. Characters with cybernetic replacements to any internal organ(s) suffer one level of Fatigue each round they remain in the Dead Zone. Melee weapons with technological components function as a Primitive weapon of the analogous type.",
    "rollHaywire81100Title": "Prolonged Dead Zone",
    "rollLocationBody": "BODY",
    "rollLocationHead": "HEAD",
    "rollLocationLeftArm": "LEFT ARM",
    "rollLocationLeftLeg": "LEFT LEG",
    "rollLocationLeftRightArm": "Left/Right Arm",
    "rollLocationOppositeArm": "Opposite Arm",
    "rollLocationOppositeLeg": "Opposite Leg",
    "rollLocationRightArm": "RIGHT ARM",
    "rollLocationRightLeg": "RIGHT LEG",
    "rollMalignancyTable0110Desc": "The character suffers from numerous minor tics, shakes, and tremors with no medical cause. Reduce his Agility by 1d10.",
    "rollMalignancyTable0110Title": "Palsy",
    "rollMalignancyTable1115Desc": "The character grows increasingly cruel, callous, and vindictive. Reduce his Fellowship by 1d10.",
    "rollMalignancyTable1115Title": "Dark-hearted",
    "rollMalignancyTable1620Desc": "Whenever the character uses a Fate Point roll, a d10. On a score of 7, 8, 9 or 10 it has no effect but is lost anyway.",
    "rollMalignancyTable1620Title": "Ill-fortuned",
    "rollMalignancyTable2122Desc": "The character is plagued by boils, scabs, weeping sores, and the like. He takes a –20 penalty to all Charm Tests.",
    "rollMalignancyTable2122Title": "Skin Afflictions",
    "rollMalignancyTable2325Desc": "Light pains the character, and unless he shields his eyes, he suffers a –10 penalty on all Tests when in an area of bright light.",
    "rollMalignancyTable2325Title": "Night Eyes",
    "rollMalignancyTable2630Desc": "The character finds it hard to concentrate as his mind is filled with macabre visions and tortured, gloom-filled trains of thought. The character’s Intelligence is reduced by 1d10.",
    "rollMalignancyTable2630Title": "Morbid",
    "rollMalignancyTable3133Desc": "The character develops some minor physical deformity or easily concealable mutation. It is small, but perhaps enough to consign him to the stake if found out by a fanatical witch hunter. He must hide it well!",
    "rollMalignancyTable3133Title": "Witch-mark",
    "rollMalignancyTable3445Desc": "This is the same as the Obsession Disorder (see page 297). However, in this case the character is obsessed by a sinister or malign focus, such as collecting finger-bone trophies, ritual scarification, carrying out meaningless vivisections, etc.",
    "rollMalignancyTable3445Title": "Fell Obsession",
    "rollMalignancyTable4650Desc": "The character develops an implacable hatred of a single group, individual, or social class. The character will never side with or aid them without explicit orders or other vital cause, and even then grudgingly.",
    "rollMalignancyTable4650Title": "Hatred",
    "rollMalignancyTable5155Desc": "The character feels sick at the sight or sound of some otherwise innocuous thing such as prayer books and holy items, bare flesh, human laughter, fresh food, shellfish, etc. When he encounters the object of his revulsion, he must Test Toughness or suffer a –10 penalty to all Tests as long as he remains in its presence.",
    "rollMalignancyTable5155Title": "Irrational Nausea",
    "rollMalignancyTable5660Desc": "The character’s pallor becomes corpse-like and his muscles waste away. The character’s Strength is reduced by 1d10.",
    "rollMalignancyTable5660Title": "Wasted Frame",
    "rollMalignancyTable6163Desc": "The character is plagued by daemonic visions in his sleep. See Horrific Nightmares, page 298 for details.",
    "rollMalignancyTable6163Title": "Night Terrors",
    "rollMalignancyTable6470Desc": "The character constantly suffers petty illnesses and phantom pains, and his wounds never seem to heal fully. The character’s Toughness is reduced by 1d10.",
    "rollMalignancyTable6470Title": "Poor Health",
    "rollMalignancyTable7175Desc": "The character cannot conceal the distrust and antipathy he has for others. He must take a –10 penalty to Fellowship Tests when dealing with strangers.",
    "rollMalignancyTable7175Title": "Distrustful",
    "rollMalignancyTable7680Desc": "The world seems to darken, tarnish, and rot if the character looks too long at anything. The character’s Perception is reduced by 1d10.",
    "rollMalignancyTable7680Title": "Malign Sight",
    "rollMalignancyTable8183Desc": "Food and drink hold disgusting tastes and offer little sustenance for the character, and he can barely stomach eating. The character doubles the negative effects for levels of Fatigue.",
    "rollMalignancyTable8183Title": "Ashen Taste",
    "rollMalignancyTable8490Desc": "Murderous rage is never far from the character’s mind. After being wounded in combat, he must Test Willpower to incapacitate or allow his enemies to flee, rather than kill them outright, even if his intent is otherwise.",
    "rollMalignancyTable8490Title": "Bloodlust",
    "rollMalignancyTable9193Desc": "The character suffers from inexplicable blackouts. When they occur and what happens during them is up to the GM.",
    "rollMalignancyTable9193Title": "Blackouts",
    "rollMalignancyTable9400Desc": "The character is addicted to some bizarre and unnatural substance, such as eating rose petals, drinking blood, the taste of widows’ tears, etc. This acts like a Minor Compulsion (see Disorders, page 296), but is freakish enough to cause serious suspicion if found out.",
    "rollMalignancyTable9400Title": "Strange Addiction",
    "rollMutationTable0105Desc": "The mutant is either badly deformed, scarred, or bestial, marking them as accursed and impure. The mutant takes a –20 penalty on Fellowship Tests made to interact with ‘normals’, but gains a +10 bonus to Intimidate Tests.",
    "rollMutationTable0105Title": "Grotesque",
    "rollMutationTable0610Desc": "The mutant gains the Natural Armour 2 Trait from dense skin and thick scar tissue.",
    "rollMutationTable0610Title": "Tough Hide",
    "rollMutationTable100Desc": "Saturated with the energies of the Warp, the mutant is more than part daemon, gaining the Daemonic, Fear (2), and From Beyond Traits.",
    "rollMutationTable100Title": "Hellspawn",
    "rollMutationTable1115Desc": "The mutant’s spine and limbs are horribly twisted. The mutant may no longer run and reduces its Agility by 2d10.",
    "rollMutationTable1115Title": "Misshapen",
    "rollMutationTable1620Desc": "The mutant cares little for injury or harm. It gains +5 Wounds and the Iron Jaw talent.",
    "rollMutationTable1620Title": "Feels No Pain",
    "rollMutationTable2125Desc": "The mutant is physically powerful, with deformed masses of slab-like muscle. Increase its Strength and Toughness Characteristics by 10 each.",
    "rollMutationTable2125Title": "Brute",
    "rollMutationTable2630Desc": "The mutant gains keen eyesight, allowing it to see clearly in areas of low lighting. It gains the Dark Sight Trait, but takes a –10 penalty to all tests when in the area of bright light, unless its eyes are shielded and skin covered.",
    "rollMutationTable2630Title": "Nightsider",
    "rollMutationTable3135Desc": "The mutant has regressed mentally. Roll 1d10 for Intelligence, Perception, Willpower, and Fellowship separately. On a 1–5, reduce the Characteristic by 1d10; on a 6–7, halve the Characteristic; on an 8–9, there is no change; on a 10, reduce the Characteristic to 5. The mutant also gains 1d10 Insanity Points.",
    "rollMutationTable3135Title": "Mental Regressive",
    "rollMutationTable3640Desc": "The mutant’s hands fuse into slab-like appendages. Reduce its Weapon Skill and Ballistic Skill by 10. Furthermore, the mutant takes a –20 penalty to any test requiring fine physical manipulation.",
    "rollMutationTable3640Title": "Malformed Hands",
    "rollMutationTable4145Desc": "The mutant’s system is saturated with toxic pollutants and poisonous chemicals. It gains a +20 bonus to Toughness Tests made to resist poison, but reduces its Toughness and Intelligence Characteristics by 1d10. Should the mutant’s blood come into contact with a living creature, that creature must succeed on a Difficult (–10) Toughness Test or take 1d10 points of damage that ignores Armour and Toughness.",
    "rollMutationTable4145Title": "Tox Blood",
    "rollMutationTable4650Desc": "The mutant grows in stature and body-mass. It gains the Hulking Size Trait, increases its Strength Characteristic by 10 and gains +5 Wounds.",
    "rollMutationTable4650Title": "Hulking",
    "rollMutationTable5155Desc": "The mutant has minor psychic powers that it has so far been able to conceal. The mutant gains the Psy Rating 2 talent. If it already has this talent, it gains the next highest Psy Rating talent that it doesn’t have. The Mutant gains 2 Psychic Techniques of his choice from the discipline of his choice.",
    "rollMutationTable5155Title": "Wyrdling",
    "rollMutationTable5659Desc": "The mutant is marked by some terrible deformity that shows the touch of the Warp and should not exist in a rational universe. There is no end to the dire forms this might take such as writhing tentacles in place of arms, skinless glistening flesh, re-arranged facial features, or thousands of restless eyes studding the body, to name but a few. The mutant gains the Fear 1 Trait.",
    "rollMutationTable5659Title": "Vile Deformity",
    "rollMutationTable6063Desc": "The mutant has become a weird hybrid of man and animal (or reptile, insect, or some other beast). The mutant increases its Strength and Agility by +10, reduces its Intelligence by –1d10, its Fellowship by –10.",
    "rollMutationTable6063Title": "Aberration",
    "rollMutationTable6467Desc": "The mutant’s mind is Warped and inhuman. Reduce its Intelligence and Fellowship each by –1d10. Also, roll 1d10. On a 1–3, it gains the Frenzy talent; on a 4–7, it gains the Fearless talent; on an 8–0, it gains the From Beyond Trait.",
    "rollMutationTable6467Title": "Degenerate Mind",
    "rollMutationTable6871Desc": "The mutant’s body has been entirely remade by the Warp. Roll 1d5 times on this table. Such mutations, regardless of their nature, still show the obvious touch of Chaos.",
    "rollMutationTable6871Title": "Ravaged Body",
    "rollMutationTable7174Desc": "The mutant gains razor claws, a fanged maw, barbed flesh or some other form of natural weapon. It gains the Natural Weapon Trait (either I or R damage).",
    "rollMutationTable7174Title": "Clawed/Fanged",
    "rollMutationTable7578Desc": "The mutant gains +10 to Toughness and the Regeneration Trait, but must sustain itself on copious quantities of raw meat or starve.",
    "rollMutationTable7578Title": "Necrophage",
    "rollMutationTable7981Desc": "Beneath the mutant’s skin a blasphemous transformation has taken place exchanging living organs for writhing creatures and blood for ichorous, maggot-ridden filth. Whenever the mutant takes critical damage, it gains Fear 2 for that round.",
    "rollMutationTable7981Title": "Corrupted Flesh",
    "rollMutationTable8285Desc": "The mutant’s natural attacks are toxic. It gains the Toxic Trait.",
    "rollMutationTable8285Title": "Venomous",
    "rollMutationTable8689Desc": "The mutant gains the Unnatural Strength Trait.",
    "rollMutationTable8689Title": "Hideous Strength",
    "rollMutationTable9091Desc": "The mutant has sprouted additional functioning limbs in the shape of arms, tentacles or a prehensile tail (or tails). It gains the Ambidextrous and Two Weapon Wielder talents, and a +10 bonus on Climb Tests and grapple attacks.",
    "rollMutationTable9091Title": "Multiple Appendages",
    "rollMutationTable9293Desc": "The mutant’s lower limbs have fused together to form a worm or snake-like tail. The mutant gains 5 extra Wounds and the Crawler Trait.",
    "rollMutationTable9293Title": "Worm",
    "rollMutationTable94Desc": "So warped and horrific is the mutant’s appearance it can cause enemies to flee in fear. It gains the Fear 3 Trait.",
    "rollMutationTable94Title": "Nightmarish",
    "rollMutationTable95Desc": "The mutant possesses a sickeningly liquid flexibility and is able to distend and flatten its body. Increase its Agility by 10. It gains a +20 bonus on Climb Tests and grappling attacks. Also, it may fit through spaces as small as onequarter its usual body dimensions.",
    "rollMutationTable95Title": "Malleable",
    "rollMutationTable96Desc": "The mutant’s body has warped to accommodate a pair of leathery wings or the like. It gains the Flyer Trait at a rate equal to its AB×2.",
    "rollMutationTable96Title": "Winged",
    "rollMutationTable97Desc": "The mutant’s huge and bloated frame gives it +5 Wounds and the Unnatural Toughness Trait. It may no longer take the Run action.",
    "rollMutationTable97Title": "Corpulent",
    "rollMutationTable98Desc": "The mutant has only a tenuous grip on our reality and, though wasted and gaunt, it can slip partly into the Warp at will. It gains the Phase Trait and decreases its Strength and Toughness Characteristics by 10.",
    "rollMutationTable98Title": "Shadow Kin",
    "rollMutationTable99Desc": "The mutant may vomit burning bile, flesh-eating grubs, or some other horrific substance instead of attacking normally in close combat. The mutant must test Ballistic Skill to use this mutation. Using it is a full action. It can be dodged, but not parried. On a successful test, the attack deals 1d10+2 R (or E) Tearing Damage.",
    "rollMutationTable99Title": "Corrosive Bile",
    "rollParryFail": "Failed!",
    "rollParryFieldCritical": "The Power Field destroys the opponent's weapon!",
    "rollParryFieldCriticalInfo": "Power, Force, Warp and Natural weapons are unaffected",
    "rollParrySuccess": "Parried!",
    "rollPerilsWarp0105Desc": "The psyker screams in pain as uncontrolled warp energies surge through his unprotected mind. He must make a Challenging (+0) Willpower Test to avoid gaining 1d5+1 Insanity Points and becoming Stunned for 1d5 rounds.",
    "rollPerilsWarp0105Title": "The Gibbering",
    "rollPerilsWarp0609Desc": "A violent burst of energy from the Warp smashes into the psyker’s mind, sending him reeling. He suffers 1d5 Wounds (not reduced by armour or Toughness) and is Stunned for 1d5 Rounds.",
    "rollPerilsWarp0609Title": "Warp Burn",
    "rollPerilsWarp100Desc": "The psyker is immediately and irrevocably destroyed. He is either sucked screaming into the Warp, never to be seen again, or consumed utterly by hellfire. The GM may rule that there is a 50% chance that a Daemon Prince appears in the psyker’s place.",
    "rollPerilsWarp100Title": "Destruction",
    "rollPerilsWarp1013Desc": "With a crack of energy, the psyker is knocked unconscious for 1d5 Rounds. Everyone within 3d10 metres of the psyker must make a Routine (+10) Willpower Test or be Stunned for 1 Round.",
    "rollPerilsWarp1013Title": "Psychic Concussion",
    "rollPerilsWarp1418Desc": "There is an explosion of power and the psyker is thrown 1d10 metres into the air, falling to the ground, taking fall damage.",
    "rollPerilsWarp1418Title": "Psy-Blast",
    "rollPerilsWarp1924Desc": "Warp power courses through the psyker’s body, scorching his soul. The psyker cannot use any powers for 1 hour and gains 5 Corruption Points.",
    "rollPerilsWarp1924Title": "Soul Sear",
    "rollPerilsWarp2530Desc": "The power cages the psyker’s mind in an ethereal prison. The psyker falls to the ground in a catatonic state. Each Round thereafter, he must spend a Full Action and make a Difficult (–10) Willpower Test. On a success, his mind is freed and restored to his body.",
    "rollPerilsWarp2530Title": "Locked In",
    "rollPerilsWarp3138Desc": "Time warps around the psyker. He winks out of existence and reappears in 1d10 Rounds (or in 1 minute in narrative time). The psyker suffers 1d5 Insanity Points and 1d5 permanent Toughness damage.",
    "rollPerilsWarp3138Title": "Chronological Incontinence",
    "rollPerilsWarp3946Desc": "The psyker’s power is turned back on him. Resolve the power’s effects as normal, but the power targets the psyker instead. If the power is beneficial, it instead deals 1d10+5 Energy Damage to the psyker and the beneficial effect is cancelled. Armour is ignored by the damage unless it is warded.",
    "rollPerilsWarp3946Title": "Psychic Mirror",
    "rollPerilsWarp4755Desc": "The voices of Daemons fill the air within 4d10 metres of the psyker, whispering terrible secrets and shocking truths. Everyone in the area (including the psyker) must make a Hard (–20) Willpower Test or gain 1d10 Corruption Points.",
    "rollPerilsWarp4755Title": "Warp Whispers",
    "rollPerilsWarp5658Desc": "The psyker’s mind is thrown out of his body and into another nearby creature or person. The psyker and a random being within 50 metres of him (note that this cannot be a Daemon, Untouchable or other ‘soulless’ creature) swap consciousnesses for 1d10 Rounds. The affected being may be an ally or even an enemy combatant. Each individual retains his Weapon Skill, Ballistic Skill, Intelligence, Perception, Willpower, and Fellowship during the swap, but all other Characteristics are the same as those of the new host body. If either body is slain, the effect ends immediately. Both affected individuals gain 1d5 Insanity Points from the experience. If there are no beings within range, the psyker must make a Willpower Test or become catatonic for 1d5 Rounds while his mind wanders the Warp. He gains 2d10 Insanity Points from this journey.",
    "rollPerilsWarp5658Title": "Vice Versa",
    "rollPerilsWarp5967Desc": "The air vibrates with images of cackling Daemons, and the kaleidoscopic taint of the Warp is rendered visible. All sentient creatures (including the psyker) within 1d100 metres of the psyker must test against Fear (3). This effect lasts for 1d5 rounds.",
    "rollPerilsWarp5967Title": "Rending the Veil",
    "rollPerilsWarp6872Desc": "A psychic storm of howling winds erupts, and a torrential rain of blood covers an area within 5d10 metres of the psyker. Anyone within this area (including the psyker himself ) must pass a Challenging (+0) Strength Test or be knocked to the ground. If anyone uses Psychic Powers within this area, they automatically invoke a Perils of the Warp Test. The storm lasts for 1d5 Rounds",
    "rollPerilsWarp6872Title": "Blood Rain",
    "rollPerilsWarp7378Desc": "The psyker’s power overloads, arcing out in great bolts of warp energy. Anyone within 1d10 metres of the psyker (including the psyker himself ) takes 1d10+5 Energy Damage. The psyker may use no further powers for 1d5 hours after this event.",
    "rollPerilsWarp7378Title": "Cataclysmic Blast",
    "rollPerilsWarp7982Desc": "A Vortex of Doom with a PR of 2d10 (see page 195) springs into existence within 1d10 metres of the psyker. It then begins to move randomly (roll 1d10 for the number of metres it moves and use the scatter diagram on page 248 for direction), devouring all in its path. The Vortex lasts for 1d5 Rounds and then vanishes.",
    "rollPerilsWarp7982Title": "A Hole in the World",
    "rollPerilsWarp8386Desc": "The psyker must make an immediate Very Hard (–30) Willpower Test. If he fails, he is immediately dragged into the Warp by a Daemon, which possesses him and uses his body for vile purposes. The psyker appears on an inhabited planet 1d10 weeks later with dim memories of the horrific acts he has performed while possessed. He gains 4d10 Corruption Points, and may experience complications caused by his actions while possessed. He may receive a visit from the Inquisition if his fate becomes known to that organisation. From now on, the psyker must adjust all Perils of the Warp checks by +10 due to his body serving as a conduit for blasphemous forces.",
    "rollPerilsWarp8386Title": "Lost to the Warp",
    "rollPerilsWarp8790Desc": "Reality buckles around the psyker, and an area within 3d10 metres of him is sundered. Solid objects alternately rot, burn, and freeze, and everyone and everything in the area takes 2d10 Rending damage. Warded objects and Untouchables suffer half the damage rolled.",
    "rollPerilsWarp8790Title": "Reality Quake",
    "rollPerilsWarp9199Desc": "With a blood curdling howl, a Daemon Prince (see Chapter XIII: Adversaries) rips into existence within 3d10 metres of the psyker. It detests the psyker and trains its attacks on the fool that unwittingly summoned it. Only its destruction or the death of the psyker will send it back to the Warp.",
    "rollPerilsWarp9199Title": "Something is Coming...",
    "rollPsychicPhenomena0103Desc": "A faint breeze blows past the psyker and those near him, and everyone gets the feeling that doom is about to befall them.",
    "rollPsychicPhenomena0103Title": "Dark Foreboding",
    "rollPsychicPhenomena0405Desc": "For a few seconds, all noises cause sinister echoes, regardless of the surroundings.",
    "rollPsychicPhenomena0405Title": "Warp Echo",
    "rollPsychicPhenomena0608Desc": "The air around the psyker becomes permeated with a bizarre and foul smell.",
    "rollPsychicPhenomena0608Title": "Unholy Stench",
    "rollPsychicPhenomena0911Desc": "The psyker suffers 1 Insanity Point as his own inherent phobias, suspicions, and hatred surge to the surface of his mind in a wave of negative emotion.",
    "rollPsychicPhenomena0911Title": "Mind Warp",
    "rollPsychicPhenomena1214Desc": "The temperature plummets for an instant and a thin coating of frost covers everything within 3d10 metres of the psyker.",
    "rollPsychicPhenomena1214Title": "Hoarfrost",
    "rollPsychicPhenomena1517Desc": "All animals within 1d100 metres of the psyker become spooked and agitated. Characters with Psyniscience can pinpoint the psyker as the cause.",
    "rollPsychicPhenomena1517Title": "Aura of Taint",
    "rollPsychicPhenomena1820Desc": "All people within line of sight of the psyker forget something trivial.",
    "rollPsychicPhenomena1820Title": "Memory Worm",
    "rollPsychicPhenomena2123Desc": "Food and drink go bad within 5d10 metres of the psyker.",
    "rollPsychicPhenomena2123Title": "Spoilage",
    "rollPsychicPhenomena2426Desc": "Winds whip up around the psyker for a few seconds, blowing light objects about and guttering fires within 3d10 metres of him.",
    "rollPsychicPhenomena2426Title": "Haunting Breeze",
    "rollPsychicPhenomena2729Desc": "For a brief moment (effectively the remainder of the Round), an area within 3d10 metres of the psyker is plunged into immediate darkness.",
    "rollPsychicPhenomena2729Title": "Veil of Darkness",
    "rollPsychicPhenomena3032Desc": "Mirrors and other reflective surfaces within 5d10 metres of the psyker distort or shatter.",
    "rollPsychicPhenomena3032Title": "Distorted Reflections",
    "rollPsychicPhenomena3335Desc": "Everyone (including the psyker) becomes short of breath for 1 Round and cannot make any Run or Charge actions.",
    "rollPsychicPhenomena3335Title": "Breath Leech",
    "rollPsychicPhenomena3638Desc": "For a fleeting moment the psyker takes on a Daemonic appearance and gains a Fear rating of 1 for the rest of the Round. He also gains 1 Corruption Point.",
    "rollPsychicPhenomena3638Title": "Daemonic Mask",
    "rollPsychicPhenomena3941Desc": "All plant life within 3d10 metres of the psyker withers and dies.",
    "rollPsychicPhenomena3941Title": "Unnatural Decay",
    "rollPsychicPhenomena4244Desc": "Howling winds erupt around the psyker. The psyker and anyone within 4d10 metres of him must make an Easy (+30) Agility or Strength Test to avoid being knocked to the ground.",
    "rollPsychicPhenomena4244Title": "Spectral Gale",
    "rollPsychicPhenomena4547Desc": "Blood weeps from stone and wood within 3d10 metres of the psyker. If there are any pictures or statues of people within this area, they appear to be crying blood.",
    "rollPsychicPhenomena4547Title": "Bloody Tears",
    "rollPsychicPhenomena4850Desc": "The ground suddenly shakes and everyone (including the psyker) within 5d10 metres of the psyker must make a Routine (+10) Agility Test or be knocked down.",
    "rollPsychicPhenomena4850Title": "The Earth Protests",
    "rollPsychicPhenomena5153Desc": "Static Electricity fills the air within 5d10 metres of the psyker, causing hair to stand on end and unprotected electrics to short out. The psyker is illuminated by eldritch light.",
    "rollPsychicPhenomena5153Title": "Psy Discharge",
    "rollPsychicPhenomena5456Desc": "Ghostly apparitions fill the air within 3d10 metres of the psyker, flying around and howling in pain for a few brief moments. Everyone within this area must test against Fear (1).",
    "rollPsychicPhenomena5456Title": "Warp Ghosts",
    "rollPsychicPhenomena5759Desc": "Everything within 2d10 metres of the psyker (including the psyker himself ) rises 1d10 metres into the air as gravity briefly ceases. After a second or two, everything crashes back to earth. (See page 261 for rules on Falling Damage).",
    "rollPsychicPhenomena5759Title": "Falling Upwards",
    "rollPsychicPhenomena6062Desc": "A shrill keening rings out across the immediate area, shattering glass and forcing every mortal creature able to hear it (including the psyker) to make a Challenging (+0) Toughness Test or be deafened for 1d10 rounds.",
    "rollPsychicPhenomena6062Title": "Banshee Howl",
    "rollPsychicPhenomena6365Desc": "The psyker is assailed by unseen horrors. He is slammed to the ground and suffers 1d5 Wounds in damage (Toughness protects, but armour, unless warded does not). The psyker must test against Fear (2).",
    "rollPsychicPhenomena6365Title": "The Furies",
    "rollPsychicPhenomena6668Desc": "For a split second the world changes in appearance and everyone within 1d100 metres of the psyker has a mercifully brief glimpse of the shadow of the Warp. Everyone in the area (including the psyker) must make a Difficult (–10) Willpower Test or gain 1d5 Insanity points.",
    "rollPsychicPhenomena6668Title": "Shadow of the Warp",
    "rollPsychicPhenomena6971Desc": "The machine spirits reject you’re the psyker’s unnatural ways. All unwarded tech devices within  5d10 metres of the psyker malfunction momentarily, and all ranged weapons within this area Jam (see page 249). Characters with cybernetic implants must pass a Routine (+10) Toughness Test or suffer 1d5 damage.",
    "rollPsychicPhenomena6971Title": "Tech Scorn",
    "rollPsychicPhenomena7274Desc": "A violent ripple of tainted discord causes all creatures within 2d10 metres of the psyker (with the exception of the psyker himself ) to become Frenzied for 1 Round. Affected creatures gain 1d5 Corruption Points unless they can pass a Difficult (–10) Willpower Test.",
    "rollPsychicPhenomena7274Title": "Warp Madness",
    "rollPsychicPhenomena75100Desc": "The Warp opens in a maelstrom of energy. Immediately make a roll on Perils of the Warp.",
    "rollPsychicPhenomena75100Title": "Perils of the Warp",
    "rollPsyPowerCritical": "Psychic Phenomena Manifesting!",
    "rollPsyPowerFail": "Failed!",
    "rollPsyPowerFumble": "Technique Fails due to Limit! (91+)",
    "rollPsyPowerSuccess": "Technique Manifests!",
    "rollRighteousAdditionalDamage": "Dealing {{0}} Bonus Damage!",
    "rollRighteousFuryFail": "holds back...",
    "rollRighteousFurySuccess": "Unleashes a Righteous Fury!!!",
    "rollSecondHit": "2nd Hit",
    "rollShockTable001020": "The character is badly startled. He may only take a single Half Action during his next Turn, but afterward he may act normally.",
    "rollShockTable021040": "Fear grips the character and he begins to shake and tremble. He is at a –10 penalty on all tests for the rest of the encounter unless he can recover his wits (see Shock and Snapping Out of it, page 278).",
    "rollShockTable041060": "Reeling with shock, the character backs away from the thing that confronts him. The character cannot willingly approach the object of his Fear, but may otherwise act normally, with a –10 penalty on all tests until the end of the encounter.",
    "rollShockTable061080": "The character is frozen by terror. He may take no Actions until he snaps out of it. After snapping out of it, the character makes all tests with a –10 penalty for the rest of the encounter.",
    "rollShockTable081100": "Panic grips the character. He must flee the source of his fear, if able, as fast as he can, and if prevented from doing so may only take Half Actions and is at a –20 penalty to all tests. Once away from the danger, he must successfully Snap Out of It to regain control.",
    "rollShockTable101120": "Fainting dead away, the character keels over and remains unconscious for 1d5 Rounds. Once he regains consciousness, he is still shaken and takes all tests with a –10 penalty until the end of the encounter.",
    "rollShockTable121130": "Totally overcome, the character screams and vomits uncontrollably for 1d5 Rounds. During this time, he may do nothing and drops anything he is holding. Afterward, until the end of the encounter, the character may only take a single Half Action each Turn until he can rest.",
    "rollShockTable131140": "The character laughs hysterically and randomly attacks anything near him in a manic frenzy, firing wildly or using whatever weapon he has in hand. This effect lasts until the character Snaps Out of It, or until he is knocked unconscious.",
    "rollShockTable141160": "The creature crumples to the ground for 1d5+1 Rounds sobbing, babbling, and tearing at his own flesh, and may do nothing. Even after he returns to his senses, he is a complete mess and suffers a –20 penalty on all tests until the end of the encounter.",
    "rollShockTable161170": "The character’s mind snaps and he become catatonic for 1d5 hours and may not be roused.",
    "rollShockTable171Plus": "The character is so over come with fear that his heart stops. He must make a Challenging (+0) Toughness or die. If successful, he falls catatonic for 1d5 hours as above.",
    "rollSixthMoreHits": "6th+ additional Hits",
    "rollSuccess": "Success",
    "rollThirdHit": "3rd Hit",
    "rollThreshold": "Threshold",
    "rollTraumaTable001040": "The character becomes withdrawn and quiet. The character is at –10 to all Fellowship-based Tests. This lasts for 3d10 hours.",
    "rollTraumaTable041070": "The character must compulsively perform an action such as fevered praying, frantically cleaning a weapon, reciting verse, and so on, and pays little attention to anything else. All Tests that are based on Intelligence, Fellowship, or Perception suffer a –10 penalty. This effect lasts for 3d10 hours.",
    "rollTraumaTable071100": "The character is constantly fearful, seeing danger everywhere, and is extremely jumpy. The character gains a +10 bonus to all Perception-based Tests and is at a –10 penalty to his Willpower for the next 1d5 days.",
    "rollTraumaTable101120": "The character suffers from a temporary severe phobia (see Disorders, page 296). This effect lasts for 1d5 days.",
    "rollTraumaTable121130": "The character reacts to the slightest stress or pressure by becoming extremely agitated. When performing any task that involves a Test, the character must first pass a Willpower Test or suffer a –10 modifier to the Test. If the character gets into combat, all Tests during combat automatically suffer a –10 modifier. This effect lasts for 1d5 days.",
    "rollTraumaTable131140": "The character suffers vivid and extreme nightmares whenever he tries to sleep. The next day and for the next 1d10 days, the character will be exhausted by lack of sleep and gains a level of fatigue. This effect lasts for 1d5 days.",
    "rollTraumaTable141150": "The character is struck dumb and is unable to speak. This lasts for 1d5 days.",
    "rollTraumaTable151160": "Extremely distressed and unfocused, the character refuses to eat or drink and looks in a terrible state. The character takes a –10 penalty to all Characteristics (no Characteristic can be reduced below 1) for 1d10 days.",
    "rollTraumaTable161170": "The character temporarily becomes hysterically blind or deaf. This effect lasts for 1d10 days.",
    "rollTraumaTable171Plus": "The character becomes completely traumatised and virtually unresponsive. He can’t initiate actions but may be gently led. This effect lasts for 1d10 days.",
    "rollWeaponFumble": "the weapon malfunctions!",
    "migratedDataHideTitle": "Hide Migrated data",
    "migratedData": "Migrated Data",
    "roll20WikiLinkTitle": "Click to select all > Right click > Open link in new tab\n\nRoll20 does not allow hyperlinks :(",
    "roll20WikiLink": "Roll20 Wiki Link",
    "sectionSkillsTitle":"Basic, Advanced and Custom Skills",
    "sectionSkillsName":"Skills",
    "sectionCombatTitle":"Armour, Weapons, Initiative and more",
    "sectionCombatName":"Combat",
    "sectionAbilitiesTitle":"Special Abilities, Talents, Traits and more",
    "sectionAbilitiesName":"Abilities",
    "sectionPsykanaTitle":"Psychic Techniques",
    "sectionPsykanaName":"Psykana",
    "sectionJournalTitle":"Background, Chapter, and other details",
    "sectionJournalName":"Journal",
    "sectionVehiclesTitle":"Vehicle Statistics and Macros",
    "sectionVehiclesName":"Vehicles",
    "sectionXPTitle":"Experience and Advancements",
    "sectionXPName":"XP",
    "sectionNPCTitle":"NPCs and Companions mini sheet",
    "sectionNPCName":"NPCs",
    "sectionExtras": "Extras",
    "characterDescription": "Physical Description, Personality, Backstory...",
    "demeanourDescription": "Demeanour Description",
    "hideDescription": "Hide Description",
    "ChapterDemeanour": "Chapter Demeanour",
    "sendToChat": "Send to Chat",
    "PersonalDemeanour": "Personal Demeanour",
    "PastEvent": "Past Event",
    "pastEventDescription": "Past Event Description",
    "Chapter": "Chapter",
    "chapterDescription": "Chapter Description",
    "Description": "Description",
    "generalName": "Name",
    "Mutations": "Mutations",
    "malignancyTestDescription": "You must successfully test against two characteristics.\nCheck here those you have already tested against and can no longer use for this test",
    "mutationTable": "Mutation Table",
    "WeaponSkill-abbr": "WS",
    "BallisticSkill-abbr": "BS",
    "Strength-abbr": "S",
    "Toughness-abbr": "T",
    "Agility-abbr": "Ag",
    "Intelligence-abbr": "Int",
    "Perception-abbr": "Per",
    "Willpower-abbr": "WP",
    "Fellowship-abbr": "Fel",
    "mutationTests": "Mutation Tests",
    "malignancyModTitle": "This value is added to the Malignancy Test\nBased on Degree of Corruption",
    "malignanycMod": "Malignancy Mod:",
    "corruptionDegree": "Degree of Corruption",
    "corruptionPure": "Pure",
    "corruptionTainted": "Tainted",
    "corruptionSoiled": "Soiled",
    "corruptionDebased": "Debased",
    "corruptionProfaned": "Profaned",
    "corruptionDamned": "Damned",
    "malignancyTable": "Malignancy Table",
    "corruptionPointsTotal": "Total Corruption Points",
    "malignancyTest": "Malignancy Test",
    "malignancyRollTitle": "Rolls Willpower minus Malignancy Modifier",
    "corruptionPointHeader": "Corruption Points (CP)",
    "MentalDisorders": "Mental Disorders",
    "mentalDisorderSeverity": "Severity",
    "mentalDisordersMinor": "Minor",
    "mentalDisordersSevere": "Severe",
    "mentalDisordersAcute": "Acute",
    "traumaModTitle": "This value is added to the Trauma Test\nBased on Degree of Madness",
    "traumaMod": "Trauma Mod:",
    "insanityPointsHeader": "Insanity Points (IP)",
    "fearTestRollTitle": "Rolls Willpower minus Fear Rating",
    "fearTest": "Fear Test",
    "shockTableRollTitle": "Rolls the Shock Table",
    "shockTable": "Shock Table",
    "insanityPointsTotal": "Total Insanity Points",
    "traumaTestRollTitle": "Rolls Willpower +/- Trauma Modifier",
    "traumaTest": "Trauma Test",
    "traumaTableRollTitle": "Rolls the Trauma Table",
    "traumaTable": "Trauma Table",
    "madnessDegree": "Degree of Madness",
    "madnessStable": "Stable",
    "madnessUnsettled": "Unsettled",
    "madnessDisturbed": "Disturbed",
    "madnessUnhinged": "Unhinged",
    "madnessDeranged": "Deranged",
    "madnessInsane": "Terminally Insane",
    "insanityToggleOther": "Show other options",
    "insanityToggleAstartes": "Show Astartes options",
    "battleTraumaRollTitle": "Rolls Willpower - Trauma Modifier (insanity track)",
    "battleTraumaTest": "Battle Trauma Test",
    "curseDegree": "Insanity Track",
    "curseNoEffect": "No Effect",
    "curseLevel1": "Level 1 Curse",
    "curseLevel2": "Level 2 Curse",
    "curseLevel3": "Level 3 Curse",
    "curseInsane": "Insane",
    "PrimarchsCurse": "Primarch's Curse",
    "purityThreshold": "Purity Threshold",
    "purityPure": "Pure",
    "purityTainted": "Tainted",
    "purityDamned": "Damned",
    "Malignancies": "Malignancies",
    "sectionExperienceHeader" : "Experience & Advancements",
    "xpToSpendTitle": "Remaining XP to spend based on Earned XP",
    "XPtoSpend": "XP to Spend",
    "totalXpSpentTitle": "Total XP Spent determines your character's Rank\n\nRank 1: 13,000 - 16,999\nRank 2: 17,000 - 20,999\nRank 3: 21,000 – 24,999\nRank 4: 25,000 – 29,999\nRank 5: 30,000 – 34,999\nRank 6: 35,000 – 39,999\nRank 7: 40,000 – 44,999\nRank 8: 45,000 - 49,999+",
    "advancementsGeneral": "General Advancements",
    "advancementsSpeciality": "Speciality Advancements",
    "advancementsChapterDeathwatch": "Chapter/Deathwatch Advancements",
    "TotalXPSpent": "Total XP Spent",
    "xpEarned": "Earned XP",
    "xpEarnedTitle": "XP Earned during play\n\nCharacters start with 12k XP spent on\ncharacter creation +1000 XP for customizing\n\nA Rank 1 Space Marine is roughly equivalent to\na Rogue Trader character or a Dark Heresy\ncharacter using Ascension with 14k XP",
    "advancementName": "Advancement Name",
    "xpCost": "XP Cost",
    "psychicPhenomenaRollTitle": "Rolls on the Psychic Phenomena Table\n1d100 +10 per Power Sustained + 15 if Pushing",
    "psychicPhenomenaRollabel": "Roll Psychic Phenomena",
    "PsyRating": "Psy Rating",
    "psyPowerLevel": "Power Level",
    "psyPowerFettered": "Fettered (PR/2)",
    "psyPowerUnfettered": "Unfettered (Full PR)",
    "psyPowerPush": "Push (PR +3)",
    "psyPowerConduit": "Warp Conduit (PR +4)",
    "psyPowersSustainedTitle": "+10 to all rolls on the Psychic Phenomena Table\n-1 Psy Rating per Sustained power",
    "psyPowersSustained": "Powers Sustained",
    "perilsWarpRollTitle": "Rolls on the Perils of the Warp Table\n1d100 + modifier (only known mod comes from Result 83-86)",
    "perilsWarpRollLabel": "Roll Perils of the Warp",
    "PsychicPowers": "Psychic Powers",
    "psyTechniqueName": "Technique Name",
    "psyPowerActionTime": "Action Time",
    "psyPowerActionFocusTime": "Action Time / Focus Power Time",
    "psyPowerManifest": "Manifest",
    "toggleDetailsShow": "Show/Hide Details",
    "psyPowerOpposed": "Opposed",
    "yes": "Yes",
    "no": "No",
    "WRange": "Range",
    "psyPowerIsSustained": "Sustained",
    "psyPowerSustainingTitle": "Check this if you are sustaining this Technique",
    "psyRatingAbbreviated": "PR",
    "psyPowerNoDamage": "No Damage",
    "psyPowerDamageMultiplicative": "Multiplicative Dice",
    "psyPowerDamageFlatBonus": "Flat Bonus Dice",
    "damageType": "Damage Type",
    "damageTypeEnergy": "Energy",
    "damageTypeExplosive": "Explosive",
    "damageTypeImpact": "Impact",
    "damageTypeRending": "Rending",
    "psyPowerPenetration": "No Penetration",
    "psyPowerInformation": "Technique Information"
}