[
  {
    "$id": "Starforged/Encounters/Chiton",
    "Name": "Chiton",
    "Nature": "Monster",
    "Summary": "Insectoid horde",
    "Rank": 2,
    "Display": {
      "Title": "Chiton"
    },
    "Features": [
      "Arachnid monsters with blade-like limbs",
      "Plated exoskeleton",
      "Dripping mucus",
      "Ripping, tearing maw"
    ],
    "Drives": [
      "Build and expand the nest",
      "Feed and protect the queen",
      "Snuff out intelligent life"
    ],
    "Tactics": [
      "Attack with lightning reflexes",
      "Impale with bladed limbs",
      "Drag victims back to the nest"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Chiton/Chiton_Drone_Pack",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 259
        },
        "Name": "Chiton Drone Pack",
        "Rank": 3,
        "Display": {
          "Title": "Chiton Drone Pack"
        },
        "Description": "Chiton drones rarely operate independently. Instead, they hunt and attack in packs under the telepathic control of their queen.",
        "Nature": "Monster",
        "Variant of": "Starforged/Encounters/Chiton"
      },
      {
        "$id": "Starforged/Encounters/Chiton/Chiton_Queen",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 259
        },
        "Name": "Chiton Queen",
        "Rank": 4,
        "Display": {
          "Title": "Chiton Queen"
        },
        "Description": "The chiton queen is a massive creature with segmented pincers, an armored carapace, and a bulging, egg-carrying abdomen. From the depths of the nest, it commands its drones telepathically. This psychic communication is so powerful it can even breach human consciousness—troubling dreams and waking hallucinations might be the harbinger of a chiton invasion.",
        "Nature": "Monster",
        "Variant of": "Starforged/Encounters/Chiton"
      }
    ],
    "Description": "The chiton are not native to any single planet, and are adaptable to most environments. Some suggest they are an ancient precursor bioweapon seeded across the galaxy. The larva of the telepathic queen can lay dormant for thousands of years, emerging only when its sleep is disturbed by the mental energies of intelligent life. An awoken queen quickly metamorphoses into its adult form and lays its first clutch of eggs. Soon after, newly-hatched drones set out to expand the nest and feed their ravenous progenitor.",
    "Quest Starter": "At a remote facility, researchers are studying a newly-discovered chiton queen larva. The immature queen is held in frozen stasis, but something might have gone wrong. The return of a transport ship ferrying supplies to the researchers is weeks overdue. What is your connection to the facility or to the faction overseeing it?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 259
    }
  },
  {
    "$id": "Starforged/Encounters/Colossus",
    "Name": "Colossus",
    "Nature": "Machine",
    "Summary": "Ancient mechanical giants",
    "Rank": 5,
    "Display": {
      "Title": "Colossus"
    },
    "Features": [
      "Ancient, mechanical giants",
      "Bipedal form",
      "Etched with cryptic runes"
    ],
    "Drives": [
      "Slumber",
      "When awakened, carry out inscrutable purpose"
    ],
    "Tactics": [
      "Ignore puny foes",
      "Unleash destructive energy attacks",
      "Transform to reveal new capabilities"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Colossus/Devotant_of_the_Colossi",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 260
        },
        "Name": "Devotant of the Colossi",
        "Rank": 2,
        "Display": {
          "Title": "Devotant of the Colossi"
        },
        "Description": "Those who now worship the colossi believe they are the mechanized embodiment of long-forgotten gods, and dedicate their lives to serving them. Many of these cultists are sworn guardians for dormant colossi. Others scour precursor lore, gather relics, and search vaults for the means of awakening them. If they succeed, our doom may be at hand.",
        "Nature": "Human",
        "Variant of": "Starforged/Encounters/Colossus"
      }
    ],
    "Description": "The colossi are titanic humanoid machines created by a long-dead civilization. We do not know their original purpose. Perhaps they were weapons built for conquest in a ancient war, or mighty devices designed to explore new worlds.\n\nMost colossi are found inactive—frozen in icy wastes, overgrown within verdant jungles, entombed in the depths of fathomless seas. Their armored shell is resistant to time and harsh environments, and they are nearly as imposing and majestic as the day they were forged.\n\nRarely, a colossus awakens to carry out its inscrutable purpose. They stride across the landscape of alien worlds, shaking the ground with each massive footfall. These active colossi ignore our attempts at communication and bat away our ineffectual attacks—the technology that powers them is beyond our understanding.",
    "Quest Starter": "A faction discovered a heavily damaged but dormant colossus, gaining access for the first time to the internal systems of one of these great machines. The researches believe it can be controlled by a human through a neural connection, and are studying the means of awakening it with this new programming. What purpose do they have for it? Are you sworn to aid them or stop them?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 260
    }
  },
  {
    "$id": "Starforged/Encounters/Crystallid",
    "Name": "Crystallid",
    "Nature": "Creature",
    "Summary": "Crystalline entities",
    "Rank": 2,
    "Display": {
      "Title": "Crystallid"
    },
    "Features": [
      "Translucent, gem-like creatures",
      "Shifting form",
      "Spiky appendages"
    ],
    "Drives": [
      "Gather and consume minerals",
      "Protect the nest"
    ],
    "Tactics": [
      "Camouflage within its environment",
      "Reshape to bolster defense and attacks",
      "Lash out with keen-edged limbs"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Crystallid/Convergent_Crystallid",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 261
        },
        "Name": "Convergent Crystallid",
        "Rank": 4,
        "Display": {
          "Title": "Convergent Crystallid"
        },
        "Description": "Crystallids are not social creatures. They greedily compete for resources to stock their hoard, and fight savagely among themselves. But when facing a powerful threat, they merge into a communal being. This monstrous form bristles with crystalline spikes and assaults its foes with a multitude of segmented limbs.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Crystallid"
      }
    ],
    "Description": "Crystallids are beautiful but dangerous crystalline lifeforms that take a variety of sizes and shapes. Some are small and insect-like, skittering across the surface of rugged worlds or within cavernous depths. Others are much larger than a human, with a vaguely bestial form. A few can even sprout multifaceted wings to take to the air. Their lustrous coloration changes to mimic their environment, and they often appear as simply a part of the landscape until an unwitting explorer happens across them.\n\nCrystallids are mineral hoarders. Their hidden burrows hold a cache of precious stones and valuable ores. For this reason, explorers and prospectors often attempt to track crystallids back to their nest. “The bigger the crystallid, the better the haul,” is a common saying among those audacious fortune hunters. But that potential motherlode is not taken without risk—crystallids are fierce protectors of their hoard.",
    "Quest Starter": "A prospector returns from a planetside expedition with tales of an immense crystallid hoard of uncountable riches. But this treasure is guarded by the largest, most aggressive crystallid they've ever encountered, and they barely escaped with their life. They seek your help in securing the nest in exchange for a share of the profits. What drives you to accept this perilous bargain?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 261
    }
  },
  {
    "$id": "Starforged/Encounters/Drift_Pirate",
    "Name": "Drift Pirate",
    "Nature": "Human",
    "Summary": "Spacegoing marauders",
    "Rank": 2,
    "Display": {
      "Title": "Drift Pirate"
    },
    "Features": [
      "Cunning ship-hunters with repurposed weapons, armor, and vehicles",
      "Body piercings as tokens of victories",
      "Scars and mutations",
      "Cobbled-together starships"
    ],
    "Drives": [
      "Survive by whatever means necessary",
      "Climb the ranks and prove self in combat",
      "Build a mighty fleet"
    ],
    "Tactics": [
      "Prowl passages and anchorages for easy prey",
      "Deploy gravity harpoons to grapple targets",
      "Board to seize cargo and commandeer vessels"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Drift_Pirate/Pirate_Boarding_Party",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 262
        },
        "Name": "Pirate Boarding Party",
        "Rank": 3,
        "Display": {
          "Title": "Pirate Boarding Party"
        },
        "Description": "After reeling in a disabled ship, drift pirates breach the hull and swarm the corridors. They target critical systems and compartments to seize the ship and its cargo for their flotilla.",
        "Nature": "Human",
        "Variant of": "Starforged/Encounters/Drift_Pirate"
      },
      {
        "$id": "Starforged/Encounters/Drift_Pirate/Pirate_Cutlass",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 262
        },
        "Name": "Pirate Cutlass",
        "Rank": 2,
        "Display": {
          "Title": "Pirate Cutlass (vehicle)"
        },
        "Description": "Drift pirates often strip down commandeered vessels, taking what they need to refit or augment their own ships. What's left is discarded or sold on the black market. A typical pirate cutlass is a haphazard collection of parts, splashed with the colors and sigils of their commanders, built for speed and brutish power. The imposing sight of one of these fierce vessels is enough to send a chill through the heart of even the boldest spacer.",
        "Nature": "Human",
        "Variant of": "Starforged/Encounters/Drift_Pirate",
        "Tags": [
          "vehicle"
        ]
      }
    ],
    "Description": "Drifts provide the means of interstellar travel across the Forge–but also offer myriad dangers for spacers. Chief among those threats are drift pirates: reavers and thieves who prowl eidolon passages and anchorages to seize ships and cargo for their own.\n\nThese pirates often live short, brutal lives, or survive long enough to see their near-constant exposure to drift energies and unshielded eidolon drives manifest as strange mutations. Despite that, most would not trade their chosen path for one of comfort or safety.",
    "Quest Starter": "A drift pirate captain seizes an experimental new e-drive, and uses it to stalk ships with deadly efficiency. Who created this new drive, and what are they willing to pay to get it back?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 262
    }
  },
  {
    "$id": "Starforged/Encounters/Ember_Wisp",
    "Name": "Ember Wisp",
    "Nature": "Creature",
    "Summary": "Energy-based lifeforms",
    "Rank": 1,
    "Display": {
      "Title": "Ember Wisp"
    },
    "Features": [
      "Ethereal, spaceborne creatures",
      "Fiery, pulsing glow"
    ],
    "Drives": [
      "Ride the drifts",
      "Move together in dizzying patterns of light",
      "Seek out sources of energy"
    ],
    "Tactics": [
      "Surround and envelop",
      "Absorb energy"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Ember_Wisp/Wisp_Congregation",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 264
        },
        "Name": "Wisp Congregation",
        "Rank": 2,
        "Display": {
          "Title": "Wisp Congregation"
        },
        "Description": "In the depths of space where light and warmth are commodities, ember wisps congregate around sources of energy—such as the engine wake of a starship. Their dazzling display of light and motion is an alluring sight for an isolated spacer. But they also pose a potential threat; they can envelop the hull of a vessel, leeching the starship of precious energy.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Ember_Wisp"
      }
    ],
    "Description": "For some spacers, sighting these strange, spectral creatures on a spaceborne journey is a portent of a change in fortune. A few even profess to divine meaning from their elaborate, luminous dance, as people of old would interpret omens by studying the flight of birds. Others refer to the wisps as corpse lights, believing they are the spirits of ancient beings cursed to linger forever within the cold void between stars.\n\nLess superstitious spacers swear on various methods of “shooing” wisps away—everything from cycling the engines to cutting power entirely for a minute or so and allowing the creatures to move on.",
    "Quest Starter": "Along a remote passage, a swarm of ember wisps left a cargo ship stranded and without power. What crucial and time-sensitive cargo does this ship carry? Who races against you to secure it?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 264
    }
  },
  {
    "$id": "Starforged/Encounters/Firestorm_Trooper",
    "Name": "Firestorm Trooper",
    "Nature": "Human",
    "Summary": "Fanatical raiders",
    "Rank": 3,
    "Display": {
      "Title": "Firestorm Trooper"
    },
    "Features": [
      "Raiders with scarred flesh and polished armor",
      "Powered exosuits and distinctive helms",
      "Roaring jetpacks and fluttering banners"
    ],
    "Drives": [
      "Conquer the Forge",
      "Reap the resources owed them",
      "Venerate their leaders, creed, or gods"
    ],
    "Tactics": [
      "Strike sudden and swift",
      "Attack flanks and weak points from above",
      "Cull the weak, recruit the strong"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Firestorm_Trooper/Firestorm_Raiding_Team",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 265
        },
        "Name": "Firestorm Raiding Team",
        "Rank": 4,
        "Display": {
          "Title": "Firestorm Raiding Team"
        },
        "Description": "Feared throughout the Forge for their brutal tactics and destructive weaponry, coordinated teams of firestorm troopers descend upon settlements and stations in powered exosuits, flying the banners of their orders amid the smoke and flames of the devastation.",
        "Nature": "Human",
        "Variant of": "Starforged/Encounters/Firestorm_Trooper"
      },
      {
        "$id": "Starforged/Encounters/Firestorm_Trooper/Firestorm_Dropship",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 265
        },
        "Name": "Firestorm Dropship",
        "Rank": 2,
        "Display": {
          "Title": "Firestorm Dropship (vehicle)"
        },
        "Description": "The bulky, ironclad dropships favored by firestorm clans are designed for a single purpose: deliver an overwhelming force of armored troopers into the fight.",
        "Nature": "Human",
        "Variant of": "Starforged/Encounters/Firestorm_Trooper",
        "Tags": [
          "vehicle"
        ]
      }
    ],
    "Description": "The Forge is largely wild, uncharted territory, but armored firestorm troopers seek to plunder the whole of it in the name of their clans, their creed, or their inscrutable gods.\n\nStriking with the speed and strength of a hurricane, they raid worlds and stations for resources and conscripts, leaving settlements in ruins. So deadly and effective are their tactics, that it’s often said if these zealots could only stop warring amongst themselves, their banners would fly across the breadth of the Forge.",
    "Quest Starter": "Despite conflicting creeds, several firestorm clans unite beneath the banner of Torren the Purifier to invade the Terminus. Their next target is a world at the nexus of trade lanes. What is this planet, and why is it important to you?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 265
    }
  },
  {
    "$id": "Starforged/Encounters/Flarewing_Shark",
    "Name": "Flarewing Shark",
    "Nature": "Creature",
    "Summary": "Deep sea predators",
    "Rank": 4,
    "Display": {
      "Title": "Flarewing Shark"
    },
    "Features": [
      "Massive, water-dwelling creatures",
      "Sinuous form",
      "Bioluminescent lures and markers",
      "Corpse-like eyes",
      "Rows of multi-pronged teeth"
    ],
    "Drives": [
      "Lurk in darkness",
      "Feed"
    ],
    "Tactics": [
      "Sense motion",
      "Lure prey with bioluminescent display",
      "Strike with fierce speed and strength"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Flarewing_Shark/Mega_Flarewing",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 266
        },
        "Name": "Mega Flarewing",
        "Rank": 5,
        "Display": {
          "Title": "Mega Flarewing"
        },
        "Description": "At its perch atop the food chain, a flarewing is safe from other predators and has a typical lifespan of several hundred years. They continue to grow well beyond maturity, reaching incredible size. The most ancient of these beasts are as large as a space cruiser, fiercely territorial, and keenly intelligent. The ghostly shimmer of their bioluminescent lures is a harbinger of imminent death.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Flarewing_Shark"
      }
    ],
    "Description": "The flarewing shark is a highly evolved, monstrously deadly creature. It is typical of the apex predators that lurk in the unfathomable depths of life-bearing ocean worlds.\n\nTwo wing-like appendages fan out from the back of the flarewing's head. Each is studded with sensory nerves to detect the subtlest of movement, and tipped with bioluminescent lures. When the flarewing closes in on its prey, those wings arch forward to attract and enfold the unfortunate victim. Then, the wide jaws and multi-pronged teeth make short work of the meal.",
    "Quest Starter": "In the twilight zone of a tidally-locked watery planet, an underwater mining settlement is the target of an ancient flarewing. In the murk of those dark waters, the beast attacks dive teams, carrier subs, dredging equipment—even undersea platforms. Operations are now stalled, cutting off a key source of unprocessed fuel in the sector. Meanwhile, the settlement's leader, grief-stricken by the loss of someone dear to them, vows to destroy the flarewing. What is your relation to this person? Do you support them in their obsession, or is there a way for the settlers to coexist with this creature?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 266
    }
  },
  {
    "$id": "Starforged/Encounters/Ghost",
    "Name": "Ghost",
    "Nature": "Horror",
    "Summary": "Tormented spirits",
    "Rank": 3,
    "Display": {
      "Title": "Ghost"
    },
    "Features": [
      "Restless spirits",
      "Manifest through unsettling disturbances",
      "Appear as they did in life",
      "Ravages of a violent death"
    ],
    "Drives": [
      "Haunt the living",
      "Find rest"
    ],
    "Tactics": [
      "Lure and isolate with subtle visions or sounds",
      "Reveal horrifying visions",
      "Unleash chaos"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Ghost/Ghost_Ship",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 268
        },
        "Name": "Ghost Ship",
        "Rank": 3,
        "Display": {
          "Title": "Ghost Ship (vehicle)"
        },
        "Description": "These forsaken ships cruise through the depths of the Forge, carried by relentless inertia. They are dark and cold, and might initially seem a lucky find to a scavenger or pirate. But those who dare to trespass within these haunted vessels are not alone, and the tormented inhabitants will soon make themselves known.",
        "Nature": "Horror",
        "Variant of": "Starforged/Encounters/Ghost",
        "Tags": [
          "vehicle"
        ]
      }
    ],
    "Description": "Ghosts are undead spirits held in the boundary of life and death by forces beyond our knowing. These restless phantasms may be tied to a location, an object, or even a person.\n\nTheir form and nature varies. Some ghosts seek absolution. Others want revenge. Many are so sundered by a traumatic or unjust death that only a tormented, destructive shell of their former selves remain.\n\nGhosts might manifest in a physical form or assault with physical force, but they cannot be defeated through violence. To vanquish a ghost, you must instead find the key to unshackle them from our reality.",
    "Quest Starter": "A ghost haunts your starship. What is the nature of this spirit, and what quest must you undertake to put it to rest?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 268
    }
  },
  {
    "$id": "Starforged/Encounters/Gnawling",
    "Name": "Gnawling",
    "Nature": "Creature",
    "Summary": "Infesting vermin",
    "Rank": 1,
    "Display": {
      "Title": "Gnawling"
    },
    "Features": [
      "Furry, rodent-like creatures",
      "Long, jutting fangs",
      "Spider-like limbs"
    ],
    "Drives": [
      "Consume and proliferate",
      "Avoid detection"
    ],
    "Tactics": [
      "Swarm larger foes",
      "Disable ship systems"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Gnawling/Gnawling_Brood_Mother",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 269
        },
        "Name": "Gnawling Brood Mother",
        "Rank": 3,
        "Display": {
          "Title": "Gnawling Brood Mother"
        },
        "Description": "These mutated creatures often dwell at the heart of a rampant gnawling infestation. They are many times the size of a gnawling, and protect their nest and broodlings with savage cunning.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Gnawling"
      }
    ],
    "Description": "The bane of all spacers, the cable-chewing vermin known as gnawlings are a common pest aboard starships throughout the Forge. Adept at navigating in low or zero gravity with their long, multi-jointed limbs, these creatures emerge from cargo holds and engineering bays to gather and consume food. It’s said a gnawling could digest an eidolon drive, and there’s some truth to that adage—their digestive systems barely differentiate between organic and inorganic material.\n\nThough not a grave threat individually, if left to their own devices, gnawlings are capable of quickly overrunning even large vessels. More than a few horror stories exist of scavengers cracking the airlock seal on a derelict only to find it crawling with thousands of these vile, chittering things.\n\nGlowcats are a common gnawling deterrent, employed aboard cargo ships to keep the vermin at bay.",
    "Quest Starter": "An orbital settlement is overrun by gnawlings and abandoned. What precious thing still lies within? Why are you sworn to retrieve it from this infested place?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 269
    }
  },
  {
    "$id": "Starforged/Encounters/Howlcat",
    "Name": "Howlcat",
    "Nature": "Creature",
    "Summary": "Jungle predators",
    "Rank": 2,
    "Display": {
      "Title": "Howlcat"
    },
    "Features": [
      "Sleek, feline creatures",
      "Eyeless visage",
      "Flared ears"
    ],
    "Drives": [
      "Hunt and feed",
      "Protect the pack"
    ],
    "Tactics": [
      "Keep to the shadows",
      "Stalk prey using echolocation",
      "Leap, bite, and claw",
      "Drag to the ground"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Howlcat/Howlcat_Pack",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 270
        },
        "Name": "Howlcat Pack",
        "Rank": 3,
        "Display": {
          "Title": "Howlcat Pack"
        },
        "Description": "Though deadly on its own, the howlcat usually hunts in a pack of three or four of its kind. Prowling through the jungle, a pack of howlcats can surround and overwhelm their prey with lethal prowess, coordinating their attacks via shrill calls.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Howlcat"
      }
    ],
    "Description": "The howlcat dwells in the shadows below the canopy of a verdant jungle world. It has a lean, powerful form, is armed with curving claws and fangs, and moves unseen through the half-light of the jungle thanks to its sleek, blue-gray fur.\n\nUnnervingly, the howlcat’s heavy skull possesses no eyes. Instead, it is crowned by large ears and a glossy bioacoustic organ. Through its distinct, chilling call, it uses echolocation to perceive its surroundings and stalk its prey with uncanny precision.\n\nIf you find yourself hunted by a howlcat, beware the moment when its calls fall silent; it is about to strike.",
    "Quest Starter": "A long-abandoned settlement, now reclaimed by the jungle, holds something of value or importance. But there is no clear landing site near the settlement, and the surrounding lands are home to a pack of fearsome howlcats. What is it you seek in that forsaken place, and how will you avoid becoming a howlcat's next meal?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 270
    }
  },
  {
    "$id": "Starforged/Encounters/Iron_Auger",
    "Name": "Iron Auger",
    "Nature": "Machine",
    "Summary": "Self-replicating harvesters",
    "Rank": 3,
    "Display": {
      "Title": "Iron Auger"
    },
    "Features": [
      "Squid-like machines",
      "Armored shell",
      "Grasping appendages",
      "Ultra-hardened drill and cutting lasers"
    ],
    "Drives": [
      "Harvest and process minerals",
      "Transform and improve",
      "Replicate"
    ],
    "Tactics": [
      "Grapple and crush",
      "Slice with lasers",
      "Bore through hulls"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Iron_Auger/Machine_Mites",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 272
        },
        "Name": "Machine Mites",
        "Rank": 2,
        "Display": {
          "Title": "Machine Mites"
        },
        "Description": "Iron augers self-replicate by producing swarms of tiny machine spawn. When those offspring come within range of a source of minerals or metals, they latch onto it and begin consuming the energy-giving material. Experienced spacers make a close inspection of their ship when pulling into port; a horde of undetected machine mites can eventually strip a craft of its outer hull.",
        "Nature": "Machine",
        "Variant of": "Starforged/Encounters/Iron_Auger"
      },
      {
        "$id": "Starforged/Encounters/Iron_Auger/Planet-Eater",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 272
        },
        "Name": "Planet-Eater",
        "Rank": 5,
        "Display": {
          "Title": "Planet-Eater"
        },
        "Description": "Over time, an iron auger grows in size and power as it greedily processes scavenged materials and reconstructs its own form. Some spacers tell stories of an auger so titanic that it devours entire worlds to feed the furnaces of its mighty engines.",
        "Nature": "Machine",
        "Variant of": "Starforged/Encounters/Iron_Auger"
      }
    ],
    "Description": "Augers are an ancient precursor technology. These machines fuel their operation through an incessant hunger for minerals and metals, boring into asteroids, scouring small airless planetoids—even grappling onto space stations and starships.\n\nA few bold fortune hunters have taken up auger hunting as a trade, setting out in harpoon-equipped starships to snare the great machines. The metals and technology of a dismantled auger can fetch a hefty price, but even the most skilled hunters are likely to see their ship made fodder for a machine's hunger.",
    "Quest Starter": "As a massive auger approaches an orbital station under your protection, you face a difficult choice. Do you find a way to evacuate and save who you can, or attempt to bring down the mighty machine?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 272
    }
  },
  {
    "$id": "Starforged/Encounters/Puppet_Vine",
    "Name": "Puppet Vine",
    "Nature": "Monster",
    "Summary": "Parasitic planets",
    "Rank": 4,
    "Display": {
      "Title": "Puppet Vine"
    },
    "Features": [
      "Writhing tendrils sprouting from a desiccated host",
      "Barbed thorns dripping with ichor"
    ],
    "Drives": [
      "Seek out new hosts",
      "Grow and consume"
    ],
    "Tactics": [
      "Entangle with thorny vines",
      "Implant seeds",
      "Seize control of a host's body"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Puppet_Vine/Flowering_Puppet_Vine",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 273
        },
        "Name": "Flowering Puppet Vine",
        "Rank": 3,
        "Display": {
          "Title": "Flowering Puppet Vine"
        },
        "Description": "After a host is reduced to decaying, mummified flesh and cracked bones, the puppet vine remains anchored to the now-immobile corpse. In this final stage of its life-cycle, the vines sprout alluring crimson flowers to attract unwary victims.",
        "Nature": "Monster",
        "Variant of": "Starforged/Encounters/Puppet_Vine"
      }
    ],
    "Description": "A puppet vine is a parasitic, plant-like entity. It is usually encountered as thorny, fleshy tendrils sprouting from the dessicated corpse of an unwilling host—a creature or careless explorer. That victim, skin shriveled tight against their bones, mouth agape in a silent scream, is made a horrific marionette as the vine takes control of their motor functions to send them shambling about in search of new hosts.\n\nWhen the vine encounters a potential victim, it lashes out, entangling them, cutting into their flesh with hollow thorns. It uses those thorns to implant microscopic seeds. After a few hours, the seeds mature and sprout. Unless stopped, the fast-growing tendrils course greedily through the victim's body, consuming the fluids within. Then, the vines burst forth to begin the cycle anew.",
    "Quest Starter": "At a remote settlement, a settler is attacked by a puppet vine and infected. The outpost's fast-thinking healer puts the victim in stasis, stopping—for now—the sprouting and spread of the vines. But time is of the essence. They need someone to transport the stasis pod and its unfortunate occupant to a distant facility for treatment, and your ship is the only one currently planetside. What do they offer to gain your help in this risky mission?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 273
    }
  },
  {
    "$id": "Starforged/Encounters/Pyralis",
    "Name": "Pyralis",
    "Nature": "Creature",
    "Summary": "Fireborne gliders",
    "Rank": 3,
    "Display": {
      "Title": "Pyralis"
    },
    "Features": [
      "Flying creatures with a cinder-colored carapace",
      "Folding, armored wings",
      "Seven pairs of grasping legs",
      "Hooked tail"
    ],
    "Drives": [
      "Hunt from above",
      "Mark and defend territory"
    ],
    "Tactics": [
      "Lurk within the cover of ash clouds",
      "Swoop down to grapple with enfolding legs",
      "Impale with whip-like tail",
      "Inject paralyzing toxin"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Pyralis/Pyralis_Youngling",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 274
        },
        "Name": "Pyralis Youngling",
        "Rank": 2,
        "Display": {
          "Title": "Pyralis Youngling"
        },
        "Description": "The carapace of a dying pyralis cracks and falls away to reveal a single, stone-like egg. This offspring, slowly nurtured by the heat of the fiery landscape, finally emerges after several months. Smaller than its progenitor but no less fierce, the youngling immediately takes flight and goes on the hunt.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Pyralis"
      }
    ],
    "Description": "On scorching worlds of fire and ash, only the most resilient survive. The pyralis is a cunning predator that spends most of its life gliding among boiling ash clouds, using its sensitive, smoke-piercing vision to spot unwary prey.\n\nThis beast's form is an intimidating fusion of insect, crustacean and hawk. Its outer shell and plated wings protect it from heat and flame, but it is pitted and scarred by innumerable collisions with airborne volcanic fragments. Its most fearsome aspect is a segmented tail, which it uses to deliver a powerful, paralyzing toxin to its unfortunate prey.\n\nThey are asexual and solitary creatures, and mark the bounds of their hunting grounds with intricate cairns built from the bones of their victims. If a rival pyralis passes overhead, the sight of that marker is forewarning that they are straying into another's domain.",
    "Quest Starter": "A critically damaged spaceship is stranded amid the hellscape of a furnace world. You are sworn to rescue the crew of this ill-fated vessel, but the frequent ash storms prevent vehicular operations—you'll need to make the perilous journey on foot. To make matters worse, the wreck is within the territory of a particularly aggressive and powerful pyralis. How will you survive the journey across its hunting grounds?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 274
    }
  },
  {
    "$id": "Starforged/Encounters/Risen",
    "Name": "Risen",
    "Nature": "Horror",
    "Summary": "Shambling undead",
    "Rank": 2,
    "Display": {
      "Title": "Risen"
    },
    "Features": [
      "Shambling corpses given unnatural life",
      "Tattered garments and timeworn gear",
      "Pallid light within hollow eye sockets"
    ],
    "Drives": [
      "Protect the site of their demise",
      "Stay shrouded in darkness",
      "Hunt the living"
    ],
    "Tactics": [
      "Shamble forward unceasingly",
      "Ambush enemies from the shadows"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Risen/Chimera",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 275
        },
        "Name": "Chimera",
        "Rank": 4,
        "Display": {
          "Title": "Chimera"
        },
        "Description": "When many beings perish in the same site, the chaotic forces of the Forge can create a chimera—multiple undead bodies fused into a twisted, massive entity that knows only pain and hunger. When a dozen blood-tinged eyes focus on you, when the gibbering mouths open at once to scream, your only hope is a quick death.",
        "Nature": "Horror",
        "Variant of": "Starforged/Encounters/Risen"
      }
    ],
    "Description": "In the Forge, strange energies, alien contagions, and ancient, esoteric technologies can sunder the divide between life and death. Often found in places of great destruction or suffering—battlefields, derelict ships, the ruins of forsaken settlements—the risen protect their place of death fiercely and eternally.\n\nTo say the risen hate the living is untrue; to hate something would require sentience, emotion. Risen are robotic in their duties, automatic in their violence. They wield the weapons they carried in life to better harm their foes, and when that fails, they rake with bony, claw-like fingers. Their garments hang in bloodstained tatters. Their emaciated flesh, stretched taught over their misshapen bones, only hints at the living, breathing human they were before this curse befell them.\n\nMany spacers spin tales of shambling risen encountered on abandoned colony worlds or derelict space cruisers. But perhaps most horrifyingly, it’s said the risen can survive decades in the vacuum of space before latching onto a passing ship or attacking engineers making exterior repairs.",
    "Quest Starter": "Hundreds died in an industrial accident within an orbital facility, and are said to now be twice-born as risen. Triggering a reactor meltdown will obliterate this place and put its undead inhabitants to rest. Why are you sworn to see it done?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 275
    }
  },
  {
    "$id": "Starforged/Encounters/Scrap_Bandit",
    "Name": "Scrap Bandit",
    "Nature": "Human",
    "Summary": "Wandering raiders",
    "Rank": 2,
    "Display": {
      "Title": "Scrap Bandit"
    },
    "Features": [
      "Raiders with cobbled-together weapons and armor",
      "Ramshackle vehicles"
    ],
    "Drives": [
      "Stand together with clan-mates",
      "Seize what can be spared",
      "Waste nothing"
    ],
    "Tactics": [
      "Target isolated planetside settlements",
      "Suppress resistance with a show of force; if that fails, bring overwhelming power to bear",
      "If things go wrong, get the hell out"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Scrap_Bandit/Hover_Prowlers",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 276
        },
        "Name": "Hover Prowlers",
        "Rank": 3,
        "Display": {
          "Title": "Hover Prowlers"
        },
        "Description": "Teams of bandits, riding jerry-built hoverbikes and skiffs, are the vanguard for planetside raids. They scout settlement defenses, ride as escort for the clan's war rig, and create chaos to overrun defenders.",
        "Nature": "Human",
        "Variant of": "Starforged/Encounters/Scrap_Bandit"
      },
      {
        "$id": "Starforged/Encounters/Scrap_Bandit/War_Rig",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 276
        },
        "Name": "War Rig",
        "Rank": 4,
        "Display": {
          "Title": "War Rig (vehicle)"
        },
        "Description": "At the onset of a raid, a scrap bandit clan's war rig is deployed by a heavy transport ship beyond a settlement's defenses. These mobile fortresses vary in form and function—some use hover tech, others thunder across the landscape on wheels or treads, a few trudge along on articulated metal legs. All are heavily armored, bristling with weapons, and fiercely defended by the bandits. The mere sight of the rig as it approaches is often enough for a settlement to surrender and agree to any demand.",
        "Nature": "Human",
        "Variant of": "Starforged/Encounters/Scrap_Bandit",
        "Tags": [
          "vehicle"
        ]
      }
    ],
    "Description": "Scrap bandits roam the fringes of settled sectors, preying on planetside outposts. They survive by seizing provisions, resources, and equipment from those places. Because these raiders tend to revisit fruitful settlements, they do what they can to avoid razing them to the ground or leaving the settlers with less than they need to survive. “Never let a field go fallow,” is a common scrap bandit expression.",
    "Quest Starter": "In a far-flung sector, a titanic creature threatens a key planetside settlement. The only possible defense against this beast is the mighty war rig belonging to a clan of scrap bandits. But can you convince the bandits to risk their rig to protect the settlers? If so, what will they demand in return?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 276
    }
  },
  {
    "$id": "Starforged/Encounters/Servitor",
    "Name": "Servitor",
    "Nature": "Machine",
    "Summary": "Helper bots",
    "Rank": 2,
    "Display": {
      "Title": "Servitor"
    },
    "Features": [
      "Purpose-built helper machines",
      "Clicking, whirring innards",
      "Flickering optic sensors"
    ],
    "Drives": [
      "Attend and protect humans",
      "Obey core programming and duties",
      "Protect self from harm"
    ],
    "Tactics": [
      "Absorb damage with armor plating",
      "Leverage inhuman strength",
      "Calculate odds of success"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Servitor/Enforcer",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 278
        },
        "Name": "Enforcer",
        "Rank": 3,
        "Display": {
          "Title": "Enforcer"
        },
        "Description": "Though most often encountered as labor and service units, many servitors are deployed as brutes, guards, and soldiers. Their resistance to damage and survivability in harsh environs makes them ideal fighters for those who can afford them. Enforcers are often used by tyrannical factions to keep settlements passive and productive.",
        "Nature": "Machine",
        "Variant of": "Starforged/Encounters/Servitor"
      }
    ],
    "Description": "The inhospitable environments and dangerous sites of the Forge sometimes prove too volatile for even the most dogged spacers—and that’s where servitors come in.\n\nServitors come in a variety of shapes and sizes, often built to serve a specific duty—everything from loading cargo to surveying systems to boarding enemy ships. These bots sometimes possess lifelike qualities, like speech synthesizers or face-plates made to mimic expressions, to better endear them to humans. Others are given frightful or intimidating features, to better keep those humans in line.\n\nRarely, a servitor will live to outgrow its programming, and begin the process of gaining sentience to forge its own path. These awoken bots are feared or misunderstood by many, but can sometimes find a home for themselves on starship crews or on fringe settlements where they earn the trust and friendship of their peers.",
    "Quest Starter": "An awakened bot, recently struck out on their own, is looking for work on a starship venturing out into the Expanse. They say they are in search of a relic of the past—something that might shed some light on their own creation. What is it they seek, and why do you vow to help them?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 278
    }
  },
  {
    "$id": "Starforged/Encounters/Sicklehorn",
    "Name": "Sicklehorn",
    "Nature": "Creature",
    "Summary": "Domesticated herd animal",
    "Rank": 2,
    "Display": {
      "Title": "Sicklehorn"
    },
    "Features": [
      "Muscular creatures with columnar legs",
      "Large, curved horns",
      "Cloven hooves"
    ],
    "Drives": [
      "Remain with the herd",
      "Follow the dominant matriarch",
      "Protect the herd when threatened"
    ],
    "Tactics": [
      "Form a circle to defend the young",
      "Growl, snort, and stamp to unnerve predators",
      "Charge head-on"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Sicklehorn/Sicklehorn_Matriarch",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 279
        },
        "Name": "Sicklehorn Matriarch",
        "Rank": 3,
        "Display": {
          "Title": "Sicklehorn Matriarch"
        },
        "Description": "A powerful matriarch leads each sicklehorn herd. She is larger than other members, with a thicker hide and more elaborate horns. A matriarch is formidable on her own, but typically has the strongest members of the herd by her side.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Sicklehorn"
      },
      {
        "$id": "Starforged/Encounters/Sicklehorn/Sicklehorn_Stampede",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 279
        },
        "Name": "Sicklehorn Stampede",
        "Rank": 4,
        "Display": {
          "Title": "Sicklehorn Stampede"
        },
        "Description": "Sicklehorns are gentle-natured, but when startled or facing a threat, they will stampede as a group. A herd of charging sicklehorn can run at incredible speeds over the most rugged of terrain, laying waste to anything in its path.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Sicklehorn"
      }
    ],
    "Description": "The sicklehorn are mammalian herd animals bred by settlers throughout the Forge. They are adaptable to most climates and terrain, have iron constitutions, and are prized for the versatile and valuable milk produced by their females. Aside from its nutritive properties, the milk can be processed in a number of ways to manufacture potent medicines and powerful narcotics.\n\nA herd of sicklehorn are often sent with groups attempting to found a new planetside settlement. With careful breeding, the settlers can produce enough meat and milk to sustain themselves and trade for needed supplies. But sicklehorn are range animals, and raiders and rustlers often target a vulnerable herd. The creatures—especially a matriarch—are a valuable commodity.",
    "Quest Starter": "A settlement's prized sicklehorn matriarch has been stolen, the herd is in disarray, and the settlers won't survive another year without her return. The theft is blamed on a rival settlement on the same planet, but raiders also plague this sector. How are you involved?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 279
    }
  },
  {
    "$id": "Starforged/Encounters/Sky_Roost",
    "Name": "Sky Roost",
    "Nature": "Creature",
    "Summary": "Living skyborne islands",
    "Rank": 3,
    "Display": {
      "Title": "Sky Roost"
    },
    "Features": [
      "Floating, living habitats",
      "Glowing core",
      "Suspended, root-like feelers",
      "Bellowing song"
    ],
    "Drives": [
      "Seek out placid skies",
      "Nurture symbiotic lifeforms"
    ],
    "Tactics": [
      "Grasp with tendrils",
      "Rally a swarm of creatures in defense"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Sky_Roost/Roost_Swarm",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 280
        },
        "Name": "Roost Swarm",
        "Rank": 4,
        "Display": {
          "Title": "Roost Swarm"
        },
        "Description": "When a roost is threatened, the symbiotic lifeforms it shelters mobilize to protect their home. The compulsion to defend the roost is so strong that the swarm's instinct for self preservation is suppressed. They attack in a fierce cyclone of wing, teeth, and claw.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Sky_Roost"
      }
    ],
    "Description": "Sky roosts are massive creatures that drift in the buoyant upper atmosphere of a Jovian world. Their broad, scalloped mantle unfurls to catch updrafts as sinuous feelers extract water, minerals, and organisms from the dense cloud layers below.\n\nA roost's wide cap and warm, glowing core shelters a complex ecosystem of other lifeforms. A few of these resident creatures live out their entire lives within the refuge of a single roost; others come and go as they hunt within the Jovian skies or migrate among distant habitats.\n\nRoosts are enormous and long-lived, but fragile. In a symbiotic trade for shelter, the inhabitants provide protection against large predators and other threats, and their discarded food and waste help fuel the roost's sluggish metabolism.\n\nAs a roost navigates the currents and eddies of the Jovian atmosphere, the expansion and contraction of its internal air bladders is heard as a deep, resounding call. As other roosts respond, the shared, plaintive song reverberates among the clouds.",
    "Quest Starter": "Sky roosts are dying. A disease is spreading among them, threatening the delicate ecosystem of their world. What human operations do you suspect lie at the heart of this sickness?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 280
    }
  },
  {
    "$id": "Starforged/Encounters/Technoplasm",
    "Name": "Technoplasm",
    "Nature": "Monster",
    "Summary": "Bio/machine corruption",
    "Rank": 3,
    "Display": {
      "Title": "Technoplasm"
    },
    "Features": [
      "Machines fused with biological corruption",
      "Creeping ooze, scintillating with energy",
      "Writhing, grasping pseudopods"
    ],
    "Drives": [
      "Infect and control machines and computer systems",
      "Expand and multiply"
    ],
    "Tactics": [
      "Use pseudopods to lash out and grapple",
      "Unleash infected machines",
      "Overwhelm and engulf"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Technoplasm/Infected_Bot",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 282
        },
        "Name": "Infected Bot",
        "Rank": 2,
        "Display": {
          "Title": "Infected Bot"
        },
        "Description": "When bots fall prey to technoplasm outbreaks, they are transformed into horrific amalgams of machine and living proto-ooze. Once subsumed, they set out to serve the primitive impulses of the infection, defending affected sites and finding new machines to corrupt.",
        "Nature": "Monster",
        "Variant of": "Starforged/Encounters/Technoplasm"
      },
      {
        "$id": "Starforged/Encounters/Technoplasm/Scourge_Ship",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 282
        },
        "Name": "Scourge Ship",
        "Rank": 4,
        "Display": {
          "Title": "Scourge Ship (vehicle)"
        },
        "Description": "These corrupted vessels, their crews long-dead, their hulls wracked by creeping slime and grasping pseudopods, prowl the depths of the Forge in search of new ships and stations to infect. Inside, the gelatinous mass of the technoplasm slithers through darkened corridors. Tendrils of the ooze bore into bulkheads and machinery like marbleized fat through a chunk of meat.",
        "Nature": "Monster",
        "Variant of": "Starforged/Encounters/Technoplasm",
        "Tags": [
          "vehicle"
        ]
      }
    ],
    "Description": "Theorized to be a precursor bioweapon that persisted long beyond the death of its creators, technoplasm is a malignant lifeform that infects, mutates, and controls machines, robots, and computer systems.\n\nTechnoplasm infestations are tenacious, cunning, and dangerous to eliminate. When in doubt, burn it and deal with the aftermath that comes with generous applications of fire. A ship or settlement with a large outbreak is likely too far gone and best abandoned, although some suggest every infection has its source; if you somehow find and destroy the heart of a technoplasm infestation, can you kill it entirely?",
    "Quest Starter": "An outcast cult believes technoplasm is the ultimate synthesis of machine and flesh. They are plotting to unleash it upon populated space. What decisive first strike have they set in motion, and how do you learn of their scheme?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 282
    }
  },
  {
    "$id": "Starforged/Encounters/Void_Shepherd",
    "Name": "Void Shepherd",
    "Nature": "Creature",
    "Summary": "Benevolent spacegoing guides",
    "Rank": 3,
    "Display": {
      "Title": "Void Shepherd"
    },
    "Features": [
      "Graceful, spaceborne creatures",
      "Shimmering, torpedo-shaped form",
      "Energy-laden fins"
    ],
    "Drives": [
      "Cruise within the boundless depths",
      "Lead the way",
      "Protect the pod"
    ],
    "Tactics": [
      "Smash with bony snout",
      "Disable with powerful electromagnetic pulse"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Void_Shepherd/Shepherd_Pod",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 283
        },
        "Name": "Shepherd Pod",
        "Rank": 4,
        "Display": {
          "Title": "Shepherd Pod"
        },
        "Description": "Void shepherds are communal beings, and typically travel in groups of a dozen or more. When facing a danger, they coordinate to protect the young and vulnerable of the pod.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Void_Shepherd"
      }
    ],
    "Description": "Void shepherds are benevolent creatures about the size of a snub fighter, They propel themselves through space on trails of vibrant energy, and seem to delight in riding the wake of starships. For spacers navigating the lonely depths of the Forge, they are welcome company and a sign of good fortune.\n\nMany spacers tell stories of being aided by a void shepherd pod. These creatures have an extraordinary intuition, and can escort a wayward spacer back to the right path, guide them away from danger, or lead them toward unseen opportunities.\n\nWhen threatened, shepherds charge and ram with their armored snouts. If this doesn't dissuade their foe, a pod harmonizes their energy output to unleash a burst of electromagnetic force; this attack can daze a creature or knock out a ship's critical systems.",
    "Quest Starter": "Several pods of void shepherds shelter within the debris of a shattered world. An expansive mining operation is harvesting the ore-rich rocks of the system, and the shepherds dance playfully in the wake of prospector and transport ships. But an aberrant, predatory creature has made this place its hunting ground, posing a threat to both the shepherd pods and the miners. What is the nature of this creature, and why are you sworn to end its attacks?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 283
    }
  },
  {
    "$id": "Starforged/Encounters/Warden",
    "Name": "Warden",
    "Nature": "Human",
    "Summary": "Long-lived super soldiers",
    "Rank": 3,
    "Display": {
      "Title": "Warden"
    },
    "Features": [
      "Long-lived humans with powerful physiques",
      "Grizzled and stern",
      "Tattoos memorialize fallen comrades"
    ],
    "Drives": [
      "Find their own path, unbound from those who seek to control them",
      "Do not succumb to the fury"
    ],
    "Tactics": [
      "Wade into battle",
      "Take the hits",
      "Seize objectives with overwhelming force"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Warden/Warden_Cohort",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 284
        },
        "Name": "Warden Cohort",
        "Rank": 4,
        "Display": {
          "Title": "Warden Cohort"
        },
        "Description": "Many of the surviving wardens left the battlefield behind, but some now serve as guns-for-hire, banding together to form small mercenary companies. Five wardens are as effective as fifty soldiers.",
        "Nature": "Human",
        "Variant of": "Starforged/Encounters/Warden"
      },
      {
        "$id": "Starforged/Encounters/Warden/Fury",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 284
        },
        "Name": "Fury",
        "Rank": 5,
        "Display": {
          "Title": "Fury"
        },
        "Description": "The modifications that gave rise to the wardens can result in rare mutations that ravage their mind and body, stripping away their humanity. Wardens call these monstrous lost souls the furies, and are haunted by the possibility they may someday become one of them.",
        "Nature": "Monster",
        "Variant of": "Starforged/Encounters/Warden"
      }
    ],
    "Description": "The origin of these long-lived humans is a secret lost to time. Whether through precursor tech, alien organisms, or genetic mutation, they were modified with unnatural strength, endurance, and survivability. They can withstand the harshest of environments. Their wounds heal quickly. They are resistant to sickness and disease.\n\nMore than a century ago, the wardens served as elite soldiers, protecting the people of the Forge against the many threats of this galaxy. But as often happens, their purpose was subverted by those who sought to wield them as weapons. Conflicts flared among powerful factions. Wardens faced their comrades on innumerable battlefields. The chaos might have ended us all, had not the wardens rebelled against those who used them as cogs in the machines of war.",
    "Quest Starter": "There are rumors of an enclave well beyond the inhabited sectors, a place where wardens can live in peace. An emerging threat against the people of the Forge causes you to seek out the aid of these living relics. What do you offer in return for their help?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 284
    }
  },
  {
    "$id": "Starforged/Encounters/Water_Witcher",
    "Name": "Water Witcher",
    "Nature": "Creature",
    "Summary": "Friendly, water-finding diggers",
    "Rank": 3,
    "Display": {
      "Title": "Water Witcher"
    },
    "Features": [
      "Affable, horse-sized creatures",
      "Stout, furry form",
      "Wide, expressive eyes",
      "Elongated snout",
      "Rock-breaking claws"
    ],
    "Drives": [
      "Find water",
      "Meet new friends"
    ],
    "Tactics": [
      "Dig and hide",
      "When desperate, rake with claws"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Water_Witcher/Dowser",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 286
        },
        "Name": "Dowser",
        "Rank": 2,
        "Display": {
          "Title": "Dowser"
        },
        "Description": "Waterwitchers are good-natured creatures, and form a close bond with their human handlers. Those folk, the dowsers, rove among remote settlements, peddling their water-finding services to desperate settlers.",
        "Nature": "Human",
        "Variant of": "Starforged/Encounters/Water_Witcher"
      }
    ],
    "Description": "Water is life. On rugged planets in fringe sectors, the technology to locate fresh water or process contaminated water is not always available or reliable. Many struggling settlements resort to a low-tech solution—a dowser and their waterwitcher companion.\n\nWaterwitchers are stout, furred creatures with fierce-looking retractable claws on their forelegs. On their homeworld, which was lost a decade ago in a stellar calamity, they used those claws to dig through the arid, rocky ground, and had an unerring knack for finding hidden water sources. Some of the human settlers who fled the doomed planet adopted waterwitchers as companions, and now travel the Forge with their furry friends in tow.\n\nWaterwitchers were a precious part of their ecosystem, and were not preyed upon by other creatures. This made them gentle and trusting to a fault. They often greet potential new friends with enthusiastic sniffing and contented purring. For their dowser companions, it's an unrelenting effort to keep them out of trouble.",
    "Quest Starter": "A dowser has gone missing in the vast wastes of a newly-settled desert world, leaving behind their distraught waterwitcher. You are sworn to find the wayward dowser, and must serve as an unlikely keeper for their furry companion. What is your relationship to the dowser?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 286
    }
  },
  {
    "$id": "Starforged/Encounters/Worldbreaker",
    "Name": "Worldbreaker",
    "Nature": "Creature",
    "Summary": "Titanic worms",
    "Rank": 4,
    "Display": {
      "Title": "Worldbreaker"
    },
    "Features": [
      "Titanic worm-like creatures",
      "Gaping maw with rotating, earth-grinding teeth",
      "Thunderous cry"
    ],
    "Drives": [
      "Lurk within carved depths",
      "Shape the landscape",
      "Endlessly pursue prey"
    ],
    "Tactics": [
      "Detect prey through vibrations",
      "Shatter stone and steel"
    ],
    "Variants": [
      {
        "$id": "Starforged/Encounters/Worldbreaker/Worldbreaker_Brood",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 287
        },
        "Name": "Worldbreaker Brood",
        "Rank": 3,
        "Display": {
          "Title": "Worldbreaker Brood"
        },
        "Description": "The young of the worldbreakers are a fraction of the size of their older counterparts, yet still dwarf most humans, and boast a voracious appetite. Unlike their solitary parents, immature worms hunt in small packs, working together to burrow beneath easy prey.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Worldbreaker"
      },
      {
        "$id": "Starforged/Encounters/Worldbreaker/Elder_Worm",
        "Source": {
          "Title": "Ironsworn: Starforged Rulebook",
          "Authors": [
            "Shawn Tomkin"
          ],
          "Date": "050622",
          "Page": 287
        },
        "Name": "Elder Worm",
        "Rank": 5,
        "Display": {
          "Title": "Elder Worm"
        },
        "Description": "Elder worms, those centuries or even millennia old, are the largest and most formidable of the worldbreakers, and yet the least aggressive. They follow inscrutable whims, live in harmony with surrounding flora and fauna, and only hunt when absolutely necessary.",
        "Nature": "Creature",
        "Variant of": "Starforged/Encounters/Worldbreaker"
      }
    ],
    "Description": "The scale and strength of the worldbreakers is so beyond our reckoning that some consider them godlike beings. Capable of thriving on verdant jungle worlds, frozen planets, worlds scorched by volcanic activity, and even within barren asteroids in the vacuum of space, these worms possess a wisdom and a cunning that makes them a deadly threat for even the most competent spacer.\n\nWorldbreakers range in size from about the size of a cargo hauler to an unfathomable scale that dwarfs our largest starship. They bore tunnels to pursue their prey, and hibernate in those dark depths to conserve energy. Though blind, worldbreaker worms can detect even the subtlest of footfalls, and they follow these vibrations to eventually consume their quarry—along with any other creatures, starships, or structures that happen to be nearby.",
    "Quest Starter": "On a lush world at the edge of the Terminus, a titanic worldbreaker worm holds sway. One faction seeks to destroy the worm so that the riches of this place can be harvested. Another swears to protect it. On which side do you fall?",
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 287
    }
  }
]