{
  "Name": "Moves",
  "Source": {
    "Name": "Starforged Backer Preview",
    "Date": "122421"
  },
  "Moves": [
    {
      "Name": "Begin a Session",
      "Category": "Session Moves",
      "Triggers": [
        {
          "Text": "When you begin a significant session or chapter of play"
        }
      ],
      "Oracle": true,
      "Text": "<p><strong>When you begin a significant session or chapter of play</strong>, do all of the following.</p><ul><li>Identify or adjust flagged content and <u>Set a Flag</u>.</li><li>Review or recap what happened last session.</li><li>Set the scene by envisioning your character’s current situation and intent.</li></ul><p>In addition, you may spotlight a new danger, opportunity, or insight. This can include a scene hidden from your character’s perspective. If you do, envision a brief vignette (you may roll or choose on the table below for inspiration). Then, all players take +1 momentum as you return to play from the viewpoint of your characters.</p>",
      "id": "move-begin-a-session"
    },
    {
      "Name": "Set a Flag",
      "Category": "Session Moves",
      "Triggers": [
        {
          "Text": "When you identify situations or topics you don’t want to include, don’t want to envision in detail, or otherwise may need mindfulness when approaching"
        }
      ],
      "Text": "<p><strong>When you identify situations or topics you don’t want to include, don’t want to envision in detail, or otherwise may need mindfulness when approaching</strong>, that content is now flagged.</p><p>When you encounter content flagged as something to approach mindfully, pause to consider or discuss its role in your story. When you come across flagged content that you would rather adjust or omit, <u>Change Your Fate</u>.</p>",
      "id": "move-set-a-flag"
    },
    {
      "Name": "Change Your Fate",
      "Category": "Session Moves",
      "Triggers": [
        {
          "Text": "When you encounter flagged content, reject an oracle, resist a consequence, or otherwise need to shift your circumstances within the game for your comfort or enjoyment"
        }
      ],
      "Text": "<p><strong>When you encounter flagged content, reject an oracle, resist a consequence, or otherwise need to shift your circumstances within the game for your comfort or enjoyment</strong>, pause and identify what needs to be changed. Choose as many options as appropriate.</p><ul><li><strong>Reframe:</strong> This didn’t happen the way you first thought. Envision the moment from another perspective in a way that diminishes or changes the content.</li><li><strong>Refocus:</strong> This is not the most important thing happening right now. Envision how the spotlight shifts to change the focus.</li><li><strong>Replace:</strong> This happens but with a small adjustment. Switch out an element and envision how this new detail changes the scenario.</li><li><strong>Redirect:</strong> Adjust the trajectory to involve a helping hand. Envision how another person or party becomes involved.</li><li><strong>Reshape:</strong> The situation changes completely. Envision what happened instead.</li></ul>",
      "id": "move-change-your-fate"
    },
    {
      "Name": "Take a Break",
      "Category": "Session Moves",
      "Triggers": [
        {
          "Text": "When you resolve a progress move or complete an intense scenario"
        }
      ],
      "Text": "<p><strong>When you resolve a progress move or complete an intense scenario,</strong> take a few deep breaths and take some time to attend to the needs of your body. Reflect on what just happened and how it made you feel. Then, choose one.</p><ul><li>Move on: Continue the session. You or an ally may add +1 on the next move (not a progress move), bolstered by your reflection and past experiences.</li><li>Stop for now: <u>End a Session</u>.</li></ul>",
      "id": "move-take-a-break"
    },
    {
      "Name": "End a Session",
      "Category": "Session Moves",
      "Triggers": [
        {
          "Text": "When you end a significant session or chapter of play"
        }
      ],
      "Text": "<p><strong>When you end a significant session or chapter of play,</strong> reflect on the events of the game and identify any missed opportunities to mark progress.</p><ul><li>If you strengthened your ties to a connection, <u>Develop Your Relationship</u>.</li><li>If you moved forward on a quest, <u>Reach a Milestone</u>.</li></ul><p>If there is a quest, connection, or other situation you would like to give focus in your next session, make note of it and take +1 momentum.</p>",
      "id": "move-end-a-session"
    },
    {
      "Name": "Face Danger",
      "Category": "Adventure Moves",
      "Triggers": [
        {
          "Details": "When you attempt something risky or react to an imminent threat (with speed, mobility, or agility)",
          "Text": "With speed, mobility, or agility",
          "Stat Options": {
            "Stats": [
              "Edge"
            ]
          }
        },
        {
          "Details": "When you attempt something risky or react to an imminent threat (with resolve, command, or sociability)",
          "Text": "With resolve, command, or sociability",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        },
        {
          "Details": "When you attempt something risky or react to an imminent threat (with strength, endurance, or aggression)",
          "Text": "With strength, endurance, or aggression",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you attempt something risky or react to an imminent threat (with deception, stealth, or trickery)",
          "Text": "With deception, stealth, or trickery",
          "Stat Options": {
            "Stats": [
              "Shadow"
            ]
          }
        },
        {
          "Details": "When you attempt something risky or react to an imminent threat (with expertise, focus, or observation)",
          "Text": "With expertise, focus, or observation",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you attempt something risky or react to an imminent threat</strong>, envision your action and roll. If you act…</p><ul><li>With speed, mobility, or agility: Roll +edge</li><li>With resolve, command, or sociability: Roll +heart</li><li>With strength, endurance, or aggression: Roll +iron</li><li>With deception, stealth, or trickery: Roll +shadow</li><li>With expertise, focus, or observation: Roll +wits</li></ul><p>On a <strong>strong hit</strong>, you are successful. Take +1 momentum.</p><p>On a <strong>weak hit</strong>, you succeed, but not without a cost. Make a suffer move (-1).</p><p>On a <strong>miss</strong>, you fail, or a momentary success is undermined by a dire turn of events. <u>Pay the Price</u>.</p>",
      "id": "move-face-danger"
    },
    {
      "Name": "Secure an Advantage",
      "Category": "Adventure Moves",
      "Triggers": [
        {
          "Details": "When you assess a situation, make preparations, or attempt to gain leverage (with speed, mobility, or agility)",
          "Text": "With speed, mobility, or agility",
          "Stat Options": {
            "Stats": [
              "Edge"
            ]
          }
        },
        {
          "Details": "When you assess a situation, make preparations, or attempt to gain leverage (with resolve, command, or sociability)",
          "Text": "With resolve, command, or sociability",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        },
        {
          "Details": "When you assess a situation, make preparations, or attempt to gain leverage (with strength, endurance, aggression)",
          "Text": "With strength, endurance, aggression",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you assess a situation, make preparations, or attempt to gain leverage (with deception, stealth, or trickery)",
          "Text": "With deception, stealth, or trickery",
          "Stat Options": {
            "Stats": [
              "Shadow"
            ]
          }
        },
        {
          "Details": "When you assess a situation, make preparations, or attempt to gain leverage (with expertise, focus, or observation)",
          "Text": "With expertise, focus, or observation",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you assess a situation, make preparations, or attempt to gain leverage</strong>, envision your action and roll. If you act…</p><ul><li>With speed, mobility, or agility: Roll +edge</li><li>With resolve, command, or sociability: Roll +heart</li><li>With strength, endurance, aggression: Roll +iron</li><li>With deception, stealth, or trickery: Roll +shadow</li><li>With expertise, focus, or observation: Roll +wits</li></ul><p>On a <strong>strong hit</strong>, take both. On a <strong>weak hit</strong>, choose one.</p><ul><li>Take +2 momentum</li><li>Add +1 on your next move (not a progress move)</li></ul><p>On a <strong>miss</strong>, you fail or your assumptions betray you. <u>Pay the Price</u>.</p>",
      "id": "move-secure-an-advantage"
    },
    {
      "Name": "Gather Information",
      "Category": "Adventure Moves",
      "Triggers": [
        {
          "Text": "When you search for clues, ask questions, analyze evidence, or do research",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you search for clues, ask questions, analyze evidence, or do research</strong>, roll +wits.</p><p>On a <strong>strong hit</strong>, you discover something helpful and specific. The path you must follow or action you must take to make progress is made clear. Envision what you learn. Then, take +2 momentum.</p><p>On a <strong>weak hit</strong>, the information provides new insight, but also complicates your quest. Envision what you discover. Then, take +1 momentum.</p><p>On a <strong>miss</strong>, your investigation unearths a dire threat or reveals an unwelcome truth that undermines your quest. <u>Pay the Price</u>.</p>",
      "id": "move-gather-information"
    },
    {
      "Name": "Compel",
      "Category": "Adventure Moves",
      "Triggers": [
        {
          "Details": "When you try to persuade someone or make them an offer, and you charm, pacify, encourage, or barter",
          "Text": "Charm, pacify, encourage, or barter",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        },
        {
          "Details": "When you try to persuade someone or make them an offer, and you threaten or incite",
          "Text": "Threaten or incite",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you try to persuade someone or make them an offer, and you lie or swindle",
          "Text": "Lie or swindle",
          "Stat Options": {
            "Stats": [
              "Shadow"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you try to persuade someone or make them an offer</strong>, envision your approach. If you…</p><ul><li>Charm, pacify, encourage, or barter: Roll +heart</li><li>Threaten or incite: Roll +iron</li><li>Lie or swindle: Roll +shadow</li></ul><p>On a <strong>strong hit</strong>, they'll do what you want or agree to your conditions. Take +1 momentum.</p><p>On a <strong>weak hit</strong>, as above, but their agreement comes with a demand or complication. Envision their counteroffer.</p><p>On a <strong>miss</strong>, they refuse or make a demand which costs you greatly. <u>Pay the Price</u>.</p>",
      "id": "move-compel"
    },
    {
      "Name": "Aid Your Ally",
      "Category": "Adventure Moves",
      "Triggers": [
        {
          "Text": "When you act in direct support of an ally"
        }
      ],
      "Text": "<p><strong>When you act in direct support of an ally</strong>, envision how you aid them. Then, <u>Secure an Advantage</u> or <u>Gain Ground</u> to take action. If you score a hit, they (instead of you) take the benefits of the move.</p><p>If you <u>Gain Ground</u> and score a strong hit, you are both in control. On a <strong>weak hit</strong>, your ally is in control but you are in a bad spot.</p>",
      "id": "move-aid-your-ally"
    },
    {
      "Name": "Check Your Gear",
      "Category": "Adventure Moves",
      "Triggers": [
        {
          "Text": "When you check to see if you have a specific helpful item or resource",
          "Stat Options": {
            "Stats": [
              "Supply"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you check to see if you have a specific helpful item or resource</strong>, roll +supply.</p><p>On a <strong>strong hit</strong>, you have it, and are ready to act. Take +1 momentum.</p><p>On a <strong>weak hit</strong>, you have it, but must choose one.</p><ul><li>Your supply is diminished: <u>Sacrifice Resources</u> (-1)</li><li>It's not quite right, and causes a complication or delay: <u>Lose Momentum</u> (-2)</li></ul><p>On a <strong>miss</strong>, you don't have it and the situation grows more perilous. <u>Pay the Price</u>.</p>",
      "id": "move-check-your-gear"
    },
    {
      "Name": "Swear an Iron Vow",
      "Category": "Quest Moves",
      "Triggers": [
        {
          "Text": "When you swear upon iron to complete a quest",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you swear upon iron to complete a quest</strong>, write your vow and give it a rank. Then, roll +heart. If you swear this vow to a connection, add +1; if you share a bond, add +2.</p><p>On a <strong>strong hit</strong>, you are emboldened and it is clear what you must do next. Take +2 momentum.</p><p>On a <strong>weak hit</strong>, you are determined but begin your quest with more questions than answers. Take +1 momentum, and envision what you do to find a path forward.</p><p>On a <strong>miss</strong>, you must overcome a significant obstacle before you begin your quest. Envision what stands in your way.</p>",
      "id": "move-swear-an-iron-vow"
    },
    {
      "Name": "Reach a Milestone",
      "Category": "Quest Moves",
      "Triggers": [
        {
          "Text": "When you make headway in your quest"
        }
      ],
      "Text": "<p><strong>When you make headway in your quest</strong> by doing any of the following…</p><ul><li>overcoming a critical obstacle</li><li>gaining meaningful insight</li><li>completing a perilous expedition</li><li>acquiring a crucial item or resource</li><li>earning vital support</li><li>defeating a notable foe</li></ul><p>…you may mark progress per the rank of the vow.</p>",
      "id": "move-reach-a-milestone"
    },
    {
      "Name": "Fulfill Your Vow",
      "Category": "Quest Moves",
      "Progress Move": true,
      "Triggers": [
        {
          "Text": "When you reach the end of your quest",
          "Stat Options": {
            "Progress": [
              "Vow Progress"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you reach the end of your quest</strong>, roll the challenge dice and compare to your progress.</p><p>On a <strong>strong hit</strong>, your vow is fulfilled. Mark a reward on your quests legacy track per the vow's rank: troublesome=1 tick; dangerous=2 ticks; formidable=1 box; extreme=2 boxes; epic=3 boxes. Any allies who shared this vow also mark the reward.</p><p>On a <strong>weak hit</strong>, as above, but there is more to be done or you realize the truth of your quest. If you <u>Swear an Iron Vow</u> to set things right, take your full legacy reward. Otherwise, make the reward one rank lower.</p><p>On a <strong>miss</strong>, your vow is undone through an unexpected complication or realization. Envision what happens and choose one.</p><ul><li>Give up on the quest: <u>Forsake Your Vow</u>.</li><li>Recommit to the quest: Roll both challenge dice, take the lowest value, and clear that number of progress boxes. Then, raise the vow's rank by one (if not already epic).</li></ul>",
      "id": "move-fulfill-your-vow"
    },
    {
      "Name": "Forsake Your Vow",
      "Category": "Quest Moves",
      "Triggers": [
        {
          "Text": "When you renounce your quest, betray your promise, or the goal is lost to you"
        }
      ],
      "Text": "<p><strong>When you renounce your quest, betray your promise, or the goal is lost to you</strong>, clear the vow.</p><p>Then, envision the impact of this failure and choose one or more as appropriate to the nature of the vow. Any allies who shared this vow may also envision a cost.</p><ul><li>You are demoralized or dispirited: <u>Endure Stress</u>.</li><li>A connection loses faith: <u>Test Your Relationship</u> when you next interact.</li><li>You must abandon a path or resource: Discard an asset.</li><li>Someone else pays a price: Envision how a person, being, or community bears the cost of the failure.</li><li>Someone else takes advantage: Envision how an enemy gains power.</li><li>Your reputation suffers: Envision how this failure marks you.</li></ul>",
      "id": "move-forsake-your-vow"
    },
    {
      "Name": "Make a Connection",
      "Category": "Connection Moves",
      "Triggers": [
        {
          "Text": "When you search out a new relationship or give focus to an existing relationship (not an ally or companion)",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you search out a new relationship or give focus to an existing relationship (not an ally or companion)</strong>, roll +heart.</p><p>On a <strong>strong hit</strong>, you create a connection. Give them a role and rank. Whenever your connection aids you on a move closely associated with their role, add +1 and take +1 momentum on a hit.</p><p>On a <strong>weak hit</strong>, as above, but this connection comes with a complication or cost. Envision what they reveal or demand.</p><p>On a <strong>miss</strong>, you don't make a connection and the situation worsens. <u>Pay the Price</u>.</p>",
      "id": "move-make-a-connection"
    },
    {
      "Name": "Develop Your Relationship",
      "Category": "Connection Moves",
      "Triggers": [
        {
          "Text": "When you reinforce your relationship with a connection"
        },
        {
          "Text": "When you reinforce your relationship with a bond",
          "Special": [
            {
              "Name": "Troublesome",
              "Value": 1
            },
            {
              "Name": "Dangerous",
              "Value": 2
            },
            {
              "Name": "Formidable",
              "Value": 3
            },
            {
              "Name": "Extreme",
              "Value": 4
            },
            {
              "Name": "Epic",
              "Value": 5
            }
          ]
        }
      ],
      "Text": "<p><strong>When you reinforce your relationship with a connection</strong> by doing any of the following…</p><ul><li>swearing a vow to undertake a perilous quest in their service</li><li>completing a quest to their benefit</li><li>leveraging their help in desperate circumstances</li><li>giving them something of worth</li><li>sharing a profound moment</li><li>standing with them against hardship</li><li>overcoming a test of your relationship</li></ul><p>…you may mark progress per the rank of the connection.</p><p>If you already share a bond with the connection, do not mark progress. Instead, roll +their rank to learn the impact on your legacy: troublesome=+1; dangerous=+2; formidable=+3; extreme=+4; epic=+5. On a <strong>strong hit</strong>, mark 2 ticks on your bonds legacy track. On a <strong>strong hit with a match</strong>, you may also envision how recent events bolstered your connection’s standing and raise their rank by one (if not already epic). On a <strong>weak hit</strong>, take +2 momentum. On a <strong>miss</strong>, take no lasting benefit.</p>",
      "id": "move-develop-your-relationship"
    },
    {
      "Name": "Test Your Relationship",
      "Category": "Connection Moves",
      "Triggers": [
        {
          "Text": "When your relationship with a connection is tested through conflict, betrayal, or circumstance",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        }
      ],
      "Text": "<p><strong>When your relationship with a connection is tested through conflict, betrayal, or circumstance</strong>, roll +heart. If you share a bond, add +1.</p><p>On a <strong>strong hit</strong>, <u>Develop Your Relationship</u>.</p><p>On a <strong>weak hit</strong>, <u>Develop Your Relationship</u>, but also envision a demand or complication as a fallout of this test.</p><p>On a <strong>miss</strong>, or if you have no interest in maintaining this relationship, choose one.</p><ul><li>Lose the connection: Envision how this impacts you and <u>Pay the Price</u>.</li><li>Prove your loyalty: Envision what you offer or what they demand, and <u>Swear an Iron Vow</u> (formidable or greater) to see it done. Until you complete the quest, take no benefit for the connection. If you refuse or fail the quest, the connection is permanently undone.</li></ul>",
      "id": "move-test-your-relationship"
    },
    {
      "Name": "Forge a Bond",
      "Category": "Connection Moves",
      "Triggers": [
        {
          "Text": "When your relationship with a connection is ready to evolve",
          "Stat Options": {
            "Progress": [
              "Connection Progress"
            ]
          }
        }
      ],
      "Progress Move": true,
      "Text": "<p><strong>When your relationship with a connection is ready to evolve</strong>, roll the challenge dice and compare to your progress.</p><p>On a <strong>strong hit</strong>, you now share a bond. Mark a reward on your bonds legacy track per the connection's rank: troublesome=1 tick; dangerous=2 ticks; formidable=1 box; extreme=2 boxes; epic=3 boxes. Any allies who share this connection also mark the reward. Then, choose one.</p><ul><li>Bolster their influence: When they aid you on a move closely associated with their role, add +2 instead of +1.</li><li>Expand their influence: Give them a second role. When they aid you on a move closely associated with either role, add +1 and take +1 momentum on a hit.</li></ul><p>On a <strong>weak hit</strong>, as above, but they ask something more of you first. To gain the bond and the legacy reward, envision the nature of the request, and do it (or <u>Swear an Iron Vow</u> to see it done).</p><p>On a <strong>miss</strong>, they reveal a motivation or background which puts you at odds. If you recommit to this relationship, roll both challenge dice, take the lowest value, and clear that number of progress boxes. Then, raise the connection's rank by one (if not already epic).</p>",
      "id": "move-forge-a-bond"
    },
    {
      "Name": "Undertake an Expedition",
      "Category": "Exploration Moves",
      "Triggers": [
        {
          "Details": "When you trailblaze a route through perilous space, journey over hazardous terrain, or survey a mysterious site (and move at speed)",
          "Text": "Move at speed",
          "Stat Options": {
            "Stats": [
              "Edge"
            ]
          }
        },
        {
          "Details": "When you trailblaze a route through perilous space, journey over hazardous terrain, or survey a mysterious site (and keep under the radar)",
          "Text": "Keep under the radar",
          "Stat Options": {
            "Stats": [
              "Shadow"
            ]
          }
        },
        {
          "Details": "When you trailblaze a route through perilous space, journey over hazardous terrain, or survey a mysterious site (and stay vigilant)",
          "Text": "Stay vigilant",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you trailblaze a route through perilous space, journey over hazardous terrain, or survey a mysterious site</strong>, give the expedition a name and rank. Then, for each segment of the expedition, envision your approach. If you…</p><ul><li>Move at speed: Roll +edge</li><li>Keep under the radar: Roll +shadow</li><li>Stay vigilant: Roll +wits</li></ul><p>On a <strong>strong hit</strong>, you reach a waypoint. Envision the location and mark progress per the rank of the expedition.</p><p>On a <strong>weak hit</strong>, as above, but this progress costs you. Choose one.</p><ul><li>Suffer costs en route: Make a suffer move (-2), or two suffer moves (-1).</li><li>Face a peril at the waypoint: Envision what you encounter.</li></ul><p>On a <strong>miss</strong>, you are waylaid by a crisis, or arrive at a waypoint to confront an immediate hardship or threat. Do not mark progress, and <u>Pay the Price</u>.</p>",
      "id": "move-undertake-an-expedition"
    },
    {
      "Name": "Explore a Waypoint",
      "Category": "Exploration Moves",
      "Triggers": [
        {
          "Text": "When you divert from an expedition to examine a notable location",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you divert from an expedition to examine a notable location</strong>, roll +wits.</p><p>On a <strong>strong hit</strong>, choose one. On a <strong>strong hit with a match</strong>, you may instead <u>Make a Discovery</u>.</p><ul><li>Find an opportunity: Envision a favorable insight, situation, resource, or encounter. Then, take +2 momentum.</li><li>Gain progress: Mark progress on your expedition, per its rank.</li></ul><p>On a <strong>weak hit</strong>, you uncover something interesting, but it is bound up in a peril or reveals an ominous aspect of this place. Envision what you encounter. Then, take +1 momentum.</p><p>On a <strong>miss</strong> you encounter an immediate hardship or threat, and must <u>Pay the Price</u>. On a <strong>miss with a match</strong>, you may instead <u>Confront Chaos</u>.</p>",
      "id": "move-explore-a-waypoint"
    },
    {
      "Name": "Make a Discovery",
      "Category": "Exploration Moves",
      "Triggers": [
        {
          "Text": "When your exploration of a waypoint uncovers something wondrous"
        }
      ],
      "Oracle": true,
      "Text": "<p><strong>When your exploration of a waypoint uncovers something wondrous</strong>, roll on the table below or choose one. Then, envision the nature of the discovery and how it is revealed. When you first experience or engage with the discovery, you and your allies may mark two ticks on your discoveries legacy track.</p>",
      "id": "move-make-a-discovery"
    },
    {
      "Name": "Confront Chaos",
      "Category": "Exploration Moves",
      "Triggers": [
        {
          "Text": "When your exploration of a waypoint uncovers something dreadful"
        }
      ],
      "Oracle": true,
      "Text": "<p><strong>When your exploration of a waypoint uncovers something dreadful</strong>, decide the number of aspects: one, two, or three. Roll that number of times or choose that number of aspects on the table below. Then, envision how the encounter begins.</p><p>For each result, when you first confront that aspect within the scope of the encounter, you and your allies may mark one tick on your discoveries legacy track.</p>",
      "id": "move-confront-chaos"
    },
    {
      "Name": "Finish an Expedition",
      "Category": "Exploration Moves",
      "Triggers": [
        {
          "Text": "When your expedition comes to an end",
          "Stat Options": {
            "Progress": [
              "Expedition Progress"
            ]
          }
        }
      ],
      "Progress Move": true,
      "Text": "<p><strong>When your expedition comes to an end</strong>, roll the challenge dice and compare to your progress.</p><p>On a <strong>strong hit</strong>, you reach your destination or complete your survey. Mark a reward on your discoveries legacy track per expedition's rank: troublesome=1 tick; dangerous=2 ticks; formidable=1 box; extreme=2 boxes; epic=3 boxes. Any allies who shared this expedition also mark the reward.</p><p>On a <strong>weak hit</strong>, as above, but you face an unforeseen complication at the end of your expedition. Make the legacy reward one rank lower, and envision what you encounter.</p><p>On a <strong>miss</strong>, your destination is lost to you, or you come to understand the true nature or cost of the expedition. Envision what happens and choose one.</p><ul><li>Abandon the expedition: Envision the cost of this setback and <u>Pay the Price</u>.</li><li>Return to the expedition: Roll both challenge dice, take the lowest value, and clear that number of progress boxes. Then, raise the expedition's rank by one (if not already epic).</li></ul>",
      "id": "move-finish-an-expedition"
    },
    {
      "Name": "Set a Course",
      "Category": "Exploration Moves",
      "Triggers": [
        {
          "Text": "When you follow a known route through perilous space, across hazardous terrain, or within a mysterious site",
          "Stat Options": {
            "Stats": [
              "Supply"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you follow a known route through perilous space, across hazardous terrain, or within a mysterious site</strong>, roll +supply.</p><p>On a <strong>strong hit</strong>, you reach your destination and the situation there favors you. Take +1 momentum.</p><p>On a <strong>weak hit</strong>, you arrive, but face a cost or complication. Choose one.</p><ul><li>Suffer costs en route: Make a suffer move (-2), or two suffer moves (-1).</li><li>Face a complication at the destination: Envision what you encounter.</li></ul><p>On a <strong>miss</strong>, you are waylaid by a significant threat, and must <u>Pay the Price</u>. If you overcome this obstacle, you may push on safely to your destination.</p>",
      "id": "move-set-a-course"
    },
    {
      "Name": "Enter the Fray",
      "Category": "Combat Moves",
      "Triggers": [
        {
          "Details": "When you initiate combat or are forced into a fight (on the move)",
          "Text": "On the move",
          "Stat Options": {
            "Stats": [
              "Edge"
            ]
          }
        },
        {
          "Details": "When you initiate combat or are forced into a fight (facing off against your foe)",
          "Text": "Facing off against your foe",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        },
        {
          "Details": "When you initiate combat or are forced into a fight (in the thick of it at close quarters)",
          "Text": "In the thick of it at close quarters",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you initiate combat or are forced into a fight (preparing to act against an unaware foe)",
          "Text": "Preparing to act against an unaware foe",
          "Stat Options": {
            "Stats": [
              "Shadow"
            ]
          }
        },
        {
          "Details": "When you initiate combat or are forced into a fight (caught in a trap or sizing up the situation)",
          "Text": "Caught in a trap or sizing up the situation",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you initiate combat or are forced into a fight</strong>, envision your objective and give it a rank. If the combat includes discrete challenges or phases, set an objective with a rank for each.</p><p>Then, roll to see if you are in control. If you are…</p><ul><li>On the move: Roll +edge</li><li>Facing off against your foe: Roll +heart</li><li>In the thick of it at close quarters: Roll +iron</li><li>Preparing to act against an unaware foe: Roll +shadow</li><li>Caught in a trap or sizing up the situation: Roll +wits</li></ul><p>On a <strong>strong hit</strong>, take both. On a <strong>weak hit</strong>, choose one.</p><ul><li>Take +2 momentum</li><li>You are in control</li></ul><p>On a <strong>miss</strong>, the fight begins with you in a bad spot.</p>",
      "id": "move-enter-the-fray"
    },
    {
      "Name": "Gain Ground",
      "Category": "Combat Moves",
      "Triggers": [
        {
          "Details": "When you are in control and take action in a fight to reinforce your position or move toward an objective (in pursuit, fleeing, or maneuvering)",
          "Text": "In pursuit, fleeing, or maneuvering",
          "Stat Options": {
            "Stats": [
              "Edge"
            ]
          }
        },
        {
          "Details": "When you are in control and take action in a fight to reinforce your position or move toward an objective (by charging boldly into action, coming to the aid of others, negotiating, or commanding)",
          "Text": "By charging boldly into action, coming to the aid of others, negotiating, or commanding",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        },
        {
          "Details": "When you are in control and take action in a fight to reinforce your position or move toward an objective (by gaining leverage with force, powering through, or making a threat)",
          "Text": "Gaining leverage with force, powering through, or making a threat",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you are in control and take action in a fight to reinforce your position or move toward an objective (by hiding, preparing an ambush, or misdirecting)",
          "Text": "Hiding, preparing an ambush, or misdirecting",
          "Stat Options": {
            "Stats": [
              "Shadow"
            ]
          }
        },
        {
          "Details": "When you are in control and take action in a fight to reinforce your position or move toward an objective (by coordinating a plan, studying a situation, or cleverly gaining leverage)",
          "Text": "Coordinating a plan, studying a situation, or cleverly gaining leverage",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you are in control and take action in a fight to reinforce your position or move toward an objective</strong>, envision your approach and roll. If you are…</p><ul><li>In pursuit, fleeing, or maneuvering: Roll +edge</li><li>Charging boldly into action, coming to the aid of others, negotiating, or commanding: Roll +heart</li><li>Gaining leverage with force, powering through, or making a threat: Roll +iron</li><li>Hiding, preparing an ambush, or misdirecting: Roll +shadow</li><li>Coordinating a plan, studying a situation, or cleverly gaining leverage: Roll +wits</li></ul><p>On a <strong>hit</strong>, you stay in control. On a <strong>strong hit</strong>, choose two. On a <strong>weak hit</strong>, choose one.</p><ul><li>Mark progress</li><li>Take +2 momentum</li><li>Add +1 on your next move (not a progress move)</li></ul><p>On a <strong>miss</strong>, your foe gains the upper hand, the fight moves to a new location, or you encounter a new peril. You are in a bad spot and must <u>Pay the Price</u>.</p>",
      "id": "move-gain-ground"
    },
    {
      "Name": "React Under Fire",
      "Category": "Combat Moves",
      "Triggers": [
        {
          "Details": "When you are in a bad spot and take action in a fight to avoid danger or overcome an obstacle (in pursuit, fleeing, dodging, getting back into position, or taking cover)",
          "Text": "In pursuit, fleeing, dodging, getting back into position, or taking cover",
          "Stat Options": {
            "Stats": [
              "Edge"
            ]
          }
        },
        {
          "Details": "When you are in a bad spot and take action in a fight to avoid danger or overcome an obstacle (by remaining stalwart against fear or temptation)",
          "Text": "Remaining stalwart against fear or temptation",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        },
        {
          "Details": "When you are in a bad spot and take action in a fight to avoid danger or overcome an obstacle (by blocking or diverting with force, or taking the hit)",
          "Text": "Blocking or diverting with force, or taking the hit",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you are in a bad spot and take action in a fight to avoid danger or overcome an obstacle (by moving into hiding or creating a distraction)",
          "Text": "Moving into hiding or creating a distraction",
          "Stat Options": {
            "Stats": [
              "Shadow"
            ]
          }
        },
        {
          "Details": "When you are in a bad spot and take action in a fight to avoid danger or overcome an obstacle (by changing the plan, finding a way out, or cleverly bypassing an obstacle)",
          "Text": "Changing the plan, finding a way out, or cleverly bypassing an obstacle",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you are in a bad spot and take action in a fight to avoid danger or overcome an obstacle</strong>, envision your approach and roll. If you are…</p><ul><li>In pursuit, fleeing, dodging, getting back into position, or taking cover: Roll +edge</li><li>Remaining stalwart against fear or temptation: Roll +heart</li><li>Blocking or diverting with force, or taking the hit: Roll +iron</li><li>Moving into hiding or creating a distraction: Roll +shadow</li><li>Changing the plan, finding a way out, or cleverly bypassing an obstacle: Roll +wits</li></ul><p>On a <strong>strong hit</strong>, you succeed and are in control. Take +1 momentum.</p><p>On a <strong>weak hit</strong>, you avoid the worst of the danger or overcome the obstacle, but not without a cost. Make a suffer move (-1). You stay in a bad spot.</p><p>On a <strong>miss</strong>, the situation worsens. You stay in a bad spot and must <u>Pay the Price</u>.</p>",
      "id": "move-react-under-fire"
    },
    {
      "Name": "Strike",
      "Category": "Combat Moves",
      "Triggers": [
        {
          "Details": "When you are in control and assault a foe at close quarters",
          "Text": "Assault a foe at close quarters",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you are in control and attack at a distance",
          "Text": "Attack at a distance",
          "Stat Options": {
            "Stats": [
              "Edge"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you are in control and assault a foe at close quarters</strong>, roll +iron; <strong>when you attack at a distance</strong>, roll +edge.</p><p>On a <strong>strong hit</strong>, mark progress twice. You dominate your foe and stay in control.</p><p>On a <strong>weak hit</strong>, mark progress twice, but you expose yourself to danger. You are in a bad spot.</p><p>On a <strong>miss</strong>, the fight turns against you. You are in a bad spot and must <u>Pay the Price</u>.</p>",
      "id": "move-strike"
    },
    {
      "Name": "Clash",
      "Category": "Combat Moves",
      "Triggers": [
        {
          "Details": "When you are in a bad spot and fight back against a foe at close quarters",
          "Text": "Fight back against a foe at close quarters",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you are in a bad spot and exchange fire at a distance",
          "Text": "Exchange fire at a distance",
          "Stat Options": {
            "Stats": [
              "Edge"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you are in a bad spot and fight back against a foe at close quarters</strong>, roll +iron; <strong>when you exchange fire at a distance</strong>, roll +edge.</p><p>On a <strong>strong hit</strong>, mark progress twice. You overwhelm your foe and are in control.</p><p>On a <strong>weak hit</strong>, mark progress, but you are dealt a counterblow or setback. You stay in a bad spot and must <u>Pay the Price</u>.</p><p>On a <strong>miss</strong>, your foe dominates this exchange. You stay in a bad spot and must <u>Pay the Price</u>.</p>",
      "id": "move-clash"
    },
    {
      "Name": "Face Defeat",
      "Category": "Combat Moves",
      "Triggers": [
        {
          "Text": "When you abandon or are deprived of an objective"
        }
      ],
      "Text": "<p><strong>When you abandon or are deprived of an objective</strong>, envision the consequence of this failure, clear the objective, and <u>Pay the Price</u>.</p><p>If the fight continues, you may create a new objective and give it a rank to represent the changing situation. If any objectives remain, the fight continues and you are in a bad spot.</p>",
      "id": "move-face-defeat"
    },
    {
      "Name": "Take Decisive Action",
      "Category": "Combat Moves",
      "Triggers": [
        {
          "Text": "When you seize an objective in a fight",
          "Stat Options": {
            "Progress": [
              "Combat Progress"
            ]
          }
        }
      ],
      "Oracle": true,
      "Progress Move": true,
      "Text": "<p><strong>When you seize an objective in a fight</strong>, envision how you take decisive action. Then, roll the challenge dice and compare to your progress.</p><p>If you are in control, check the result as normal. If you are in a bad spot, count a strong hit as a weak hit, and a weak hit as a miss.</p><p>On a <strong>strong hit</strong>, you prevail. Take +1 momentum. If any objectives remain and the fight continues, you are in control.</p><p>On a <strong>weak hit</strong>, you achieve your objective, but not without cost. Roll on the table below or choose one. If the fight continues, you are in a bad spot.</p><p>On a <strong>miss</strong>, you are defeated or your objective is lost. <u>Pay the Price</u>.</p>",
      "id": "move-take-decisive-action"
    },
    {
      "Name": "Battle",
      "Category": "Combat Moves",
      "Triggers": [
        {
          "Details": "When you fight a battle and it happens in a blur (at range, or using your speed and the environment to your advantage)",
          "Text": "At range, or using your speed and the environment to your advantage",
          "Stat Options": {
            "Stats": [
              "Edge"
            ]
          }
        },
        {
          "Details": "When you fight a battle and it happens in a blur (depending on your courage, leadership, or companions)",
          "Text": "Depending on your courage, leadership, or companions",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        },
        {
          "Details": "When you fight a battle and it happens in a blur (in close to overpower your foe)",
          "Text": "In close to overpower your foe",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you fight a battle and it happens in a blur (using trickery to befuddle your foe)",
          "Text": "Using trickery to befuddle your foe",
          "Stat Options": {
            "Stats": [
              "Shadow"
            ]
          }
        },
        {
          "Details": "When you fight a battle and it happens in a blur (using careful tactics to outsmart your foe)",
          "Text": "Using careful tactics to outsmart your foe",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you fight a battle and it happens in a blur</strong>, envision your objective and roll. If you primarily…</p><ul><li>Fight at range, or using your speed and the environment to your advantage: Roll +edge.</li><li>Fight depending on your courage, leadership, or companions: Roll +heart.</li><li>Fight in close to overpower your foe: Roll +iron.</li><li>Fight using trickery to befuddle your foe: Roll +shadow.</li><li>Fight using careful tactics to outsmart your foe: Roll +wits.</li></ul><p>On a <strong>strong hit</strong>, you achieve your objective unconditionally. You and any allies who joined the battle may take +2 momentum.</p><p>On a <strong>weak hit</strong>, you achieve your objective, but not without cost. <u>Pay the Price</u>.</p><p>On a <strong>miss</strong>, you are defeated or the objective is lost. <u>Pay the Price</u>.</p>",
      "id": "move-battle"
    },
    {
      "Name": "Lose Momentum",
      "Category": "Suffer Moves",
      "Triggers": [
        {
          "Text": "When you are delayed or disadvantaged"
        }
      ],
      "Text": "<p><strong>When you are delayed or disadvantaged</strong>, suffer -1 momentum for a minor setback, -2 for a serious setback, or -3 for a major setback.</p><p>When your momentum is at its minimum (-6) and you must suffer -momentum, choose one.</p><ul><li>Envision how the price is paid and apply the cost to a different suffer move.</li><li>Envision how this undermines your progress on a vow, expedition, connection, or combat. Then, clear 1 unit of progress on that track per its rank: troublesome=3 boxes; dangerous=2 boxes; formidable=1 box; extreme=2 ticks; epic=1 tick.</li></ul>",
      "id": "move-lose-momentum"
    },
    {
      "Name": "Endure Harm",
      "Category": "Suffer Moves",
      "Triggers": [
        {
          "Text": "When you face physical injury, fatigue, or illness, and your health is 0 or you choose to resist the harm",
          "Stat Options": {
            "Stats": [
              "Iron",
              "Health"
            ]
          }
        }
      ],
      "Oracle": true,
      "Text": "<p><strong>When you face physical injury, fatigue, or illness</strong>, suffer -1 health for minor harm, -2 for serious harm, or -3 for major harm. If your health is 0, <u>Lose Momentum</u> equal to any remaining harm.</p><p>Then, if your health is 0 or you choose to resist the harm, roll +health or +iron, whichever is higher.</p><p>On a <strong>strong hit</strong>, choose one.</p><ul><li>Shake it off: If you are not wounded, take +1 health</li><li>Embrace the pain: Take +1 momentum</li></ul><p>On a <strong>weak hit</strong>, if you are not wounded, you may <u>Lose Momentum</u> (-1) in exchange for +1 health. Otherwise, press on.</p><p>On a <strong>miss</strong>, it’s worse than you thought. Suffer an additional -1 health or <u>Lose Momentum</u> (-2). If your health is 0, you must also mark wounded or permanently harmed, or roll on the table below.</p>",
      "id": "move-endure-harm"
    },
    {
      "Name": "Endure Stress",
      "Category": "Suffer Moves",
      "Triggers": [
        {
          "Text": "When you face mental strain, shock, or despair, and your spirit is 0 or you choose to resist the stress",
          "Stat Options": {
            "Stats": [
              "Heart",
              "Spirit"
            ]
          }
        }
      ],
      "Oracle": true,
      "Text": "<p><strong>When you face mental strain, shock, or despair</strong>, suffer -1 spirit for minor stress, -2 for serious stress, or -3 for major stress. If your spirit is 0, <u>Lose Momentum</u> equal to any remaining stress.</p><p>Then, if your spirit is 0 or you choose to resist the stress, roll +spirit or +heart, whichever is higher.</p><p>On a <strong>strong hit</strong>, choose one.</p><ul><li>Shake it off: If you are not shaken, take +1 spirit</li><li>Embrace the darkness: Take +1 momentum</li></ul><p>On a <strong>weak hit</strong>, if you are not shaken, you may <u>Lose Momentum</u> (-1) in exchange for +1 spirit. Otherwise, press on.</p><p>On a <strong>miss</strong>, it's worse than you thought. Suffer an additional -1 spirit or <u>Lose Momentum</u> (-2). If your spirit is 0, you must also mark shaken or traumatized, or roll on the table below.</p>",
      "id": "move-endure-stress"
    },
    {
      "Name": "Withstand Damage",
      "Category": "Suffer Moves",
      "Triggers": [
        {
          "Text": "When your vehicle faces a damaging situation or environment",
          "Stat Options": {
            "Stats": [
              "Vehicle Integrity"
            ]
          }
        }
      ],
      "Oracle": true,
      "Text": "<p><strong>When your vehicle faces a damaging situation or environment</strong>, suffer -1 integrity for minor damage, -2 for serious damage, or -3 for major damage. If your integrity is 0, <u>Lose Momentum</u> equal to any remaining damage.</p><p>Then, if your integrity is 0 or you choose to resist the damage, roll +integrity.</p><p>On a <strong>strong hit</strong>, choose one.</p><ul><li>Bypass: If your vehicle is not battered, take +1 integrity</li><li>Ride it out: Take +1 momentum</li></ul><p>On a <strong>weak hit</strong>, if your vehicle is not battered, you may <u>Lose Momentum</u> (-1) in exchange for +1 integrity. Otherwise, press on.</p><p>On a <strong>miss</strong>, it’s worse than you thought. Suffer an additional -1 integrity or <u>Lose Momentum</u> (-2). If your integrity is 0, also suffer a cost according to the vehicle type.</p><ul><li><strong>Command vehicle:</strong> Mark the vehicle as <strong>battered</strong> or <strong>cursed</strong>, mark a module as <strong>broken</strong>, destroy a broken module by discarding it, or roll on the table below. If the command vehicle is destroyed, <u>Overcome Destruction</u>.</li><li><strong>Support vehicle:</strong> Mark the vehicle as <strong>battered</strong> or roll on the table below. If the vehicle is destroyed, discard the asset.</li><li><strong>Incidental vehicle:</strong> Roll on the table below.</li></ul>",
      "id": "move-withstand-damage"
    },
    {
      "Name": "Companion Takes a Hit",
      "Category": "Suffer Moves",
      "Triggers": [
        {
          "Text": "When your companion faces physical hardship, and their health is 0 or you choose to test their resilience",
          "Stat Options": {
            "Stats": [
              "Companion Health"
            ]
          }
        }
      ],
      "Text": "<p><strong>When your companion faces physical hardship</strong>, they suffer -1 health for minor harm, -2 for serious harm, or -3 for major harm. If your companion's health is 0, <u>Lose Momentum</u> equal to any remaining harm.</p><p>Then, if their health is 0 or you choose to test their resilience, roll +your companion's +health.</p><p>On a <strong>strong hit</strong>, your companion rallies. Give them +1 health.</p><p>On a <strong>weak hit</strong>, if your companion's health is not 0, you may <u>Lose Momentum</u> (-1) and give them +1 health. Otherwise, they press on.</p><p>On a <strong>miss</strong>, it's worse than you thought. They suffer an additional -1 health or you <u>Lose Momentum</u> (-2). If your companion's health is 0, they are out of action until given aid. If their health is 0 and you rolled a miss with a match on this move, they are dead or destroyed; discard the asset.</p>",
      "id": "move-companion-takes-a-hit"
    },
    {
      "Name": "Sacrifice Resources",
      "Category": "Suffer Moves",
      "Triggers": [
        {
          "Text": "When you lose or consume resources"
        }
      ],
      "Text": "<p><strong>When you lose or consume resources</strong>, suffer -1 supply for a minor loss, -2 for a serious loss, or -3 for a major loss.</p><p>If your supply is exhausted (reduced to 0), mark <strong>unprepared</strong>. When you suffer a loss of resources while unprepared, envision how this causes you hardship and apply the cost to a different suffer move.</p>",
      "id": "move-sacrifice-resources"
    },
    {
      "Name": "Sojourn",
      "Category": "Recover Moves",
      "Triggers": [
        {
          "Text": "When you spend time recovering within a community",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you spend time recovering within a community</strong>, roll +heart.</p><p>On a <strong>strong hit</strong>, this is a safe refuge. You and your allies may each choose two recover moves: <u>Heal</u>, <u>Hearten</u>, <u>Repair</u>, or <u>Resupply</u>. Instead of rolling, assume an automatic strong hit for each. An individual move can be taken more than once.</p><p>On a <strong>weak hit</strong>, as above, but time is short or resources are strained. You and your allies each make one recover move instead of two, with no more than three moves total among the group.</p><p>On a <strong>miss</strong>, choose one.</p><ul><li>The community needs your help, or makes a costly demand in exchange for safe harbor. Envision what they ask of you. If you do it, or <u>Swear an Iron Vow</u> to see it done, resolve this move as a strong hit.</li><li>You find no relief, and the situation grows worse. <u>Pay the Price</u>.</li></ul>",
      "id": "move-sojourn"
    },
    {
      "Name": "Heal",
      "Category": "Recover Moves",
      "Triggers": [
        {
          "Details": "When you receive treatment from someone (not an ally)",
          "Text": "Receive treatment from someone (not an ally)",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you mend your own wounds",
          "Text": "Mend your own wounds",
          "Stat Options": {
            "Method": "lowest",
            "Stats": [
              "Iron",
              "Wits"
            ]
          }
        },
        {
          "Details": "When you obtain treatment for a companion",
          "Text": "Obtain treatment for a companion",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        },
        {
          "Details": "When you provide treatment",
          "Text": "Provide care",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you receive medical care or provide treatment</strong>, envision the situation and roll. If you…</p><ul><li>Receive treatment from someone (not an ally): Roll +iron</li><li>Mend your own wounds: Roll +iron or +wits, whichever is lower</li><li>Obtain treatment for a companion: Roll +heart</li><li>Provide care: Roll +wits</li></ul><p>On a <strong>strong hit</strong>, the care is helpful. If you (or the ally under your care) are wounded, clear the impact and take or give +2 health. Otherwise, take or give +3 health.</p><p>On a <strong>weak hit</strong>, as above, but the recovery costs extra time or resources. Choose one: <u>Lose Momentum</u> (-2) or <u>Sacrifice Resources</u> (-2).</p><p>On a <strong>miss</strong>, the aid is ineffective and the situation worsens. <u>Pay the Price</u>.</p>",
      "id": "move-heal"
    },
    {
      "Name": "Hearten",
      "Category": "Recover Moves",
      "Triggers": [
        {
          "Text": "When you socialize, share intimacy, or find a moment of peace",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you socialize, share intimacy, or find a moment of peace</strong>, roll +heart.</p><p>On a <strong>strong hit</strong>, you find companionship or comfort and your spirit is strengthened. If you are shaken, clear the impact and take +1 spirit. Otherwise, take +2 spirit. If you make this move as you <u>Sojourn</u>, take +1 more.</p><p>On a <strong>weak hit</strong>, as above, but this indulgence is fleeting. Envision an interruption, complication, or inner conflict. Then, <u>Lose Momentum</u> (-1).</p><p>On a <strong>miss</strong>, you take no comfort and the situation worsens. <u>Pay the Price</u>.</p>",
      "id": "move-hearten"
    },
    {
      "Name": "Repair",
      "Category": "Recover Moves",
      "Triggers": [
        {
          "Details": "When you make your own repairs, or direct a companion to make repairs",
          "Text": "Make your own repairs, or direct a companion to make repairs",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        },
        {
          "Details": "When you obtain repairs from someone (not an ally)",
          "Text": "Obtain repairs from someone (not an ally)",
          "Stat Options": {
            "Stats": [
              "Supply"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you make repairs to your vehicles, modules, mechanical companions, or other devices</strong>, envision the situation and roll. If you…</p><ul><li>Make your own repairs, or direct a companion to make repairs: Roll +wits</li><li>Obtain repairs from someone (not an ally): Roll +supply</li></ul><p>On a <strong>hit</strong>, you gain repair points as appropriate to the situation, per the table below. Additionally, you may <u>Sacrifice Resources</u> and exchange each -1 of supply for 1 extra repair point (up to 3 points).</p><table><thead><tr><th>Situation</th><th>Strong Hit</th><th>Weak Hit</th></tr></thead><tbody><tr><td>At a facility</td><td>5 points</td><td>3 points</td></tr><tr><td>In the field</td><td>3 points</td><td>1 points</td></tr><tr><td>Under fire</td><td>2 points</td><td>0 points</td></tr></tbody></table><p>Spend repair points as follows. Unused points are discarded.</p><ul><li>Clear the battered impact on a vehicle: 2 points</li><li>Fix one broken module: 2 points</li><li>Take +1 integrity on a vehicle: 1 point</li><li>Take +1 health for a mechanical companion: 1 point</li><li>Repair any other device: 3 points</li><li>Repair any other device, but with a complication or malfunction: 2 points</li></ul><p>On a <strong>miss</strong>, the repairs are not made and the situation worsens. <u>Pay the Price</u>.</p>",
      "id": "move-repair"
    },
    {
      "Name": "Resupply",
      "Category": "Recover Moves",
      "Triggers": [
        {
          "Details": "When you attempt to bolster your readiness (and you barter or make an appeal)",
          "Text": "Barter or make an appeal",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        },
        {
          "Details": "When you attempt to bolster your readiness (and you threaten or seize)",
          "Text": "Threaten or seize",
          "Stat Options": {
            "Stats": [
              "Iron"
            ]
          }
        },
        {
          "Details": "When you attempt to bolster your readiness (and you steal or swindle)",
          "Text": "Steal or swindle",
          "Stat Options": {
            "Stats": [
              "Shadow"
            ]
          }
        },
        {
          "Details": "When you attempt to bolster your readiness (and you scavenge or craft)",
          "Text": "Scavenge or craft",
          "Stat Options": {
            "Stats": [
              "Wits"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you attempt to bolster your readiness</strong>, envision the opportunity and your approach. If you…</p><ul><li>Barter or make an appeal: Roll +heart</li><li>Threaten or seize: Roll +iron</li><li>Steal or swindle: Roll +shadow</li><li>Scavenge or craft: Roll +wits</li></ul><p>On a <strong>strong hit</strong>, choose one.</p><ul><li>If you are unprepared, clear the impact and take +1 supply. Otherwise, take +2 supply.</li><li>If you are in need of a specific item or resource which can reasonably be obtained, you acquire it. Take +1 momentum.</li></ul><p>On a <strong>weak hit</strong>, as above, but you must first deal with a cost, complication, or demand. Envision the nature of this obstacle.</p><p>On a <strong>miss</strong>, you encounter an unexpected peril. <u>Pay the Price</u>.</p>",
      "id": "move-resupply"
    },
    {
      "Name": "Face Death",
      "Category": "Threshold Moves",
      "Triggers": [
        {
          "Text": "When you are brought to the brink of death with a chance for recovery or redemption",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you encounter a situation where death is an immediate and unavoidable outcome</strong>, you are dead. <strong>When you are instead brought to the brink of death with a chance for recovery or redemption</strong>, roll +heart.</p><p>On a <strong>strong hit</strong>, you are cast back into the mortal world.</p><p>On a <strong>weak hit</strong>, choose one.</p><ul><li>You die, but not before making a noble sacrifice. Envision your final moments.</li><li>There is more to be done. Envision what is revealed or asked of you at death's door, and <u>Swear an Iron Vow</u> to complete an extreme quest. You return to the mortal world and must mark <strong>doomed</strong>. When you complete the deathbound quest, clear the impact.</li></ul><p>On a <strong>miss</strong>, you are dead.</p>",
      "id": "move-face-death"
    },
    {
      "Name": "Face Desolation",
      "Category": "Threshold Moves",
      "Triggers": [
        {
          "Text": "When you are brought to the brink of desolation",
          "Stat Options": {
            "Stats": [
              "Heart"
            ]
          }
        }
      ],
      "Text": "<p><strong>When you are brought to the brink of desolation</strong>, roll +heart.</p><p>On a <strong>strong hit</strong>, you resist and press on.</p><p>On a <strong>weak hit</strong>, choose one.</p><ul><li>Your spirit breaks, but not before you make a noble sacrifice. Envision your final moments.</li><li>You see a vision of a dreaded event coming to pass. Envision that dark future, and <u>Swear an Iron Vow</u> to prevent it through an extreme quest. You return to your senses and must mark <strong>tormented</strong>. When you complete the soul-bound quest, clear the impact.</li></ul><p>On a <strong>miss</strong>, you succumb to despair or horror and are lost.</p>",
      "id": "move-face-desolation"
    },
    {
      "Name": "Overcome Destruction",
      "Category": "Threshold Moves",
      "Triggers": [
        {
          "Text": "When your command vehicle is destroyed or irrevocably lost",
          "Stat Options": {
            "Legacies": [
              "Bonds"
            ]
          }
        }
      ],
      "Progress Move": true,
      "Text": "<p><strong>When your command vehicle is destroyed or irrevocably lost</strong>, you must discard the asset, along with any modules and docked support vehicles.</p><p>If you survive, you may use your connections to replace some of what was lost. To learn the cost, roll the challenge dice and compare to the progress on your bonds legacy track.</p><p>On a <strong>strong hit</strong>, you may call in a favor. This comes without conditions.</p><p>On a <strong>weak hit</strong>, you owe someone. You must mark <strong>indebted</strong> and <u>Swear an Iron Vow</u> to complete an extreme quest in their service. When you complete the duty-bound quest, clear the impact.</p><p>On a <strong>miss</strong>, as with the weak hit result, but this quest is against your nature, forces you to <u>Forsake Your Vow</u> on another quest, or is in the service of an enemy.</p><p>If you accept the cost, take 1 experience for every marked ability on the discarded assets (minimum 3 experience). Spend this experience only on a new command vehicle, modules, and support vehicles.</p>",
      "id": "move-overcome-destruction"
    },
    {
      "Name": "Earn Experience",
      "Category": "Legacy Moves",
      "Triggers": [
        {
          "Text": "When you fill a box (four ticks) on any legacy track"
        }
      ],
      "Text": "<p><strong>When you fill a box (four ticks) on any legacy track,</strong> take 2 experience. This experience may be spent when you <u>Advance</u>.</p><p>Once you completely fill the tenth box on any legacy track, clear that track. You may start again marking progress on the cleared track, but earn experience at a reduced rate of 1 experience (instead of 2) for each filled progress box. If you make a progress roll against this track, resolve the outcome as if at 10 progress.</p>",
      "id": "move-earn-experience"
    },
    {
      "Name": "Advance",
      "Category": "Legacy Moves",
      "Triggers": [
        {
          "Text": "When you develop your abilities, improve your resources, gain a reward, or boost your influence"
        }
      ],
      "Text": "<p><strong>When you develop your abilities, improve your resources, gain a reward, or boost your influence,</strong> you may spend 3 experience to add a new asset, or 2 experience to upgrade an asset. Choose from the following categories as appropriate to your focus and opportunities.</p><ul><li>Module: Upgrade your command vehicle</li><li>Support Vehicle: Acquire or improve a secondary vehicle</li><li>Path: Bolster your personal capabilities or follow a new calling</li><li>Companion: Gain or improve a trusted helper</li><li>Deed: Learn from your experiences or build a legacy</li></ul>",
      "id": "move-advance"
    },
    {
      "Name": "Continue a Legacy",
      "Category": "Legacy Moves",
      "Triggers": [
        {
          "Text": "When you retire from your life as Ironsworn, or succumb to death or desolation",
          "Stat Options": {
            "Method": "all",
            "Legacies": [
              "Quests",
              "Bonds",
              "Discoveries"
            ]
          }
        }
      ],
      "Progress Move": true,
      "Text": "<p><strong>When you retire from your life as Ironsworn, or succumb to death or desolation</strong>, you may create a new character in your established setting. If you do, roll the challenge dice and compare to each of the former character's legacy tracks: Quests, bonds, and discoveries (one roll per track).</p><p>For each <strong>strong hit</strong>, choose one from below, or one from the weak hit or miss options.</p><ul><li>Follow their path: Take one path or companion asset from the former character (at no cost), including any marked abilities.</li><li>Share a connection: Take one connection from the former character, including any accrued progress or bond benefits.</li><li>Accept an inheritance: Take the former character's command vehicle and one module or support vehicle (at no cost), including any marked abilities.</li></ul><p>For each <strong>weak hit</strong>, choose one from below, or one from the miss options.</p><ul><li>See it through: Choose one of the former character's unfinished quests, and <u>Swear an Iron Vow</u> (with an automatic strong hit) to see it done. You may immediately mark up to half their earned progress (round down) on this quest.</li><li>Rebuild a connection: Name one of the former character's connections, and envision how time or circumstances have changed them in a dramatic way. When you <u>Make a Connection</u> with them, take an automatic strong hit and mark two ticks on your bonds legacy track.</li><li>Explore familiar ground: Name a location which was meaningful to the former character. When you first visit that place, envision how it has changed or is endangered. Then, mark two ticks on your discoveries legacy track.</li></ul><p>For each <strong>miss</strong>, choose one.</p><ul><li>Deal with the aftermath: Envision how one of your former character's foes has gained power or influence.</li><li>Switch loyalties: Envision how you begin in opposition to your former character's beliefs, goals, or allegiances.</li><li>Open Pandora's Box: Envision how an advancement or discovery has unleashed unexpectedly dire consequences.</li></ul>",
      "id": "move-continue-a-legacy"
    },
    {
      "Name": "Ask the Oracle",
      "Category": "Fate Moves",
      "Triggers": [
        {
          "Text": "When you seek to resolve questions, reveal details, discover locations, determine how other characters respond, or trigger encounters or events"
        }
      ],
      "Oracle": true,
      "Text": "<p><strong>When you seek to resolve questions, reveal details, discover locations, determine how other characters respond, or trigger encounters or events</strong>, you may…</p><ul><li>Draw a conclusion: Decide the answer based on the most interesting and obvious result.</li><li>Spark an idea: Use an oracle table or other random prompt.</li><li>Ask a yes/no question: Decide the odds of a yes, and roll on the table below to check the answer.</li><li>Pick two: Envision two options. Rate one as likely, and roll on the table below to see if it is true. If not, it is the other.</li></ul><table><thead><tr><th>Odds</th><th>The answer is yes if you roll…</th></tr></thead><tbody><tr><td>Small Chance</td><td>10 or less</td></tr><tr><td>Unlikely</td><td>25 or less</td></tr><tr><td>50/50</td><td>50 or less</td></tr><tr><td>Likely</td><td>75 or less</td></tr><tr><td>Sure thing</td><td>90 or less</td></tr></tbody></table><p>On a match, envision an extreme result or twist.</p>",
      "id": "move-ask-the-oracle"
    },
    {
      "Name": "Pay the Price",
      "Category": "Fate Moves",
      "Triggers": [
        {
          "Text": "When you suffer the outcome of an action"
        }
      ],
      "Oracle": true,
      "Text": "<p><strong>When you suffer the outcome of an action</strong>, choose one.</p><ul><li>Make the most obvious negative outcome happen.</li><li><u>Ask the Oracle</u> for inspiration. Interpret the answer as a hardship or complication appropriate to the current situation.</li><li>Roll on the table below. If you have difficulty interpreting the result to fit the current situation, roll again.</li></ul>",
      "id": "move-pay-the-price"
    }
  ]
}