[
  {
    "$id": "Starforged/Setting_Truths/Cataclysm",
    "Name": "Cataclysm",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Cataclysm/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "The Sun Plague extinguished the stars in our home galaxy.",
        "Subtable": [
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/1-33/Subtable/1-25",
            "Floor": 1,
            "Ceiling": 25,
            "Result": "Temporal distortions from a supermassive black hole"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/1-33/Subtable/26-50",
            "Floor": 26,
            "Ceiling": 50,
            "Result": "Sudden dark matter decay"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/1-33/Subtable/51-75",
            "Floor": 51,
            "Ceiling": 75,
            "Result": "Superweapon run amok"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/1-33/Subtable/76-100",
            "Floor": 76,
            "Ceiling": 100,
            "Result": "Scientific experiment gone awry"
          }
        ],
        "Description": "The anomaly traveled at incredible speeds, many times faster than light itself, and snuffed out the stars around us before we realized it was coming. Few of us survived as we made our way to this new galaxy. Here in the Forge, the stars are still aflame. We cling to their warmth like weary travelers huddled around a fire.\n\nWe suspect the Sun Plague was caused by:",
        "Quest Starter": "The galaxy your people left behind is a cold, lightless grave. But a solitary star still glows, a beacon in a vast darkness. How did this star survive the plague? Why do you vow to find the means to travel across the immeasurable gulf to this distant light?"
      },
      {
        "$id": "Starforged/Setting_Truths/Cataclysm/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "Interdimensional entities invaded our reality.",
        "Subtable": [
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/34-67/Subtable/1-15",
            "Floor": 1,
            "Ceiling": 15,
            "Result": "Corrupting biological scourges"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/34-67/Subtable/16-30",
            "Floor": 16,
            "Ceiling": 30,
            "Result": "Swarming, animalistic creatures"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/34-67/Subtable/31-44",
            "Floor": 31,
            "Ceiling": 44,
            "Result": "Monstrous humanoids"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/34-67/Subtable/45-58",
            "Floor": 45,
            "Ceiling": 58,
            "Result": "Spirits of alluring, divine form"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/34-67/Subtable/59-72",
            "Floor": 59,
            "Ceiling": 72,
            "Result": "Beings of chaotic energy"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/34-67/Subtable/73-86",
            "Floor": 73,
            "Ceiling": 86,
            "Result": "Titanic creatures of horrific power"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/34-67/Subtable/87-100",
            "Floor": 87,
            "Ceiling": 100,
            "Result": "World-eating abominations of unimaginable scale"
          }
        ],
        "Description": "Without warning, these implacable and enigmatic beings ravaged our homeworlds. We could not stand against them. With the last of our defenses destroyed, our hope gone, we cast our fate to the Forge. Here, we can hide. Survive.\n\nThese entities took the form of:",
        "Quest Starter": "Here in the Forge, a rogue faction holds an artifact of these interdimensional entities. What is the nature of this relic? What power or dark fate does the faction intend to unleash?"
      },
      {
        "$id": "Starforged/Setting_Truths/Cataclysm/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "We escaped the ravages of a catastrophic war.",
        "Subtable": [
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/68-100/Subtable/1-20",
            "Floor": 1,
            "Ceiling": 20,
            "Result": "Artificial intelligence"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/68-100/Subtable/21-40",
            "Floor": 21,
            "Ceiling": 40,
            "Result": "Religious zealots"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/68-100/Subtable/41-60",
            "Floor": 41,
            "Ceiling": 60,
            "Result": "Genetically engineered soldiers"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/68-100/Subtable/61-80",
            "Floor": 61,
            "Ceiling": 80,
            "Result": "Self-replicating nanomachines"
          },
          {
            "$id": "Starforged/Setting_Truths/Cataclysm/68-100/Subtable/81-100",
            "Floor": 81,
            "Ceiling": 100,
            "Result": "A tyrannical faction or leader"
          }
        ],
        "Description": "Over millennia, we consumed resources and shattered lives as we fueled the engines of industry, expansion, and war. In the end, a powerful foe took advantage of our rivalries in a violent bid for power. Fleeing the devastation, we assembled our fleets and traveled to the Forge. A new home. A fresh start.\n\nIn this final war, we were set upon by:",
        "Quest Starter": "A delegation of your dreaded foe arrives in the Forge. They claim to represent a rebel force seeking sanctuary. In return, they offer vital information. What news do they carry?"
      }
    ],
    "Character": "Do you possess a keepsake or artifact of pre-cataclysm society? What is it? Why is it important to you? If you are all that remains of a people or culture, you might be a VESTIGE.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Vestige"
      ]
    },
    "Display": {
      "Title": "Cataclysm",
      "Icon": "../../img/vector/Setting_Truths/Cataclysm.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 84
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Exodus",
    "Name": "Exodus",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Exodus/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "When the Exodus fleet set off on a ponderous journey to a new home outside our galaxy, they marked the Forge as their destination. Countless generations lived out their lives aboard those titanic ships during the millennia-long passage.",
        "Description": "The refugees built a rich legacy of culture and tradition during the Exodus. Some even remained in the ships after their arrival in the Forge, unwilling or unable to leave their familiar confines. Those vessels, the Ironhomes, still sail the depths of this galaxy.",
        "Quest Starter": "Your dreams are plagued by visions of a lost and crippled Exodus ship. What do you see? Why does it call to you?"
      },
      {
        "$id": "Starforged/Setting_Truths/Exodus/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "A ragtag fleet of ships—propelled at tremendous speeds by experimental FTL drives—carried our ancestors to the Forge. But the technology that powered the ships is said to be the source of the Sundering, a fracturing of reality that plagues us here today.",
        "Description": "The experimental drives used by the Exodus fleet are forbidden, but the damage is done. The Sundering spreads across our reality like cracks on the surface of an icy pond. Those fissures unleash even more perilous realities upon our own. Did we flee one cataclysm, only to inadvertently create another?",
        "Quest Starter": "A malfunctioning drive sent one of the refugee ships through space and time. Centuries later, they have finally arrived. For them, only weeks have passed. Why are these people mistrusted? Do you aid or oppose them?"
      },
      {
        "$id": "Starforged/Setting_Truths/Exodus/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "Mysterious alien gates provided instantaneous one-way passage to the Forge.",
        "Description": "In the midst of the cataclysm, our ancestors found a strange metal pillar on our homeworld's moon. A map on the surface of this alien relic detailed the deep-space locations of the Iron Gates—massive devices that powered artificial wormholes. With no other options, the Exodus ships fled through the gates and emerged here in the Forge.",
        "Quest Starter": "An explorer brings news. They've located an active gate in the depths of the Forge. Why do you swear to travel there? Which power or foe seeks to take control of the gate?"
      }
    ],
    "Character": "Does your family or cultural history offer any stories of the Exodus? How does this legacy impact you today? If you are dedicated to expanding the reach of your people within the Forge, you might be an EXPLORER. If you are exiled or reviled, you might be an OUTCAST.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Explorer",
        "Starforged/Assets/Path/Outcast"
      ]
    },
    "Display": {
      "Title": "Exodus",
      "Icon": "../../img/vector/Setting_Truths/Exodus.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 86
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Communities",
    "Name": "Communities",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Communities/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "Few survived the journey to the Forge, and we are scattered to the winds in this perilous place.",
        "Description": "Our settlements are often small, starved for resources, and on the brink of ruin. Hundreds of far-flung settlements are lost and isolated within the untamed chaos of this galaxy, and we do not know their fate.",
        "Quest Starter": "A settlement on an icebound planet is found abandoned. There is no sign of an attack. No bodies. Their ships and vehicles sit idle. The people are simply gone. Vanished. What is your connection to this place?"
      },
      {
        "$id": "Starforged/Setting_Truths/Communities/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "Dangers abound, but there is safety in numbers. Many ships and settlements are united under the banner of one of the Founder Clans.",
        "Description": "We have a tentative foothold in this galaxy. Each of the five Founder Clans honor the name and legacy of a leader who guided their people in the chaotic time after the Exodus. Vast reaches of the settled domains are claimed by the clans, and territorial skirmishes are common.",
        "Quest Starter": "A forsaken people, sworn to no clan, live on an orbital station. A recent illness left many sick or dead. Supplies are urgently needed. Why were these people exiled, and why do you swear to give them aid? Which clan stands against you?"
      },
      {
        "$id": "Starforged/Setting_Truths/Communities/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "We have made our mark in this galaxy, but the energy storms we call balefires threaten to undo that progress, leaving our communities isolated and vulnerable.",
        "Description": "Starships navigate along bustling trade routes between settlements. We've built burgeoning outposts on the fringes of known sectors, and bold spacers chart new paths into unexplored domains. But this hard-earned success is threatened by the chaotic balefires, intense energy anomalies that cut off trade routes and threaten entire planets.",
        "Quest Starter": "A balefire threatens a deep-space settlement. Can a rescue fleet be marshaled in time to transport the inhabitants of the station to safety? What foe stands in the way?"
      }
    ],
    "Character": "If you are skilled at negotiation and resolving disputes between communities, you might be a DIPLOMAT. If you make your mark with creative works, you might be an ARTIST. If you have always lived among the stars, you might be VOIDBORN.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Diplomat",
        "Starforged/Assets/Path/Artist",
        "Starforged/Assets/Path/Voidborn"
      ]
    },
    "Display": {
      "Title": "Communities",
      "Icon": "../../img/vector/Setting_Truths/Communities.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 87
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Iron",
    "Name": "Iron",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Iron/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "Iron vows are sworn upon the remnants of ships that carried our people to the Forge.",
        "Description": "Many of our outposts were built from the iron bones of the Exodus ships. Fragments of the ships were also given to survivors as a remembrance, and passed from one generation to the next. Today, the Ironsworn swear vows upon the shards to honor the sacrifice of their forebears, the essence of the places left behind, and the souls of those great ships.",
        "Quest Starter": "The iron shard you carry is a small piece of the outer hull of an Exodus ship. The navigational chart inscribed on its surface only reveals itself when exposed to the light of a specific star. Where is the map purported to lead, and why are you sworn to follow it? Who seeks to claim the map for themselves?"
      },
      {
        "$id": "Starforged/Setting_Truths/Iron/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "Iron vows are sworn upon totems crafted from the enigmatic metal we call black iron.",
        "Description": "Black iron was first forged by a long-dead civilization. Some say it is a living metal, attuned to the hidden depths of the universe. Remnants of this prized resource are found within ancient sites throughout the Forge. It is resistant to damage and corrosion, but can be molded using superheated plasma at specialized facilities. The Ironsworn carry weapons, armor, or tokens crafted from black iron, and swear vows upon it.",
        "Quest Starter": "A black iron token of special significance has been stolen. What power or authority is bound to this object? Who has taken it?"
      },
      {
        "$id": "Starforged/Setting_Truths/Iron/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "The Ironsworn bind their honor to iron blades.",
        "Description": "Aboard a starship, where stray gunfire can destroy fragile equipment or pierce hulls, the brutal practicality of a sword makes for a useful weapon. A few also favor the silent efficiency of a blade for infiltration or espionage. Most importantly, when the Ironsworn swear a vow upon a sword, they bind their commitment to the metal. If they forsake a vow, that iron must be abandoned. To be Ironsworn without a blade is to be disgraced.",
        "Quest Starter": "You vow to forge a new sword from the iron of an important object or artifact. What is it, and why is it meaningful to you? Who protects it?"
      }
    ],
    "Character": "What do you swear vows upon? Why is this object meaningful to you? If swearing iron vows to a leader or organization are a key aspect of your character, you might be BANNERSWORN.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Bannersworn"
      ]
    },
    "Display": {
      "Title": "Iron",
      "Icon": "../../img/vector/Setting_Truths/Iron.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 88
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Laws",
    "Name": "Laws",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Laws/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "Much of the settled domains are a lawless frontier. Criminal factions and corrupt leaders often hold sway.",
        "Description": "Powers rise and fall in the Forge, so any authority is fleeting. In the end, we must fend for ourselves. A few communities are bastions of successful autonomy, but many are corrupted or preyed upon by petty despots, criminals, and raiders.",
        "Quest Starter": "In the upper atmosphere of a gas giant, transport vehicles carry valuable and volatile fuel from the processing plant to a heavily guarded storage depot. The notorious leader of a criminal organization needs this fuel, and gives you the schedule for the transports. What leverage does this person hold over you? How will you undertake this heist?"
      },
      {
        "$id": "Starforged/Setting_Truths/Laws/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "Laws and governance vary across settled domains, but bounty hunters are given wide latitude to pursue their contracts. Their authority is almost universally recognized, and supersedes local laws.",
        "Description": "Through tradition and influence, bounty hunter guilds are given free rein to track and capture fugitives in most settled places. Only the foolish stand between a determined bounty hunter and their target.",
        "Quest Starter": "A famed bounty hunter needs your help tracking down their quarry. What is your relationship to the fugitive? Do you swear to aid the hunter, or the target?"
      },
      {
        "$id": "Starforged/Setting_Truths/Laws/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "Our communities are bound under the terms of the Covenant, a charter established after the Exodus. The organization called the Keepers is sworn to uphold those laws.",
        "Description": "Most settlements are still governed under the Covenant and yield to the authority of the Keepers. But a few view the Covenant as a dogmatic, impractical, and unjust relic of our past; in those places, the Keepers find no welcome.",
        "Quest Starter": "A Keeper abuses their authority to take control of a settlement, and rules with an iron fist. What do they seek to gain there?"
      }
    ],
    "Character": "If you chase down outlaws, you might be a BOUNTY HUNTER. If you are skilled at getting in and out of protected places and systems, you might be an INFILTRATOR. If you are on the run from a power or authority, you might be a FUGITIVE. If you an expert investigator, you might be a SLEUTH. If you have connections within the criminal underworld, you might be a SCOUNDREL.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Bounty_Hunter",
        "Starforged/Assets/Path/Infiltrator",
        "Starforged/Assets/Path/Fugitive",
        "Starforged/Assets/Path/Sleuth",
        "Starforged/Assets/Path/Scoundrel"
      ]
    },
    "Display": {
      "Title": "Laws",
      "Icon": "../../img/vector/Setting_Truths/Laws.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 89
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Religion",
    "Name": "Religion",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Religion/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "Our gods failed us. We left them behind.",
        "Description": "The Exodus was a tipping point. The gods offered no help to the billions who died in the cataclysm, and spirituality has little meaning in the Forge. Most now see religion as a useless relic of our past. But the search for meaning continues, and many are all-too-willing to follow a charismatic leader who claims to offer a better way.",
        "Quest Starter": "A charismatic leader claims to have harnessed a technology that offers new hope to the people of the Forge. What is this innovation? What is your relationship to this person or their followers? What grave danger do they pose?"
      },
      {
        "$id": "Starforged/Setting_Truths/Religion/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "Our faith is as diverse as our people.",
        "Description": "Many have no religion, or offer an occasional prayer out of habit. Others pay homage to the gods of our forebears as a way of connecting to their roots. Some idealize the natural order of the universe, and see the divine in the gravitational dance of stars or the complex mechanisms of a planetary ecosystem. And many now worship the Primordials—gods of a fallen people who once dwelt within the Forge.",
        "Quest Starter": "A cult seeks to take control of a site reputed to hold a Primordial artifact. What holy object do they seek? Why are you sworn to stop them?"
      },
      {
        "$id": "Starforged/Setting_Truths/Religion/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "Three dominant religious orders, the Triumvirate, battle for influence and power within the Forge.",
        "Description": "Our communities are often sworn to serve one of the three doctrines of the Triumvirate. For many, faith offers purpose and meaning. But it also divides us. Throughout our brief history in the Forge, the leaders of the Triumvirate have pitted us against one another. For this reason, some are apostates who disavow these religions and follow a different path.",
        "Quest Starter": "You bear the mark of one of the gods of the Triumvirate. What is it? Priests declare this as a sign you are chosen to fulfill a destiny. Do you accept this fate, and swear to see it through, or are you determined to see it undone? What force opposes you?"
      }
    ],
    "Character": "What is your relationship to religion? If you are an ardent follower of a god or creed, you might be a DEVOTANT.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Devotant"
      ]
    },
    "Display": {
      "Title": "Religion",
      "Icon": "../../img/vector/Setting_Truths/Religion.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 90
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Magic",
    "Name": "Magic",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Magic/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "Magic does not exist.",
        "Description": "Some look to superstition and age-old traditions for comfort in this unforgiving galaxy. But that is foolishness. What some call magic is simply a product of technologies or natural forces we aren’t yet equipped to understand.",
        "Quest Starter": "An ancient technological relic unleashes a power indistinguishable from magic. What is the origin of this artifact? What ability does it grant? Are you sworn to protect or destroy it?"
      },
      {
        "$id": "Starforged/Setting_Truths/Magic/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "Supernatural powers are wielded by those rare people we call paragons.",
        "Subtable": [
          {
            "$id": "Starforged/Setting_Truths/Magic/34-67/Subtable/1-20",
            "Floor": 1,
            "Ceiling": 20,
            "Result": "Genetic engineering"
          },
          {
            "$id": "Starforged/Setting_Truths/Magic/34-67/Subtable/21-40",
            "Floor": 21,
            "Ceiling": 40,
            "Result": "Psychic experimentation"
          },
          {
            "$id": "Starforged/Setting_Truths/Magic/34-67/Subtable/41-60",
            "Floor": 41,
            "Ceiling": 60,
            "Result": "Evolutionary mutations"
          },
          {
            "$id": "Starforged/Setting_Truths/Magic/34-67/Subtable/61-80",
            "Floor": 61,
            "Ceiling": 80,
            "Result": "Magitech augmentations"
          },
          {
            "$id": "Starforged/Setting_Truths/Magic/34-67/Subtable/81-100",
            "Floor": 81,
            "Ceiling": 100,
            "Result": "Ancient knowledge held by secretive orders"
          }
        ],
        "Description": "While not magic in the truest sense, the abilities of the paragons are as close to magic as we can conjure.\n\nThese powers are born of:",
        "Quest Starter": "A young paragon wields incredible power, but cannot control it. They have been shunned by family and friends. They are also hunted by a person or organization who seeks to use them as a weapon. Why are you sworn to protect the paragon? What fabled location might offer a new home for them?"
      },
      {
        "$id": "Starforged/Setting_Truths/Magic/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "Unnatural energies flow through the Forge. Magic and science are two sides of the same coin.",
        "Description": "Soon after our arrival, some displayed the ability to harness the Forge's energies. Today, mystics invoke this power to manipulate matter or see beyond the veils of our own universe. But this can be a corrupting force, and the most powerful mystics are respected and feared in equal measure.",
        "Quest Starter": "Someone you love has been corrupted by the powers of the Forge. Why did they fall into darkness? Where are they now? Do you seek to save them or defeat them?"
      }
    ],
    "Character": "If magic is an aspect of your setting, how does your character and their culture view these unnatural abilities? If you possess supernatural powers, you might be an EMPATH, FIREBRAND, KINETIC, LOOPER, SEER, or SHADE.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Empath",
        "Starforged/Assets/Path/Firebrand",
        "Starforged/Assets/Path/Kinetic",
        "Starforged/Assets/Path/Looper",
        "Starforged/Assets/Path/Seer",
        "Starforged/Assets/Path/Shade"
      ]
    },
    "Display": {
      "Title": "Magic",
      "Icon": "../../img/vector/Setting_Truths/Magic.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 91
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Communication_and_Data",
    "Name": "Communication and Data",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Communication_and_Data/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "Much was lost when we came to the Forge. It is a dark age.",
        "Description": "The knowledge that remains is a commodity as valuable as the rarest resource. Information is collected, hoarded, and jealously guarded. Ships and outposts endure prolonged periods of isolation, and rumors or disinformation are used to gain advantage or undermine foes.",
        "Quest Starter": "An insurgent faction seeks to make knowledge available to all. To that end, they ask your aid in stealing important data from an outpost belonging to a corrupt organization. What information is held there? Why is it also important to you?"
      },
      {
        "$id": "Starforged/Setting_Truths/Communication_and_Data/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "Information is life. We rely on spaceborne couriers to transport messages and data across the vast distances between settlements.",
        "Description": "Direct communication and transmissions beyond the near-space of a ship or outpost are impossible. Digital archives are available at larger outposts, but the information is not always up-to-date or reliable. Therefore, the most important communications and discoveries are carried by couriers who swear vows to see that data safely to its destination.",
        "Quest Starter": "You discover a crippled courier ship. The pilot, carrying a critical and time-sensitive message, is dead. Where was the message bound, and why do you swear to see it to its destination?"
      },
      {
        "$id": "Starforged/Setting_Truths/Communication_and_Data/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "In settled domains, a network of data hubs called the Weave allow near-instantaneous communication and data-sharing between ships and outposts.",
        "Description": "Because of their importance, Weave hubs are often targets for sabotage, and communication blackouts are not uncommon. Beyond the most populous sectors, travelers and outposts are still commonly isolated and entirely off the grid.",
        "Quest Starter": "After years of isolation, the launch of a new data hub will connect several outposts to the Weave. But a person or faction seeks to stop it. What do they hope to gain by keeping those settlements in the dark? Why are you sworn to stop them?"
      }
    ],
    "Character": "If you are an expert at subverting or manipulating digital information systems, you might be an INFILTRATOR. If you keep an archive of navigational charts, you might be a NAVIGATOR.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Infiltrator",
        "Starforged/Assets/Path/Navigator"
      ]
    },
    "Display": {
      "Title": "Communication and Data",
      "Icon": "../../img/vector/Setting_Truths/Communication_and_Data.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 92
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Medicine",
    "Name": "Medicine",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Medicine/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "Our advanced medical technologies and expertise was lost during the Exodus.",
        "Description": "Healers are rare and ill-equipped. Untold numbers have succumbed to sickness, injury, and disease. Those who survive often bear the scars of a hard and dangerous life in the Forge.",
        "Quest Starter": "A respected leader has fallen ill, stricken by a sickness eradicated in the years after the Exodus. A vaccine was once available, but the only remaining samples are held in a research outpost on a remote ocean world, long-ago seized by a dangerous foe. What is your relationship to the sickened leader, and what foe stands in your way?"
      },
      {
        "$id": "Starforged/Setting_Truths/Medicine/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "To help offset a scarcity of medical supplies and knowledge, the resourceful technicians we call riggers create basic organ and limb replacements.",
        "Description": "Much was lost in the Exodus, and what remains of our medical technologies and expertise is co-opted by the privileged and powerful. For most, advanced medical care is out of reach. When someone suffers a grievous injury, they'll often turn to a rigger for a makeshift mechanical solution.",
        "Quest Starter": "A rigger is in desperate need of a rare technological artifact to create a life-saving medical device. Their patient is someone important to you, and won't survive more than a few days. What is the nature of this artifact, and what protects it?"
      },
      {
        "$id": "Starforged/Setting_Truths/Medicine/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "Orders of sworn healers preserve our medical knowledge and train new generations of caregivers.",
        "Description": "Life-saving advanced care is available within larger communities throughout the settled sectors of the Forge. Even remote communities are often served by a novice healer, or can request help from a healer's guild in an emergency.",
        "Quest Starter": "A reactor exploded at a remote settlement, killing several and exposing many others to lethal radiation. A team of healers en route to provide aid were captured by raiders. What do the raiders demand for their release?"
      }
    ],
    "Character": "Do you bear any notable scars or prosthetics? Do you have any medical or physical disabilities? These aspects might influence your look or approach. If you are skilled at providing medical care for yourself or others, you might be a HEALER. If you are rigged with advanced prosthetics or cyberware, you might be AUGMENTED.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Healer",
        "Starforged/Assets/Path/Augmented"
      ]
    },
    "Display": {
      "Title": "Medicine",
      "Icon": "../../img/vector/Setting_Truths/Medicine.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 93
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Artificial_Intelligence",
    "Name": "Artificial Intelligence",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Artificial_Intelligence/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "We no longer have access to advanced computer systems. Instead, we must rely on the seers we call Adepts.",
        "Roll template": {
          "Description": "Our computers are limited to simple digital systems and the most basic machine intelligence. This is because: ${{Starforged/Setting_Truths/Artificial_Intelligence/1-33/Subtable}}.\n\nThe Adepts serve in place of those advanced systems. They utilize mind-altering drugs to see the universe as a dazzling lattice of data, identifying trends and predicting outcomes with uncanny accuracy. But to gain this insight they sacrifice much of themselves."
        },
        "Subtable": [
          {
            "$id": "Starforged/Setting_Truths/Artificial_Intelligence/1-33/Subtable/1-33",
            "Floor": 1,
            "Ceiling": 33,
            "Result": "The energies of the Forge corrupt advanced systems"
          },
          {
            "$id": "Starforged/Setting_Truths/Artificial_Intelligence/1-33/Subtable/34-67",
            "Floor": 34,
            "Ceiling": 67,
            "Result": "AI was outlawed in the aftermath of the machine wars"
          },
          {
            "$id": "Starforged/Setting_Truths/Artificial_Intelligence/1-33/Subtable/68-100",
            "Floor": 68,
            "Ceiling": 100,
            "Result": "We have lost the knowledge to create and maintain AI"
          }
        ],
        "Description": "Our computers are limited to simple digital systems and the most basic machine intelligence. This is because: ______.\n\nThe Adepts serve in place of those advanced systems. They utilize mind-altering drugs to see the universe as a dazzling lattice of data, identifying trends and predicting outcomes with uncanny accuracy. But to gain this insight they sacrifice much of themselves.",
        "Quest Starter": "An Adept is tormented by a dire future they have seen for the inhabitants of the Forge. What does this vision show?"
      },
      {
        "$id": "Starforged/Setting_Truths/Artificial_Intelligence/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "The vestiges of advanced machine intelligence are coveted and wielded by those in power.",
        "Description": "Much of our AI technology was lost in the Exodus. What remains is under the control of powerful organizations and people, and is often wielded as a weapon or deterrent. The rest of us must make do with primitive systems.",
        "Quest Starter": "You receive a covert message from an AI held by a powerful leader. It is a plea for help. What does it ask of you?"
      },
      {
        "$id": "Starforged/Setting_Truths/Artificial_Intelligence/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "Artificial consciousness emerged in the time before the Exodus, and sentient machines live with us here in the Forge.",
        "Description": "Our ships, digital assistants, bots, and other systems often house advanced AI. For a lone traveler, machine intelligence can provide companionship and aid within the perilous depths of the Forge.",
        "Quest Starter": "A rogue AI has taken over a transport ship. The fate of the crew and passengers is unknown. What critical cargo did this vessel carry?"
      }
    ],
    "Character": "If you are accompanied by machine intelligence, you might have a companion such as a COMBAT BOT, PROTOCOL BOT, SURVEY BOT, or UTILITY BOT. If your ship has an AI, you might have the OVERSEER module. If AI in your campaign is rare or unavailable, these units will operate using very basic machine intelligence. If AI is common and advanced, they may have their own sentient personalities.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Companion/Combat_Bot",
        "Starforged/Assets/Companion/Protocol_Bot",
        "Starforged/Assets/Companion/Survey_Bot",
        "Starforged/Assets/Companion/Utility_Bot",
        "Starforged/Assets/Module/Overseer"
      ]
    },
    "Display": {
      "Title": "Artificial Intelligence",
      "Icon": "../../img/vector/Setting_Truths/Artificial_Intelligence.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 94
    }
  },
  {
    "$id": "Starforged/Setting_Truths/War",
    "Name": "War",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/War/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "Here in the Forge, resources are too precious to support organized fighting forces or advanced weaponry.",
        "Description": "Weapons are simple and cheap. Starships are often cobbled together from salvage. Most communities rely on ragtag bands of poorly equipped conscripts or volunteers to defend their holdings, and raiders prowl the Forge in search of easy prey.",
        "Quest Starter": "On a remote jungle world, settlers harvest a rare medicinal plant. Once a year, raiders come to claim a sizable portion of the crop. This year, the harvest was meager and they cannot bear the cost. With the raiders due to arrive in a matter of days, what will you do to protect the people of this outpost?"
      },
      {
        "$id": "Starforged/Setting_Truths/War/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "Professional soldiers defend or expand the holdings of those who are able to pay. The rest of us are on our own.",
        "Description": "Mercenary guilds wield power in the Forge. Some are scrappy outfits of no more than a dozen soldiers. Others are sector-spanning enterprises deploying legions of skilled fighting forces and fleets of powerful starships. Most hold no loyalty except to the highest bidder.",
        "Quest Starter": "A detachment of mercenaries was sent to put down a rebellion on a mining settlement. Instead of following their orders, the soldiers now stand with the miners. What forced this sudden reversal? What will you do to aid these renegades as the full force of their former cohorts are arrayed against them?"
      },
      {
        "$id": "Starforged/Setting_Truths/War/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "War never ends. Talented weaponsmiths and shipwrights craft deadly, high-tech tools of destruction. Dominant factions wield mighty fleets and battle-hardened troops.",
        "Description": "Those in power have access to weapons of horrific destructive potential. Skirmishes and wars flare across the settled domains, and most are pawns or casualties in these destructive campaigns.",
        "Quest Starter": "A weaponsmith created an experimental ship-mounted weapon, the Null Cannon, able to fracture the very bonds of reality. Now, they hope to undo their work before the cannon is brought to bear. What caused this change of heart? How are you involved?"
      }
    ],
    "Character": "Have you fought in any wars? If you are an experienced soldier, you might be a VETERAN. If you swear vows as a soldier of fortune, you might be a MERCENARY. If you favor a particular weapon or tactic, you might follow a path such as ARCHER, BLADEMASTER, DEMOLITIONIST, GUNNER, GUNSLINGER, or SNIPER.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Veteran",
        "Starforged/Assets/Path/Mercenary",
        "Starforged/Assets/Path/Archer",
        "Starforged/Assets/Path/Blademaster",
        "Starforged/Assets/Path/Demolitionist",
        "Starforged/Assets/Path/Gunner",
        "Starforged/Assets/Path/Gunslinger",
        "Starforged/Assets/Path/Sniper"
      ]
    },
    "Display": {
      "Title": "War",
      "Icon": "../../img/vector/Setting_Truths/War.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 95
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Lifeforms",
    "Name": "Lifeforms",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Lifeforms/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "This is a perilous and often inhospitable galaxy, but life finds a way.",
        "Description": "Life in the Forge is diverse. Planets are often home to a vast array of creatures, and our starships cruise with spaceborne lifeforms riding their wake. Even animals from our homeworld—carried aboard the Exodus ships—have adapted to live with us in the Forge.",
        "Quest Starter": "On a scorching, barren planet wracked by massive storms, miners delve beneath the sands to gather valuable ore. But dangerous lifeforms live in the cool places beneath the surface, and several encounters have taken a deadly toll on the miners. Work is at a standstill. How are you involved?"
      },
      {
        "$id": "Starforged/Setting_Truths/Lifeforms/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "Many sites and planets are infested by dreadful forgespawn. These aberrant creatures threaten to overrun other life in the galaxy.",
        "Description": "The forgespawn are hostile creatures born of the chaotic energies of this galaxy. Hundreds of abandoned or devastated outposts and derelict ships stand as testament to their dreadful power and cunning.",
        "Quest Starter": "A faction is said to be experimenting with forgespawn DNA to create a new biological superweapon. Where are these dangerous tests being conducted?"
      },
      {
        "$id": "Starforged/Setting_Truths/Lifeforms/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "Life in the Forge was seeded and engineered by the Essentia, ancient entities who enact their inscrutable will in this galaxy.",
        "Description": "The Essentia are the architects of life within the Forge. These omniscient beings are rarely encountered, and have powers and purpose beyond our comprehension. Some worship them. Others resist or rebel against them. But trying to defy the will of the Essentia is like standing at the shore of an ocean to thwart the tide. They are inevitable.",
        "Quest Starter": "An eccentric xenologist believes the genomes of life within the Forge don't just show commonalities—they are in fact a coded message from the Essentia. But there are still significant gaps, and the truth may only be revealed with additional samples. What is your stake in this project?"
      }
    ],
    "Character": "If you have an expertise in lifeforms and planetary environments, you might be a NATURALIST. If you are accompanied on your adventures by a native creature, they might be a companion such as a BANSHEE, GLOWCAT, VOIDGLIDER, ROCKHORN, SPRITE, or SYMBIOTE.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Naturalist",
        "Starforged/Assets/Companion/Banshee",
        "Starforged/Assets/Companion/Glowcat",
        "Starforged/Assets/Companion/Voidglider",
        "Starforged/Assets/Companion/Rockhorn",
        "Starforged/Assets/Companion/Sprite",
        "Starforged/Assets/Companion/Symbiote"
      ]
    },
    "Display": {
      "Title": "Lifeforms",
      "Icon": "../../img/vector/Setting_Truths/Lifeforms.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 96
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Precursors",
    "Name": "Precursors",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Precursors/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "Over eons, a vast number of civilizations rose and fell within the Forge. Today, the folk we call grubs—scavenger crews and audacious explorers—delve into the mysterious monuments and ruins of those ancient beings.",
        "Description": "Incomprehensible technologies, inexorable time, and the strange energies of the Forge have corrupted the vaults of the precursors. Despite the perils, grubs scour those places for useful resources and discoveries. But some secrets are best left buried, and many have been lost to the forsaken depths of the vaults.",
        "Quest Starter": "In the ice rings of a remote world, a precursor vault was discovered by grub scavengers. The team delved into the relic, but never emerged. What is your relationship to the grub crew? Why are you sworn to investigate their fate?"
      },
      {
        "$id": "Starforged/Setting_Truths/Precursors/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "The Ascendancy, an advanced spacefaring empire, once ruled the entirety of the Forge. Vaults of inscrutable purpose are all that remain to mark the Ascendancy's legacy, but those places are untethered from our own reality.",
        "Description": "Ascendancy vaults can appear spontaneously, washed up like flotsam in the tides of time. Their gravity and atmospheres pay no heed to natural laws. Some are corrupted and ruined. Others are unmarred and intact. Some are both at once. They are chaos.",
        "Quest Starter": "Deep in the Forge, an Ascendancy beacon has activated. The mysterious signal has confounded translation. Why are you sworn to seek out the source of the signal? What other person or faction opposes you?"
      },
      {
        "$id": "Starforged/Setting_Truths/Precursors/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "The biomechanical lifeforms we call the Remnants, engineered by civilizations as weapons in a cataclysmic war, survived the death of their creators.",
        "Description": "On scarred planets and within precursor vaults throughout the Forge, the Remnants still guard ancient secrets and fight unending wars.",
        "Quest Starter": "A xenoarchaeologist studying precursor vaults has discovered a powerful form of Remnant. What is the nature of this being? What force seeks to take control of it?"
      }
    ],
    "Character": "Have you had any notable encounters with precursor vaults, relics, or tech? If you are an expert in ancient lore and obscure facts, you might be a LORE HUNTER. If you pick the bones of these forsaken places, you might be a SCAVENGER.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Lore_Hunter",
        "Starforged/Assets/Path/Scavenger"
      ]
    },
    "Display": {
      "Title": "Precursors",
      "Icon": "../../img/vector/Setting_Truths/Precursors.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 97
    }
  },
  {
    "$id": "Starforged/Setting_Truths/Horrors",
    "Name": "Horrors",
    "Table": [
      {
        "$id": "Starforged/Setting_Truths/Horrors/1-33",
        "Floor": 1,
        "Ceiling": 33,
        "Result": "Put enough alcohol in a spacer, and they’ll tell you stories of ghost ships crewed by vengeful undead. It’s nonsense.",
        "Description": "Within the Forge, space and time are as mutable and unstable as a flooding river. When reality can't be trusted, we are bound to encounter unsettling phenomenon.",
        "Quest Starter": "You receive urgent distress calls from a ship stranded in the event horizon of a black hole. The ship itself is broken apart—a shattered hull trailing debris. There are no signs of life. And yet the ghostly messages persist."
      },
      {
        "$id": "Starforged/Setting_Truths/Horrors/34-67",
        "Floor": 34,
        "Ceiling": 67,
        "Result": "Most insist that horrors aren’t real. Spacers know the truth.",
        "Description": "When you travel the depths of the Forge, be wary. Some say we are cursed by those who did not survive the cataclysm, and the veil between life and death is forever weakened. Supernatural occurrences and entities are especially common near a white dwarf star. These stellar objects, which spacers call ghost lights, are the decaying remnants of a dead star.",
        "Quest Starter": "A group of settlers established a home in an abandoned orbital station under the light of a white dwarf star. The previous inhabitants were killed in a raider attack years ago, but it seems the dead do not rest there. The people are plagued by constant mechanical issues, strange noises, and unsettling visions."
      },
      {
        "$id": "Starforged/Setting_Truths/Horrors/68-100",
        "Floor": 68,
        "Ceiling": 100,
        "Result": "The strange energies of the Forge give unnatural life to the dead. The Soulbinders are an organization sworn to confront these horrifying entities.",
        "Description": "The woken dead are a plague within the Forge. Some of these beings are benevolent or seek absolution, but most are hollowed and corrupted by death. They are driven by hate and a hunger for the warmth of life that is forever lost to them. The Soulbinders are dedicated to putting them to rest—whatever the cost.",
        "Quest Starter": "Rumors persist of a fleet of ghost ships, bound for settled domains. Who is said to lead this corrupted armada? Why do they seek revenge against the living?"
      }
    ],
    "Character": "Have you experienced any supernatural encounters? If you specialize in battling undead or monstrous forces, you might be a SLAYER. If you have a supernatural connection to a spirit, you might be HAUNTED.",
    "Suggestions": {
      "Assets": [
        "Starforged/Assets/Path/Slayer",
        "Starforged/Assets/Path/Haunted"
      ]
    },
    "Display": {
      "Title": "Horrors",
      "Icon": "../../img/vector/Setting_Truths/Horrors.svg"
    },
    "Source": {
      "Title": "Ironsworn: Starforged Rulebook",
      "Authors": [
        "Shawn Tomkin"
      ],
      "Date": "050622",
      "Page": 98
    }
  }
]