{
	"sheet-type-Player-Character": "Personnage Joueur",
	"sheet-type-LM-Character": "PNJ",
	"sheet-type-Adversary": "Adversaire",
	"attribute-level": "Niveau d'Attribut",
	"weary-state": "État d'Épuisement",
	"weary-normal": "Normal",
	"weary-weary": "Épuisé",
	"endurance": "Endurance",
	"hate": "Haine",
	"parry-and-shield": "Parade & Bouclier",
	"armour": "Armure",
	"skills": "Compétences",
	"personality": "Personnalité",
	"survival": "Survie",
	"movement": "Déplacement",
	"custom": "Coutume",
	"perception": "Perception",
	"vocation": "Métier",
	"weapon-skills": "Compétences d'Armes",
	"weapon-name": "Nom",
	"weapon-rating": "Rang",
	"weapon-damage": "Dégâts",
	"weapon-edge": "Taille",
	"weapon-injury": "Bless.",
	"weapon-called-shot": "Coup Précis",
	"special-abilities": "Capacités Spéciales",
	"hope": "Espoir",
	"character-name": "Nom",
	"culture": "Culture",
	"standard-of-living": "Niveau de Vie",
	"cultural-blessing": "Avantage Culturel",
	"calling": "Vocation",
	"shadow-weakness": "Part d'Ombre",
	"specialities": "Spécialités",
	"distinctive-features": "Particularités",
	"attributes": "Attributs",
	"body": "Corps",
	"body-description": "Un personnage doté d'une valeur de <span class='sheet-strong'>Corps</span> élevée peut être robuste et en pleine forme, grand et agile, voire imposant ou séduisant.<br><br>Tous les aspects d'un personnage qui se rattachent à la vigueur ou au bien-être physique sont représentés dans le jeu par le <span class='sheet-strong'>Corps</span>.",
	"favoured": "Amélioré",
	"heart": "Coeur",
	"heart-description": "Mesure le potentiel d'un personnage en termes d'émotions, d'allant et d'enthousiasme.<br><br>Un héros pourvu d'une valeur de <span class='sheet-strong'>Cœur</span> élevée peut être fougueux, exalté et difficile à démoraliser.<br><br>Cette valeur peut aussi influencer les actions qui tirent avantage d'un caractère fort ou passionné.",
	"wits": "Esprit",
	"wits-description": "Un héros doté d'une valeur d'<span class='sheet-strong'>Esprit</span> élevée peut être intelligent, attentif et d'une grande force de volonté.<br><br>Un personnage malin réfléchit vite et est sans doute alerte et vigilant, si bien que les actions faisant appel à ces qualités dépendront de la valeur d'<span class='sheet-strong'>Esprit</span> du héros.",
	"valour": "Vaillance",
	"valour-description": "La <span class='sheet-strong'>Vaillance</span> mesure le courage du personnage face aux épreuves dangereuses. Un homme vaillant est prêt à se mettre en danger pour le bien d'autrui. A une époque où de nouvelles menaces apparaissent chaque jour, le courage est hautement apprécié et un aventurier de cette sorte est souvent plus estimé que d'autres. Pour cette raison, le rang de <span class='sheet-strong'>Vaillance</span> reflète aussi le niveau de renom que le personnage atteint par ses prouesses.<br><br>Quand un joueur décide de favoriser la <span class='sheet-strong'>Vaillance</span> sur la Sagesse, ce sont ses actions - et non pas son jugement - qui affirmeront son statut aux yeux des autres. Après des débuts comme aventurier et vagabond, un héros peut un jour égaler la réputation et le respect d'un illustre champion ou d'un roi.",
	"wisdom": "Sagesse",
	"wisdom-description": "La conscience du personnage en ses propres capacités, sa confiance en lui et son jugement se modifient et s'améliorent au cours de conflits et de luttes. Caractéristique aux profondes implications personnelles, le rang de <span class='sheet-strong'>Sagesse</span> du héros détermine aussi son staut aux yeux de ceux qui chérissent cette qualité.<br><br>Quand la <span class='sheet-strong'>Sagesse</span> est préférée à la Vaillance au moment de dépenser des points d'Expérience, cela suggère que les aventures du héros l'ont affecté subtilement mais profondément. Débutant en tant que personnage plus ou moins ingénu à l'esprit aventureux, le héros peut finir par atteindre la maturité et la sagacité d'un Sage.",
	"common-skills": "Compétences communes",
	"skill-groups": "Groupes de Compétences",
	"awe": "Présence",
	"awe-description": "Indique la capacité d'un héros à inspirer le respect et détermine l'impression qu'il fait aux individus qu'il rencontre pour la première fois. Selon les circonstances, il pourra susciter l'émerveillement, l'admiration, voire la peur. La <span class='sheet-strong'>Présence</span> découle du charisme naturel du personnage, mais peut aussi être mise en oeuvre au moyen d'une entrée remarquée ou de vêtements impressionnants.<br><br>Un jet de <span class='sheet-strong'>Présence</span> réussi provoque l'effet recherché. Un échec ne donne rien et peut même provoquer un effet contraire à celui espéré ! Un succès supérieur permet de gagner le coeur des individus présents, ou de les réduire au silence en les intimidant. Un succès extraordinaire suscitera certainement un sentiment de vénération ou de panique.",
	"inspire": "Inspiration",
	"inspire-description": "Le héros est capable d'inspirer des émotions positives à ceux qui l'entourent pour les pousser à ne pas rester inactifs. On y parvient principalement en montrant l'exemple, en faisant preuve de charisme ou en affichant ses convictions personnelles plutôt qu'en s'appuyant sur la force de la parole (ce qui correspond davantage à la Persuasion). On peut se servir de cette compétence sur des individus mais elle est particulièrement efficace pour influencer les foules. Les héros dotés d'une valeur d'<span class='sheet-strong'>Inspiration</span> élevée sont de formidables orateurs, des agitateurs passionnés ou des chefs appréciés.<br><br>Un jet d'<span class='sheet-strong'>Inspiration</span> réussi suscite le sentiment voulu tant qu'il n'est pas en contradiction avec l'humeur actuelle du sujet. Un succès supérieur permet d'influencer des individus différents, tandis qu'un succès extraordinaire fera de vos rivaux de véritables partisans à votre cause.",
	"persuade": "Persuasion",
	"persuade-description": "Cette compétence permet au héros de recourir à ses facultés de raisonnement pour convaincre autrui, qu'il s'agisse d'une idée ou de la marche à suivre. Elle peut servir à influencer de petits groupes d'auditeurs, mais seulement si le contexte s'y prête, comme dans une salle commune. Une tentative de <span class='sheet-strong'>Persuasion</span> demande plus de temps que les autres compétences de Personnalité, mais son effet sur les actions d'autres personnes s'inscrit d'avantage dans la durée. Une valeur de <span class='sheet-strong'>Persuasion</span> élevée dénote une éloquence hors du commun, un véritable goût pour la parole, mais aussi la connaissance de son maniement et de ses effets sur un public. Les sages, les conseillers des chefs et des rois ainsi que leurs messagers partagent cette passion pour la parole donnée.<br><br>Un jet de <span class='sheet-strong'>Persuasion</span> réussi permet au héros de convaincre ses interlocuteurs des faiblesses de leur opinion. Un succès supérieur convaincra un individu du bien-fondé de la proposition du héros, tandis qu'un succès extraordinaire fera de ce même invididu un fervent partisan.",
	"personality-description": "Grâce à sa <span class='sheet-strong'>Personnalité</span>, le héros impressionne, galvanise et influence son entourage. Un bon niveau de maîtrise dans les trois compétences de ce groupe constitue la marque de fabrique des chefs.",
	"athletics": "Athlétisme",
	"athletics-description": "L'<span class='sheet-strong'>Athlétisme</span> est une compétence très large qui couvre l'ensemble des activités physiques auxquelles un héros se livre pendant une aventure, qu'il s'agisse de courir, sauter, grimper, nager ou encore lancer des pierres et d'autres objets de petite taille. Les héros dotés d'une valeur d'<span class='sheet-strong'>Athlétisme</span> élevée déploient une combinaison gagnante de prouesses physiques, de grâce et de contrôle généralement acquise au fil d'exercices quotidiens.<br><br>Un jet d'<span class='sheet-strong'>Athlétisme</span> couronné de succès permet de réussir l'activité physique entreprise. Selon les circonstances, un échec pourra entrainer de sérieuses blessures. Un succès supérieur ou extraordinaire aura certainement des conséquences spectaculaires.",
	"travel": "Voyage",
	"travel-description": "Au Troisième Âge, les cités, villes et villages de la Terre du Milieu sont séparés par de nombreuses lieues de régions sauvages ou désertes. Les routes jadis utilisées pour se rendre en toute sécurité vers de lointains royaumes finissent par prendre la forme de chemins défoncés ne menant nulle part.<br><br>Quand la compagnie doit voyager en terrain inconnu (y compris par voie fluviale ou maritime), chaque héros doit effectuer un ou plusieurs tests de Fatigue en utilisant sa compétence <span class='sheet-strong'>Voyage</span> pour éviter de céder trop rapidement à la fatigue. S'ils peuvent être le fruit de l'expérience, les avantages de la compétence <span class='sheet-strong'>Voyage</span> découlent avant tout de la force de caractère du personnage.",
	"stealth": "Discrétion",
	"stealth-description": "Un héros fait appel à la <span class='sheet-strong'>Discrétion</span> quand il lui faut agir sans se faire remarquer. Il peut avoir besoin de se cacher, de se déplacer en silence ou de suivre quelqu'un. Ces actions nécessitent généralement célérité et précision. Un héros discret fera donc preuve de prudence et saura saisir sa chance pour agir au meilleur moment. Cette compétence est très utile aux chasseurs, cambrioleurs et combattants solitaires.<br><br>Un jet de <span class='sheet-strong'>Discrétion</span> réussi permet au personnage de passer inaperçu. En cas d'échec, il risque au contraire d'attirer l'attention. Un succès supérieur ou extraordinaire produit un résultat si parfait, qu'il sera ensuite impossible de remonter jusqu'au héros.",
	"movement-description": "Surmonter les obstacles, supporter de longs voyages et se déplacer sans se faire remarquer, voilà de quoi sont capables les aventuriers endurcis.",
	"awareness": "Vigilance",
	"awareness-description": "La <span class='sheet-strong'>Vigilance</span> regroupe les facultés de réaction du héros, mais elle lui permet aussi de remarquer quelque chose d'inatendu, qui sort de l'ordinaire ou qui est difficilement détectable. Une valeur de compétence élevée reflète des sens aiguisés et l'expérience nécessaire pour comprendre ce que vous voyez et entendez.<br><br>Une valeur de <span class='sheet-strong'>Vigilance</span> élevée traduit une attention extraordinaire et est très utile pour un personnage faisant office de guetteur pour la compagnie.",
	"insight": "Intuition",
	"insight-description": "L'<span class='sheet-strong'>Intuition</span> permet de voir au-delà des apparences, de prendre conscience des croyances et des pensées cachées d'autrui. Les héros dotés de cette compétence reconnaitront les menteurs et tireront des conclusions utiles au sujet des motivations des gens. Un héros doté d'une valeur d'<span class='sheet-strong'>Intuition</span> élevée passe pour un individu sensible et éclairé, nombreux sont ceux qui recherchent ses conseils.<br><br>Un jet d'<span class='sheet-strong'>Intuition</span> réussi offre au héros un portrait fidèle, mais partiel, du personnage observé. Un succès supérieur ou extraordinaire révèle au sujet d'un individu des faits dont lui-même est inconscient. Les tests d'<span class='sheet-strong'>Intuition</span> peuvent être opposés à un adversaire usant de Persuasion ou d'une autre compétence de Personnalité.",
	"search": "Fouille",
	"search-description": "Un héros utilise sa compétence de <span class='sheet-strong'>Fouille</span> quand il tente de trouver quelque chose au moyen d'un examen minutieux. Avec cette compétence, il peut faire des recherches dans une bibliothèque pour y découvrir un renseignement intéressant, trouver une porte cachée ou des inscriptions dissimulées, reconnaitre un visage familier dans une foule ou même fouiller un voleur présumé. Un jet est nécessaire pour l'inspection d'une petite zone, comme une pièce. Les jets de <span class='sheet-strong'>Fouille</span> sont généralement demandés par les joueurs et non par le Gardien des Légendes. C'est la compétence Vigilance qui permet de voir si les personnages remarquent quelque chose de façon passive.<br><br>Un jet de <span class='sheet-strong'>Fouille</span> couronné de succès permet habituellement aux personnages de trouver ce qu'ils cherchent, si cela relève du domaine du possible. Un succès supérieur ou extraordinaire permet de mener à bien les recherches plus rapidement. Dans le cas d'un objet particulièrement bien caché, le Gardien des Légendes pourra relever le niveau de réussite exigé.",
	"perception-description": "Les plus petits détails ont parfois de l'importance, qu'il s'agisse d'un bruit curieux témoignant de la possibilité d'une embuscade, d'une lueur étrange dans les yeux d'un menteur, ou d'une fissure dans un mur qui dévoile la présence d'une porte secrète.",
	"explore": "Exploration",
	"explore-description": "Les aventuriers utilisent la compétence <span class='sheet-strong'>Exploration</span> quand ils parcourent une région peu familière. Durant ses voyages, la compagnie devra certainement effectuer un test d'<span class='sheet-strong'>Exploration</span> pour trouver sa direction ou retrouver son chemin après avoir fait un détour; pour faire face à une météo difficile et autres risques naturels; pour ouvrir en milieu sauvage des sentiers que d'autres pourront ensuite emprunter; ou encore pour choisir le bon emplacement où dresser un camp. Une valeur d'<span class='sheet-strong'>Exploration</span> élevée est précieuse pour tout personnage faisant office d'Eclaireur pour son groupe d'aventuriers.",
	"healing": "Guérison",
	"healing-description": "Les connaissances qui permettent de soulager la douleur et de soigner les malades et les blessés sont anciennes et différentes d'une culture à une autre. Presque toutes les traditions sont néanmoins d'accord sur un point : les blessures graves doivent être soignées sur-le-champ sous peine d'empirer.<br><br>La compétence <span class='sheet-strong'>Guérison</span> permet de réduire une fracture, de se servir d'herbes et de baumes, mais le résultat dépend avant tout du diagnostic établi par le guérisseur et du choix du remède à employer.",
	"hunting": "Chasse",
	"hunting-description": "L'art de la <span class='sheet-strong'>Chasse</span> est un savoir-faire crucial fort répandu sur la Terre du Milieu. Un jet de compétence peut être nécessaire pour traquer un animal en milieu sauvage, pour trouver une piste et la suivre, ou pour identifier une proie aux traces qu'elle a laissées.<br><br>Cette compétence permet aussi de concevoir des pièges et de dresser des chiens de chasse et des rapaces. Dans les régions les plus reculées, les chasseurs exercent leur talent contre des créatures beaucoup plus dangereuses comme les Orques, les Araignées et les Wargs, quand ils ne deviennent pas eux-mêmes des proies.",
	"survival-description": "Essentielles pour les aventuriers qui roulent leur bosse, les trois compétences de ce groupe font du héros un membre précieux de la compagnie.",
	"song": "Chant",
	"song-description": "Hobbits et Hommes, Elfes et Nains, les Gobelins et peut-être même les Orques, toutes les créatures de la Terre du Milieu festoient en jouant de la musique et en chantant. Les plus grands exploits et les pires malheurs sont mis en vers, et les gens trouvent parfois le réconfort au moyen de récits agréables ou comiques.<br><br>La compétence <span class='sheet-strong'>Chant</span> sert à réciter des poèmes, à chanter ou à jouer d'un instrument adapté à la culture du personnage. Elle permet aussi d'apprendre de nouvelles oeuvres et de produire des compositions originales.",
	"courtesy": "Courtoisie",
	"courtesy-description": "Les Peuples Libres observent de vieilles règles de conduite et de convenance. Ces traditions accordent une grande valeur au respect et permettent de nouer rapidement des relations amicales avec de parfaits inconnus.<br><br>Un héros qui réussit un jet de <span class='sheet-strong'>Courtoisie</span> sait quoi dire au moment opportun pour faire bonne impression auprès de son hôte ou attacher de l'importance à l'accueil qu'il réserve à ses invités.",
	"riddle": "Énigmes",
	"riddle-description": "Cette compétence, qui tire son nom d'un vieux jeu d'esprit, permet au héros d'associer des bribes d'informations apparemment décousues pour en tirer de véritables conclusions en faisant appel à la déduction, au raisonnement et à l'intuition.<br><br>Un aventurier s'appuie également sur la compétence <span class='sheet-strong'>Énigmes</span> quand il est dans l'obligation d'aborder un sujet mais qu'il ne souhaite pas révéler tout ce qu'il sait. Il peut s'agir, par exemple, d'expliquer quelque chose le concernant sans révéler sa véritable identité.<br><br>De nombreuses créatures ont coutume de parler par énigmes quand elles ont affaire à des inconnus qu'elles rencontrent pour la première fois et désirent faire preuve de réserve. Cette compétence permet aussi de déchiffrer tout ou partie d'une énigme orale ou écrite.",
	"custom-description": "Les gens prennent souvent les héros pour des brutes barbares, mais leur vie vie dépend parfois d'une poignée de bons mots, d'une chanson opportune ou d'une réponse bien pensée. Exceller dans ces compétences relève d'une certaine noblesse.",
	"craft": "Artisanat",
	"craft-description": "Cette compétence n'englobe pas vraiment le savoir-faire du forgeron, du charpentier ou des autres corps de métier de l'artisanat. Elle démontre simplement le talent dont fait preuve le personnage qui crée ou répare des objets manuellement. Les Traits comme Forge et Menuisier peuvent quant à eux refléter un certain savoir-faire dans une forme d'artisanat précise. L'<span class='sheet-strong'>Artisanat</span> peut servir à réparer la roue d'une charrette, à construire un radeau improvisé avec du bois trouvé sur la berge d'un cours d'eau, ou bien à allumer un feu sur une colline exposée au vent.<br><br>Une valeur d'<span class='sheet-strong'>Artisanat</span> élevée signifiera peut-être que le héros a été artisan avant d'entreprendre une vie d'aventurier. Certaines races, comme les Nains et les Elfes Noldor, voient l'artisanat comme la plus haute expression de la créativité.",
	"battle": "Art de la Guerre",
	"battle-description": "Grâce à cette compétence, le héros connaît les règles qui régissent le déroulement d'une bataille et peut éviter de se faire tuer quand l'engagement prend une tournure particulièrement brutale. L'<span class='sheet-strong'>Art de la Guerre</span> permet de bénéficier d'un avantage face à un groupe d'adversaires, mais également de mener une compagnie d'hommes au combat et de maintenir l'ordre parmi les troupes malgré la confusion ambiante (le combat quant à lui dépend des compétences d'armes du personnage).",
	"lore": "Connaissances",
	"lore-description": "Cette compétence reflète le goût de l'apprentissage du héros, qu'il s'agisse d'une véritable fascination pour les descriptions de terres lointaines ou d'un interêt pour la généalogie. Quand une action implique un quelconque savoir, un jet de <span class='sheet-strong'>Connaissances</span> est nécessaire.<br><br>Les héros connaissent les traditions de leur peuple. Ainsi, le Gardien des Légendes demandera rarement à un joueur d'effectuer un test de <span class='sheet-strong'>Connaissances</span> pour des informations ayant trait à la culture, aux origines et à la région natale de son personnage.",
	"vocation-description": "Avant que sa résolution ne pousse un héros sur la voie de l'aventure, sans doute a-t-il mené une vie parfaitement ordinaire : apprentissage d'un métier, protection des siens et assimilation de savoirs.",
	"weapon": "Arme",
	"weapon-encumbrance-abbreviation": "Enc.",
	"combat-values": "Valeurs de Combat",
	"damage": "Dégâts",
	"ranged": "À distance",
	"parry": "Parade",
	"shield": "Bouclier",
	"head-gear": "Casque",
	"gear": "Équipement",
	"description": "Description ",
	"encumbrance-abbreviation": "Enc.",
	"character-states": "États du Personnage",
	"total-fatigue": "Fatigue Totale",
	"encumbrance-fatigue": "Fatigue d'Encombrement",
	"travel-fatigue": "Fatigue de Voyage",
	"total-shadow": "Ombre Totale",
	"temporal-shadow": "Ombre Temporaire",
	"permanent-shadow": "Ombre Permanente",
	"miserable": "<input type='checkbox' name='attr_miserable' value='1'>\nMélancolique",
	"wounded": "<input type='checkbox' name='attr_wounded' value='1'>\nBlessé",
	"wound-treated": "<input type='checkbox' name='attr_wound_treated' value='1'>\nBlessure traitée",
	"rewards-and-virtues": "Récompenses & Vertus",
	"rewards": "Récompenses",
	"virtues": "Vertus",
	"progress-and-keepings": "Progression & Trésors",
	"fellowship-pool": "Réserve de Communauté",
	"advancement-points": "Points de Progression",
	"experience": "Expérience",
	"treasure": "Trésors",
	"standing": "Prestige",
	"background": "Origine",
	"notes": "Notes",
	"company": "Compagnie",
	"guide": "Guide",
	"scout": "Éclaireur",
	"huntsman": "Chasseur",
	"look-out_man": "Guetteur",
	"fellowship-focus": "Lien de Communauté",
	"fellowship-phase": "Phase de Communauté",
	"sanctuaries": "Sanctuaires",
	"patron": "Garant",
	"tale-of-years": "Le Passage des Années",
	"year": "Année",
	"event-description": "Évènements mémorables",
	"mount": "Monture",
	"mount-name": "Nom",
	"mount-type": "Type",
	"mount-size": "Taille",
	"mount-riding-mod": "Mod. d'équitation",
	"mount-charge-bonus": "Bonus de Charge",
	"mount-arm-red": "Réduc. enc. armure",
	"mount-qualities": "Qualités",
	"rolls-for": "jet de",
	"against-tn": "contre SR",
	"protection": "Protection",
	"injury": "Blessure",
	"target-number": "Seuil de Réussite (SR)",
	"attacks-with": "attaque avec",
	"attacks-with-a": "attaque avec un(e)",
	"charges-with": "charge avec",
	"an-attack": "pour attaquer"
}
