{
	"sheet-type-Player-Character": "Personagem do Jogador",
	"sheet-type-LM-Character": "Personagem do Mestre",
	"sheet-type-Adversary": "Adversário",
	"attribute-level": "Nível do Atributo",
	"weary-state": "Estado",
	"weary-normal": "Normal",
	"weary-weary": "Cansado",
	"endurance": "Resistência",
	"hate": "Ódio",
	"parry-and-shield": "Aparar &amp; Escudo",
	"armour": "Armadura",
	"skills": "Perícias",
	"personality": "Personalidade",
	"survival": "Sobrevivência",
	"movement": "Movimento",
	"custom": "Costumes",
	"perception": "Percepção",
	"vocation": "Vocação",
	"weapon-skills": "Perícias com Armas",
	"weapon-name": "Nome",
	"weapon-rating": "Proficiência",
	"weapon-damage": "Dano",
	"weapon-edge": "Margem",
	"weapon-injury": "Ferimento",
	"weapon-called-shot": "Golpe Específico",
	"special-abilities": "Habilidades Especiais",
	"hope": "Esperança",
	"character-name": "Nome",
	"culture": "Cultura",
	"standard-of-living": "Padrão de Vida",
	"cultural-blessing": "Benção Cultural",
	"calling": "Chamado",
	"shadow-weakness": "Fraqueza Sombria",
	"specialities": "Especialidades",
	"distinctive-features": "Características Distintas",
	"attributes": "Atributos",
	"body": "Corpo",
	"body-description": "Um personagem com um atributo alto em Corpo pode ser resistente e em forma, ou alto e ágil, ou mesmo atraente ou imponente. Todos os aspectos de um personagem que dependem de vigor ou bem estar físico são representados no jogo por Corpo.",
	"favoured": "Favorecido",
	"heart": "Coração",
	"heart-description": "Mede a capacidade do personagem para emoção, energia e entusiasmo. Um herói com um atributo alto de Coração pode ser impetuoso, intenso e difícil de desmoralizar. Atividades que se beneficiam de um temperamento impetuoso ou enérgico podem ser influenciados pelo atributo Coração do personagem.",
	"wits": "Mente",
	"wits-description": "Um herói com um atributo Mente alto pode ser esperto, atento e ter vontade forte. Uma pessoa perspicaz possui raciocínio rápido, e provavelmente é alerta e vigilante, deste modo qualquer ação que peça uma destas qualidades se beneficia do atributo Mente do herói.",
	"valour": "Valor",
	"valour-description": "Valor é a medida da coragem de um personagem, temperada por atos perigosos. Um personagem de valor está disposto à colocar a si mesmo em perigo para garantir a segurança de outros. Em um tempo onde novas ameaças se erguem todos os dias, coragem é altamente valorizada, e um aventureiro valente é muitas vezes estimado acima de todos os outros indivíduos. Por esta razão, o atributo Valor de um herói também reflete o nível de renome alcançado por ele através da feitura de grandes atos.<br><br>Quando um jogador decide favorecer Valor sobre Sabedoria, as ações do seu herói, e não seu julgamento, tenderão a provar sua posição aos olhos dos outros. Começando como o aventureiro errante mais baixo, um herói pode um dia igualar a reputação e o respeito adquirido por um campeão ou rei famoso.",
	"wisdom": "Sabedoria",
	"wisdom-description": "O conhecimento de um personagem sobre suas próprias capacidades, sua alto confiança e capacidade de tomar boas decisões evolui e melhora com dificuldades e lutas. Uma característica com implicações pessoais profundas, o atributo de um herói em Sabedoria também determina a estatura social do herói para com aqueles que prezam por estas qualidades.<br><br>Gastar pontos de Experiência em Sabedoria em vez de Vigor sugere que as aventuras do herói o estão afetando de maneira sutil porém profunda. Começando como um indivíduo mais ou menos hábil com um espírito aventureiro, o herói pode atingir a maturidade e sagacidade de um sábio.",
	"common-skills": "Perícias Comuns",
	"skill-groups": "Grupos de&nbsp;Perícias",
	"awe": "Reverência",
	"awe-description": "Esta perícia mede a capacidade do herói de impor respeito sobre espectadores, e determina a primeira impressão que o herói causa ao encontrar alguém pela primeira vez. Dependendo das circunstâncias e das intenções ou da disposição do herói, pode ser utilizado para causar espanto, admiração, ou até mesmo medo. <span class='sheet-strong'>Reverência</span> resulta do carisma natural de um personagem, mas também pode ser fabricada com uma entrada dramática ou vestimenta impressionante.<br><br>Uma utilização bem sucedida de da perícia provoca o efeito escolhido. Uma falha Uma falha não gera qualquer efeito, ou pode até mesmo levar ao resultado oposto! Conseguir um sucesso maior significa que o herói ganhou os corações dos espectadores, ou os intimidou a uma submissão silenciosa. Um sucesso extraordinário pode produzir veneração aberta, ou pânico.",
	"inspire": "Inspirar",
	"inspire-description": "Um herói capaz de <span class='sheet-strong'>Inspirar</span> outros pode imbuir sensações positivas em outros, estimulando-os a agir sobre o assunto em questão. Este é um feito atingido principalmente através de exemplo, carisma e convicção pessoal, em vez do uso efetivo de palavras (que se enquadra em <span class='sheet-strong'>Persuadir</span>, below). Pode ser utilizada em indivíduos, mas é especialmente efetiva em influenciar multidões. Heróis com níveis altos de <span class='sheet-strong'>Inspirar</span> podem ser oradores convincentes, agitadores passionais, e amados líderes<br><br>Uma rolagem bem sucedida de <span class='sheet-strong'>Inspirar</span> desperta o sentimento desejado no alvo, contanto que não seja o oposto do seu estado atual. Um sucesso maior é o suficiente para influenciar indivíduos totalmente desinteressados, e um sucesso extraordinário pode tornar rivais em apoiadores.",
	"persuade": "Persuadir",
	"persuade-description": "Esta perícia permite ao herói aplicar seu discurso para convencer outro indivíduo sobre uma ideia ou curso de ação. Pode ser utilizado para influenciar pequenos grupos de ouvintes, mas apenas se utilizado em um contexto apropriado, como um salão comunal. Uma tentativa de persuasão requer mais tempo que outras perícias de Personalidade, mas pode ter um impacto mais duradouro nas ações de outros personagens. Um nível alto de <span class='sheet-strong'>Persuadir</span> denota eloquência incomum, um amor pela oratória e conhecimento sobre o seu uso correto e seus efeitos sobre os ouvintes. Sábios, conselheiros de líderes e reis e seus mensageiros todos compartilham desta paixão pela palavra falada.<br><br>A utilização bem sucedida desta perícia permite ao herói convencer sua audiência das falhas de suas posições atuais. Um sucesso maior convence o alvo da qualidade da posição do herói, enquanto um sucesso extraordinário pode tornar o alvo em um crente ardente.",
	"personality-description": "A personalidade de um herói vem através da sua capacidade de impressionar, encorajar e influenciar outros. Um bom nível de proficiência em todas as três perícias deste grupo são a marca de um líder.",
	"athletics": "Atletismo",
	"athletics-description": "<span class='sheet-strong'>Atletismo</span> é uma perícia abrangente, cobrindo a maior parte das atividades físicas que um herói pode vir a realizar enquanto se aventura, incluindo correr, saltar, escalar, nadar e arremessar pedras ou outros pequenos objetos. Heróis com altos níveis de <span class='sheet-strong'>Atletismo</span> exibem uma combinação vencedora de proeza física, graça e controle, geralmente atingida por meio de exercício contínuo e diário.<br><br>Uma rolagem bem sucedida de <span class='sheet-strong'>Atletismo</span> produz um resultado satisfatório em uma atividade física, enquanto uma falha pode levar até mesmo a perigo real, dependendo das circunstâncias. Um resultado maior ou extraordinário sugere um feito espetacular.",
	"travel": "Viajar",
	"travel-description": "Na Terceira Era, as cidades, vilas e vilarejos da Terra Média costumam ser separadas por muitas léguas de áreas selvagens ou desertas. Estradas que costumavam levar em segurança até reinos distantes agora terminam em trilhas quebradas que não levam a lugar algum.<br><br>Quando a companhia precisa cobrir uma distância através de território incerto, incluindo por barco, a companhia inteira precisa realizar um ou mais testes utilizando a perícia <span class='sheet-strong'>Viajar</span> para evitar se cansar muito cedo. Apesar de ser certamente o produto de experiência, o uso de Viajar se beneficia mais da força do espírito de um herói.",
	"stealth": "Furtividade",
	"stealth-description": "Um herói recorre à <span class='sheet-strong'>Furtividade</span> sempre que precisar, ou for forçado, para agir de forma furtiva ou secreta. A perícia inclui esconder-se, mover-se silenciosamente e seguir outros. Estas atividades geralmente dependem de rapidez e precisão, então um herói furtivo combina cautela com a habilidade de julgar o momento certo para tentar algo. Caçadores, ladrões, e guerreiros solitários utilizam <span class='sheet-strong'>Furtividade</span> para prosperar em suas trade.<br><br>Uma rolagem bem sucedida de <span class='sheet-strong'>Furtividade</span> indica que o personagem passou despercebido, enquanto uma falha na maioria dos casos atrai atenção indesejada.<br><br>Um sucesso maior ou extraordinário produz um resultado tão perfeito que pode ser até mesmo impossível traçar as ações do herói após o fato.",
	"movement-description": "Superar obstáculos, aguentar longas jornadas se mover secretamente são as coisas que compõe um aventureiro.",
	"awareness": "Prontidão",
	"awareness-description": "A perícia <span class='sheet-strong'>Prontidão</span> representa a capacidade do herói de reagir e sua habilidade para perceber algo inesperado, fora do comum, ou difícil de detectar. Alta perícia reflete sentidos aguçados e a experiência para compreender o que você vê e ouve.<br><br>Um alto nível de <span class='sheet-strong'>Prontidão</span> expressa uma vigilância extraordinária, e é extremamente útil para um membro que sirva como vigia para a companhia.",
	"insight": "Intuição",
	"insight-description": "<span class='sheet-strong'>Intuição</span> é a habilidade de um herói de ver além das aparências, reconhecendo os pensamentos ocultos das pessoas e suas intenções. Heróis com <span class='sheet-strong'>Intuição</span> podem reconhecer quando alguém está mentindo, e podem tirar conclusões úteis a respeito das motivações das pessoas. Um herói com alto nível de <span class='sheet-strong'>Intuição</span> é geralmente considerado como um indivíduo sensível e perspicaz, e muitos poderão buscar seus conselhos. Uma rolagem bem sucedida de <span class='sheet-strong'>Intuição</span> provê ao herói uma imagem fiel, mas parcial, do personagem observado. Um sucesso maior ou extraordinário revela verdades sobre um indivíduo que até ele mesmo desconhece. Testes de <span class='sheet-strong'>Intuição</span> podem ser rolados em oposição a um adversário utilizando <span class='sheet-strong'>Persuadir</span> ou outra perícia de Personalidade.",
	"search": "Procurar",
	"search-description": "<span class='sheet-strong'>Procurar</span> é utilizada quando se está tentando encontrar alguma coisa através de exame cuidadoso. Esta perícia pode permitir que o herói procure na biblioteca em busca de um pedaço relevante de informação, procurar por portas secretas ou inscrições escondidas, reconhecer um rosto familiar em uma multidão ou até mesmo analisar as vestimentas de um suspeito de ladroagem. Uma rolagem é necessária para cada inspeção em uma pequena área, como uma sala. Rolagens de <span class='sheet-strong'>Procurar</span> geralmente são iniciadas pelo Jogador em vez do Mestre; <span class='sheet-strong'>Prontidão</span> é utilizada para ver se o personagem percebe algo passivamente. Uma rolagem bem sucedida de <span class='sheet-strong'>Procurar</span> geralmente permite que o personagem encontre o que procura caso isso possa ser encontrado. Um sucesso maior ou extraordinário geralmente significa que o objeto é encontrado mais rapidamente. Caso um item esteja particularmente bem escondido, o Mestre pode decidir que um nível de sucesso superior é necessário para descobri-lo.",
	"perception-description": "A habilidade de perceber detalhes escondidos geralmente se paga, seja por notar um som estranho que denuncia uma emboscada, perceber um brilho nos olhos de um mentiroso ou ver a rachadura na parede que revela uma porta secreta.",
	"explore": "Explorar",
	"explore-description": "Aventureiros dependem de sua perícia <span class='sheet-strong'>Explorar</span> quando se movem através de uma área Selvagem desconhecida. Um teste de <span class='sheet-strong'>Explorar</span> pode ser necessário durante uma jornada para encontrar o caminho da companhia, ou para voltar para a trilha após um desvio; para lidar com clima adverso ou outros perigos naturais; para criar trilhas adequadas para outros seguirem através dos ermos; ou para escolher um local adequado para montar acampamento. Um alto nível de <span class='sheet-strong'>Explorar</span> é um recurso indispensável para um membro servindo como batedor para o seu grupo de aventureiros.",
	"healing": "Curar",
	"healing-description": "O conhecimento sobre como aliviar a dor e aplicar medicamentos para restaurar a saúde aos que sofrem é ancestral, e tratamentos diferem de cultura para cultura. Porém, quase todas as culturas concordam quanto ao tratamento de ferimentos graves, que devem ser tratados imediatamente para evitar que se agravem.<br><br>A perícia <span class='sheet-strong'>Curar</span> inclui colocar ossos no lugar e o uso de ervas e unguentos, mas o resultado depende da habilidade do curandeiro de compreender os males que afligem o indivíduo e determinar o que deve ser feito.",
	"hunting": "Caçar",
	"hunting-description": "Saber como caçar é uma perícia fundamental comum em grande parte da Terra Média. Uma rolagem de <span class='sheet-strong'>Caçar</span> pode ser necessária quando estiver perseguindo uma criatura através de áreas selvagens, ou para localizar rastros e segui-los, ou para identificar uma presa por seus rastros. A perícia também engloba a preparação de armadilhas e o treinamento e utilização de cães e pássaros em caçadas. Em áreas mais selvagens, caçadores aprendem a aplicar seus conhecimentos a presas mais perigosas, como os Orcs, Aranhas ou Wargs, caso contrário se arriscam a se tornar a presa.",
	"survival-description": "As três perícias deste grupo, essenciais para um aventureiro errante, tornam um herói um membro indispensável de uma companhia.",
	"song": "Cantar",
	"song-description": "Hobbits e Homens, Elfos Anões, até mesmo Goblins e talvez Orcs: Todas as criaturas da Terra Média celebram tocando música cantando canções. Grandes feitos e tristes infortúnios são lembrados em verso, e histórias prazerosas e até mesmo cômicas são contadas para aliviar os espíritos e encontrar conforto.<br><br><span class='sheet-strong'>Cantar</span> é utilizada para recitar poemas, cantar canções ou tocar instrumentos adequados para a cultura do personagem. Também pode ser utilizada para aprender novos arranjos ou criar novas composições.",
	"courtesy": "Cortesia",
	"courtesy-description": "Os povos livres reconhecem normas comuns de decência e convenções ancestrais de comportamento. Observar estas tradições demonstra respeito e é uma maneira rápida de estabelecer uma relação amigável até mesmo para com completos estranhos.<br><br>Um herói bem sucedido em uma rolagem de <span class='sheet-strong'>Cortesia</span> sabe o que dizer no momento certo para causar uma boa impressão para com seu anfitrião, ou é consciente de suas maneiras quando estiver recebendo convidados.",
	"riddle": "Charadas",
	"riddle-description": "Tendo seu nome proveniente do jogo ancestral, a perícia de <span class='sheet-strong'>Charadas</span> representa a habilidade de um herói para tirar conclusões de pedaços de informação aparentemente desconexos, por dedução, lógica ou intuição.<br><br>Um aventureiro também depende de <span class='sheet-strong'>Charadas</span> quando for forçado a falar sobre um assunto mas quiser esconder parte do que sabe, por exemplo para explicar a alguém algo sobre si mesmo sem revelar sua verdadeira identidade.<br><br>Um costume aceito entre várias criaturas, falar em charadas é geralmente permitido entre estranhos se encontrando pela primeira vez que quiserem conversar cautelosamente. Esta perícia também é utilizada para conseguir informações úteis sobre uma charada escrita ou falada.",
	"custom-description": "Mesmo que heróis sejam considerados brutos selvagens pelo povo comum, suas vidas podem em algum momento depender de conhecer as palavras certas, canção mais sábia ou resposta mais inteligente. Excelência nessas perícias é considerado uma façanha nobre.",
	"craft": "Ofício",
	"craft-description": "A perícia <span class='sheet-strong'>Ofício</span> não cobre toda a extensão das habilidades de ferreiros, carpinteiros e outros artesãos, mas reflete o talento de um personagem para criar e consertar coisas com as mãos, apesar de traços como Ferreiro ou Carpinteiro poderem ser utilizados para refletir proficiência em uma área específica. Ofício pode ser utilizada para reparar a roda de uma carroça, ou construir uma jangada improvisada com madeira encontrada à beira de um rio, ou até mesmo quando estiver tentando acender um fogo em um morro com ventania.<br><br>Um alto nível de <span class='sheet-strong'>Ofício</span> pode indicar que o herói foi um artesão antes de começar sua vida de aventura. Algumas raças, como os Anões e Elfos Noldor, consideram a feitura de itens como a mais alta expressão de criatividade.",
	"battle": "Batalha",
	"battle-description": "A proficiência de um herói nesta perícia mostra seu conhecimento das regras de batalha, e sua habilidade de mantes sua cabeça no lugar durante um conflito violento. A perícia <span class='sheet-strong'>Batalha</span> pode ser utilizada para ganhar vantagem quando envolvido em uma luta com um grupo de adversários, ou para liderar uma companhia de homens em batalha campal e manter a ordem em meio ao caos (o combate em si é coberto pelas perícias de armas).",
	"lore": "Conhecimento",
	"lore-description": "<span class='sheet-strong'>Conhecimento</span> expressa o amor do herói pelo aprendizado, seja ele um fascínio por descrições de terras distantes, ou um interesse pela genealogia da família. Sempre que uma ação envolver conhecimento de algum tipo, uma rolagem de <span class='sheet-strong'>Conhecimento</span> é necessária. Heróis são considerados sabedores nas tradições de seu próprio povo, sendo assim o Mestre raramente deve pedir ao jogador que faça um teste de <span class='sheet-strong'>Conhecimento</span> para informação a respeito da cultura do personagem, antecedentes ou sobre a área de onde eles vieram originalmente.",
	"vocation-description": "Antes que sua determinação endurecesse e empurrasse o herói em sua estrada para a aventura, ele provavelmente levava uma vida muito parecida com um indivíduo comum de seu povo; aprendendo uma profissão, defendendo seu povo e absorvendo sua sabedoria acumulada.",
	"weapon": "Arma",
	"weapon-encumbrance-abbreviation": "Peso",
	"combat-values": "Valores de Combate",
	"damage": "Dano",
	"ranged": "À Distância",
	"parry": "Aparar",
	"shield": "Escudo",
	"head-gear": "Equipamento de Cabeça",
	"gear": "Equipamento",
	"description": "Descrição",
	"encumbrance-abbreviation": "Peso",
	"character-states": "Estados do Personagem",
	"total-fatigue": "Fadiga Total",
	"encumbrance-fatigue": "Fadiga por Peso",
	"travel-fatigue": "Fadiga por Viagem",
	"total-shadow": "Sombra Total",
	"temporal-shadow": "Sombra Temp.",
	"permanent-shadow": "Sombra Perm.",
	"miserable": "<input type='checkbox' name='attr_miserável' value='1'>\nMiserável",
	"wounded": "<input type='checkbox' name='attr_ferido' value='1'>\nFerido",
	"wound-treated": "<input type='checkbox' name='attr_ferimento_tratado' value='1'>\nFerimento Tratado",
	"rewards-and-virtues": "Recompensas &amp; Virtudes",
	"rewards": "Recompensas",
	"virtues": "Virtudes",
	"progress-and-keepings": "Progresso &amp; Bens",
	"fellowship-pool": "Reserva da Sociedade",
	"advancement-points": "Pontos de Avanço",
	"experience": "Experiência",
	"experience-description": "Experience is a measure of a character’s having been affected by or gained knowledge or skill through direct observation or participation over a period of time.<br><br>The upper left bubble represents a player characters unspent experience points.<br><br>The upper right bubble bubble represents a player characters spent experience points.<br><br> The central big main bubble represents a player characters total experience points, this can be helpful when determining courage points.",
	"treasure": "Tesouro",
	"standing": "Estatura Social",
	"background": "Antecedentes",
	"notes": "Observações",
	"company": "Companhia",
	"guide": "Guia",
	"scout": "Batedor",
	"huntsman": "Caçador",
	"look-out_man": "Vigia",
	"fellowship-focus": "Foco da Sociedade",
	"fellowship-phase": "Fase da Sociedade",
	"sanctuaries": "Santuários",
	"patron": "Patrono",
	"tale-of-years": "História dos Anos",
	"year": "Ano",
	"event-description": "Descrição de Eventos",
	"mount": "Montaria",
	"mount-name": "Nome",
	"mount-type": "Tipo",
	"mount-size": "Tamanho",
	"mount-riding-mod": "Mod. de Montaria",
	"mount-charge-bonus": "Bônus de Carga",
	"mount-arm-red": "Red. de Arm.",
	"mount-qualities": "Qualidades",
	"rolls-for": "Rola para",
	"against-tn": "Contra NA",
	"protection": "Proteção",
	"injury": "Ferimento",
	"target-number": "Número Alvo",
	"attacks-with": "ataca com",
	"attacks-with-a": "ataca com um(a)",
	"charges-with": "investe com",
	"an-attack": "para atacar"
}
