{
  "html": "Shadowrun5D.html",
  "css": "Shadowrun5D.css",
  "authors": "Patrick Gebhardt - translation into german of the Charactersheet by Gerdofal - Chad on Roll20. Based on a sheet by Neirin D. and JoeIngledew",
  "roll20userid": "380243,592673",
  "preview": "Shadowrun5Dpreview.jpg",
  "instructions": "# Character Sheet\rEntwickelt für die Nutzung von Shadowrun 5D und wurde ausführlich getestet vor der Veröffentlichung, dieser Charakterbogen stellt Würfelvorlagen für alle Würfe zur Verfügung und hat auch Makros für benutzerdefinierte Würfe.\r\r## Allgemeine Hinweise\r\r* Alles funktioniert. Wenn ein Makro nicht funktioniert hast du entweder ein leeres Feld oder nicht die richtige Formatierung genutzt.\r* Leere Felder sind schlecht. Wenn ein Feld 0 ein soll, tippe dort ein 0 ein. Die einzige Ausnahme davon sind die Notizfelder welche vollkommen optional sind.\r* Alle Eingabeaufforderungen bei Würfen sind für situationelle Modifikatoren. Dies können Körperliche oder Soziale Modifikatoren sein die auf die Situation eintreffen können. Beispiele beeinhalten Sichtbarkeit, Deckung, Rückstoß, etc.\r* Alle Modifikationen sollten wie folgt eingegeben werden. Positive Modifikationen: Nur die Nummer eintippen, kein + vor die Zahl eingeben (Beispiel: 3) Negative Modifikationen: Tippe die negative Zahl ein (Beispiel: -3)\r* Möchtest du ein eigenes Makro erstellen? Drücke \"test roll\" welches oben zu finden ist, darin findest du alle Feldernamen für deine Vorlage.\r\r##Persönliche Daten Bereich\r* Beachte das das Nuyen Feld hier eine potentielle Dopplunng des Nuyen Feldes weiter unten ist. Ich habe es hier für Spiele hinzugefügt die kein genaues Verfolgen des Nuyen benötigen.\r\r##Attribute Bereich\r* Nur die Gesamt Spalte wird von Würfen benutzt. Die Basis Spalte ist für dich als Information. Trag den verstärkten Gesamtwert in die Gesamt Spalte als positiven Wert ein.\r* Initiative hat zwei oder, im Fall der Matrix Initiative, drei editierbare Felder. Das erste ist für den Attribut Gesamtwert, das zweite ist für jegliche permanente Modifikatoren und das dritte für die Anzahl der Würfel.\r\r##Zustandsmonitpr\r*Schmerztoleranz ist hier das wichtigste Feld. Stelle sicher das du hier den richtigen Wert stehen hast. (Der Standard Wert für die meisten Charaktere ist 3).\r* Körperlich und Geistig ist die Anzahl des Schaden den du in der jeweiligen Kategorie erhalten hast. Wundenmodifikatoren werden automatisch in alle betroffenen Makros berücksichtigt, trage sie nicht selber als situationsbedingten Modifikator ein.\r\r##Schell Würfel Sammlungn\r* Ziemlich genau das wonach es klingt. Dies ist für Würfe die du eventuell benötigst welche vom Charakterbogen nicht berücksichtigt wurden weil sie entweder zu selten gebraucht oder zu komplex sind. Dies ist auch die einzige Möglichkeit einen Edge Wurf zu machen.\r\r##Vorteile und Nachteile\r* Dieser Bereich ist ausschliesslich um sich diese zu notieren, nicht für Werteberechnung. Es sind Felder für Buch und Seitennummer bereitgestellt um dir zu helfen diese falls benötigt schneller nachzulesen.\r\r##Fertigkeiten - Aktiv\rDies ist das Hauptaugenmerk des Charakterbogens. Es hat folgende Felder.\r* Fähigkeit = Der Name der Fähigkeit\r* Stufe = Die Stufe der Fähigkeit die du erworben hast, füge hier keine Modifikatoren ein.\r* Attr. = Das Attribut welches diese Fähigkeit benutzt.\r* Div. = Ein permanenter Modifikator dieser Fähigkeit.\r* Limit = Das Limit der Fähigkeit wie sie im Buch steht.\r* Mod = Jegliche Permanente Modifikationen zum Limit. Diese sind sehr selten, aber einige Adepten Kräfte verlauben dies. \r* Notiz = Dies sind Notizen für dich selbst, werden im Wurf selber aber nicht angezeigt.\r\r##Fähigkeiten - Wissen\r* Siehe Fähigkeiten - Aktiv\r\r##Matrix Aktionen\r* Siehe Fähigkeiten\r\r## Fern- und Nahkampfwaffen\r* Alle Felder werden nach der Waffenliste im Buch ausgefüllt, Ausnahmen sind:\r* Fertigkeit = Dies ist dein Fähigkeitslevel. Trage diesen ohne Geschicklichkeit ein, diese ist automatisch im Makro eingetragen.\r* Misc = Hier trägst du diverse Permanente Modifikationen ein, wie z.B. von Smartgunsystemen.\r\r##Zauber\r* Stelle sicher das du den Entzug eingibst. Zum Beispiel, gib -3 bei einem Entzug von KS-3 ein. Trage 0 für einen Entzug von KS ein.\r* Div. = Diverse Permanente Modifikationen des Zauber Wurfs\r* Beschreibung - Der hier eingetragene Text wird auch im Makro dargestellt. Hier kannst du z.B. eintragen wie der Zauber aussieht oder was dein Charkter tut während er diesen Zauber wirkt\r\r##Panzerung\r* Der Ausweichen Wert wird automatisch berechnet. Das einzige was du hier einträgt ist ein permanente Modifikator auf den Ausweichen Wert.\r* Jede Rüstungszeile hast ihren eigenen Wurf. Trage die Wertung + Modifikatoren in das entsprechende Feld.\r\r##Rest des Charakterbogens\r* Der Rest ist für andere Aspekte des Charakters die nicht viel ändern wie z.B. Connections oder Inventar. Es gibt einen Bereich für Spezielle Würfe am ende des Charakterbogens welcher momentan nur einen einzigen benutzerdefinierten Wurf enthält (Geister herbeirufen). Weitere werden jedoch in Zukunft hinzugefügt.\r\r#Danke und viel Spass mit dem Charakterbogen!",
  "legacy": true
}