{
	"html": "GURPS.html",
	"css": "GURPS.css",
	"authors": "by MutonZ",
	"roll20userid": "280494"
	"preview": "gurps.jpg",
	"instructions": "
		# GURPS Character Sheet\rInspired by way too many roll20 contributors to list them all.\rDesigned for efficiency during play and clean formatting. Text only roll20 sessions compatible (and of course Voice compatible).\rIncludes a GM special tab with a smaller layout for NPC stat block\r\r## VARIABLES\rMost variables are self evident with things such as @{ST}, @{DX}, @{Vision}, @{KO}, @{Block01}, etc. In doubt, simply check the Attributes list.\r\For more information on how to make macros using these, check the Macro roll20 wiki\r\r## REPEATING FIELDS VARIABLES\rFor repeating fields (weapons, ranged weapons, skills, spells & consumables), here are the information to use.\rPlease note that pulling data from repeating fields is not currently officially supported.\r* (melee weapons) repeating_mweapon (name, skill, parry, parryskill, reach, type, damage)\r* (ranged weapons) repeating_rweapon (name, acc, range, rof, shots, bulk, recoil, skill, type, damage)\r* (skills) repeating_skill (name, desc, ref, statscore, level, trained)\r* (techniques) repeating_technique (name, desc, ref, statscore, level, trained)\r* (advantages) repeating_advantage (name, desc, ref)\r* (disadvantages) repeating_disadvantage (name, desc, ref)\r* (consumables) repeating_consumable (name, ref, desc, location, wt, qt)\r* (inventory) repeating_inventory  (name, ref, desc, location, wt, qt)\r* (spells) repeating_spell (name, ref, duration, cost, emote, effect, statscore, level, trained)\r\r## NPC STAT BLOCK (GM ONLY)\rAll the fields for this panel use the same Attribute variables than the PC tab so any change here will affected the PC tab as well for a given sheet. This includes the repeating weapon, ranged weapon and skill fields as well.\rWARNING: The Current HP and Current FP fields will NOT be initialized by default to the Max values you put on this tab. This means that if you link a token, you'll have to put the current HP and FP manually (not a big deal but just so you know). You can also, if you want, just pop quickly onto the PC tab and put the Current HP and Current FP value.\r\rFor feedback, comments, updates, variable, macro lists and more information, check the [GURP sheet] GURPS Style #2 thread on the Character Sheet forums on roll20."
}
