{
	"(Default)": "(기본)",
	"(start with the move marked and choose two more)": "(표시된 액션이 기본으로 주어집니다. 2개 더 고르세요)",
	"+1 forward": "다음에 +1",
	"0-3 Conditions:": "굴레 0~3개:",
	"0–3 Conditions:": "굴레 0~3개:",
	"2d6 buttons prompt for mods": "2d6 buttons prompt for mods",
	"2d6 buttons use checked mods": "2d6 buttons use checked mods",
	"4 or 5 Conditions:": "굴레 4~5개:",
	"a cold-wrought sword, a sword of teeth, a found sword": "a cold-wrought sword, a sword of teeth, a found sword",
	"Add 1 to a stat (max stat of 3)": "특성치에 + 추가 (쵀대 3)",
	"Add 1 to your roll against them (after rolling)": "상대에 대한 판정에 +1 추가 (주사위를 굴린 후)",
	"Add or subtract 1 from any roll they make (after rolling)": "상대가 하는 판정에 +1 또는 -1 추가 (주사위를 굴린 후)",
	"Advances": "Advances",
	"Aesthetics": "Aesthetics",
	"Angry": "분노",
	"Any PC confessed their love": "PC가 사랑을 고백했습니다",
	"Any PC de-escalated a violent situation": "Any PC de-escalated a violent situation",
	"Any PC struck a blow against oppression or de-escalated a violent situation": "PC가 압제에 타격을 가했거나 폭력적인 상황을 무마했습니다",
	"Any PC leapt into danger with daring and panache": "PC가 멋지고 용감하게 위험에 뛰어들었습니다",
	"Any player used a safety tool such as the palette or Check-In Card": "플레이어가 팔레트나 점검 카드 같은 안전 장치를 사용했습니다",
	"Ask a question from Figure Out a Person of anyone, anywhere, if you can name one of their deceased loved ones": "이해 질문 목록에서 하나를 묻습니다. 어디의 누구에 대해서도 됩니다. 단, 상대에게 소중했던 죽은\n사람의 이름을 하나 대야 합니다",
	"At any time, spend a String on someone to do one of the following:": "언제든 상대에 대한 실밥을 소비하여 (한 판정에 캐릭터마다 1개만) 다음 중 하나를 할 수 있습니다:",
	"Basic Moves": "기본 액션",
	"Big Dyke Energy": "왕다이크의 기운",
	"Call on a Toxic Power": "유해한 세력과 대화",
	"Charm or social insight. +Heart": "매력, 사교적 통찰. +마음",
	"check all": "모두 확인",
	"Choice made and locked": "Choice made and locked",
	"Choose 1": "하나를 고릅니다.",
	"Choose 2 and your opponent chooses 1": "다음 중 둘을 고르세요. 상대도 하나를 고릅니다.",
	"Choose 2 from the \"0–3 Conditions\" options": "아래의 굴레 0~3개 목록에서 둘을 고릅니다",
	"Choose 2 from the 10+ list, but choose 1 thing that goes awry": "10+와 같이 위의 두개를 고르고, 잘못되는 것도 하나 고릅니다.",
	"Choose 2": "둘을 고릅니다.",
	"Choose 3 and your opponent chooses 1 to apply to you in response": "다음 중 셋을 고르세요. 상대도 하나를 골라 이쪽에 적용합니다",
	"Choose a playbook!": "플레이북을 선택하세요!",
	"Clear a Condition": "굴레 하나 제거",
	"Cleverness or knowledge. +Wit": "영리함, 지식. +재치",
	"cleverness, knowledge": "cleverness, knowledge",
	"clothes": "옷",
	"Clothes": "옷",
	"Commune with the Unseen": "보이지 않는 이들과 대화",
	"Condition is active.": "Condition is active.",
	"Modifier is marked.": "Modifier is marked.",
	"Modifier is not marked.": "Modifier is not marked.",
	"Click to toggle.": "Click to toggle.",
	"Conditions": "굴레",
	"Create an opportunity for an ally through prowess or distraction": "무력이나 기지를 발휘해 우리편이 활용할 기회를 만듭니다",
	"Create an opportunity for you or your allies": "이쪽이나 우리편이 잡을 만한 기회를 만들어 줍니다",
	"Current tally": "Current tally",
	"Danger Moves": "위험 액션",
	"daring": "용감성",
	"Daring": "용감성",
	"Defy Disaster": "극복",
	"demeanor": "태도",
	"Demeanor": "태도",
	"Do it with style. At the GM’s discretion, you may also learn new information, discover a new opportunity, or gain a String on someone.": "멋지게 해냅니다. 마스터 판단에 따라서는 새로운 정보를 얻거나, 새로운 기회를 발견하거나, 누군가에 대해 실밥을 얻을 수 있습니다.",
	"Down Beat": "Down Beat",
	"Each character may only spend one String to add or subtract from a given roll.": "각 캐릭터는 주어진 굴림에서 더하거나 빼는 데 하나의 실밥만 사용할 수 있습니다.",
	"Each player marks XP if, during the session:": "세션이 끝날 때마다, 세션 도중에 다음과 같은 일이 일어났으면 모든 플레이어가 XP를 얻습니다:",
	"elegance, agility": "elegance, agility",
	"emotional awareness, expression": "emotional awareness, expression",
	"Emotional Support": "정서적 지원",
	"End of Session": "세션 종료",
	"Entice": "꼬드김",
	"Experience": "경험치",
	"Ferocious": "흉포",
	"Fight": "싸움",
	"Figure Out a Person": "이해",
	"Finally Kiss, in a Dangerous Situation": "위험 속에서 마침내 키스",
	"Find out what it will take to get them to do what you want (for an NPC, spending the String means they may simply agree)": "내가 원하는 것을 상대가 하게 하려면 무엇이 필요한지 알아낸다 (상대가 NPC가 상대라면이 실밥 소비만으로 그냥 할 수도 있습니다)",
	"Flirt with or provoke your opponent and gain a String on them": "상대를 유혹하거나 도발해서 상대에 대한 실밥을 얻습니다",
	"For either a PC or an NPC, if you aren’t already Smitten with them, you may choose to treat a 7–9 result as a 10+ by choosing to become Smitten with the target.": "PC이건 NPC이건, 이쪽이 상대에 대해 반함 상태가 아닐 경우 그 상대에 대해 반함이 되기로 하면 7~9 결과를 10+로 칠 수있습니다.",
	"forward": "보너스",
	"Frightened": "두려움",
	"Gain a String on them and they choose 1": "상대에 대해 실밥을 얻고 상대가 하나를 고릅니다.",
	"Gain a String on them, unless they decide instead to choose 1": "상대가 하나를 고르지 않으면 상대에 대해 실밥을 얻습니다.",
	"Gain insight from the GM about an obstacle facing one of you": "두 사람 중 하나의 앞에 놓인 장애물에 관한 통찰을 마스터로부터 얻습니다",
	"Get flustered and awkward": "당황해서 어색해집니다",
	"Give in to desire": "욕망에 굴복합니다",
	"Grace": "우아함",
	"Guilty": "죄책감",
	"heart": "마음",
	"Heart": "호기심",
	"Heartstring Moves": "마음 액션",
	"Heat of the Moment": "순간의 흥분",
	"Hide Basic Moves": "Hide Basic Moves",
	"Hide something in the Unseen world": "보이지 않는 이들의 세계에 무언가를 숨깁니다",
	"Hide Untaken Moves": "Hide Untaken Moves",
	"Hide": "숨기기",
	"Hopeless": "절망",
	"How could I get you to _____?": "당신이 ______를 하게 하려면 나는 어떻게 해야 하나요?",
	"How would you feel if I _____?": "내가 _______하면 기분이 어떨까요?",
	"Hungry Unseen destroy all non-sentient life in a small area": "굶주린 보이지 않는 이가 좁은 범위의 지성 없는 생명체를 모두 죽입니다",
	"If more than two people finally kiss in these circumstances, they all get the bonus. Each participant must be enthusiastic about kissing to trigger this move.": "키스하는 사람이 두 명을 넘어도 모두 보너스를 받습니다. 관련자 전원이 키스를 하고 싶어 해야만 이 액션이 발동됩니다.",
	"If the target is a PC:": "상대가 PC이면",
	"If the target is an NPC:": "상대가 NPC이면",
	"If they open up to you, they choose 1, and you either choose 1 or take a String on them": "상대가 이쪽에 마음을 열면, 상대는 하나를 고르고, 이쪽은 하나를 고르거나 상대에 대한실밥을 얻습니다.",
	"If they open up to you, they choose 1": "상대가 이쪽에 마음을 열면, 상대는 하나를 선택합니다.",
	"If they’re Smitten with you, they may choose an additional option.": "이쪽에 대해 반함 상태인 상대는 하나를 더 고를 수 있습니다.",
	"If you gain a fourth String on someone, you have a profound insight and learn something about them that even they don’t know; the player tells you what you learn, possibly asking the GM for ideas. It’s up to you whether you share that insight with the character or not. In addition, clear all but one of your Strings on them and gain 2 XP.": "상대에 대한 실밥이 4개 쌓이면 그 사람을 아주 잘 이해하여, 사대에 관한 한가지를, 심지어 상대가 미처 모르는 것까지도 알게됩니다. 무엇을 알게되는지는 상대캐릭터의 플레이어가 가르쳐줍니다.(마스터에게 아이디어를 구해도 됩니다) 알게 된 것을 상대 캐릭터에게 말해 줄지 말지는 실밥을 가진 사람 마음입니다 그리고 그 캐릭터에 대한 실밥 을 하나만 남기고 다 제거한뒤 2xp를 얻습니다. 시나리오에 따라서는 실밥의 성장에 다른 효과가 더 있을 수도 있습니다.",
	"If you’re Smitten with them and they refuse to open up to you, it stings. You mark a Condition.": "이쪽이 상대에게 반함 상태인데 상대가 마음을 열지 않으면 괴롭습니다. 이쪽이 굴레를 하나 받습니다.",
	"Individual Playbook Moves": "Individual Playbook Moves",
	"Influence With a String": "실밥 당기기",
	"Insecure": "자기회의",
	"integrity, metaphysical power": "integrity, metaphysical power",
	"It answers the question and grants you +1 forward to act on the information": "상대가 질문에 답하고, 그 정보를 이용해 행동을 할 때 다음에 +1을 줍니다.",
	"It answers the question and the GM chooses 1": "상대가 질문에 답하고, 마스터가 하나를 고릅니다.",
	"It gains a String on you": "상대가 이쪽에 대한 실밥을 얻습니다",
	"It takes something from you, either knowledge, reputation, or something physical": "상대가 무언가를 하나 빼앗아갑니다 (지식, 평판, 뭔가 물질적인 것)",
	"Learn something important from the Unseen": "보이지 않는 이들로부터 중요한 뭔가를 알아냅니다",
	"Learn the recent history of an object you hold": "손에 든 물체의 최근 내력을 알아냅니다",
	"Live happily ever after": "영원히 행복하게 살기",
	"Lock menu to prevent overwrite": "Lock menu to prevent overwrite",
	"Loyal Steed": "충실한 말",
	"Make sure to mark experience!": "Make sure to mark experience!",
	"Mark XP": "XP 표시",
	"Might, endurance, or courage. +Daring": "힘, 지구력, 용기. +용감성",
	"Mixed Beat": "Mixed Beat",
	"Modifiers": "수정치",
	"Mouse over for your options.": "Mouse over for your options.",
	"Moves": "액션",
	"My Playbook's Moves Only": "My Playbook's Moves Only",
	"Name your steed and detail two strengths and two weaknesses from the lists given. When riding your steed, you may roll +Spirit to Fight and may take a person with you whenever you Defy Disaster.": "탈것 (말, 타조, 오토바이 등)에 이름을 붙이고 다음 목록에서 약점과 강점을 2개씩고릅니다. 이 탈것을 타고 있으면 싸움을 할 때 +용감성 대신 +정신력으로 판정할 수 있고, 극복을 할 때 한 사람을 더 데리고 이동할 수 있습니다.",
	"no": "아니오",
	"Notes": "기록",
	"Offer them an XP to do something (don’t spend the String if they refuse the temptation)": "XP를 제시하며 무언가를 시킨다 (거절하면 실밥은 소비되지 않습니다)",
	"ongoing": "ongoing",
	"Pain is nothing to you; ignore the next time you would Stagger while transformed": "당신에게 고통은 아무 것도 아닙니다. 변신 상태에서 동요를 한 번 무시합니다",
	"Pick one of these sets (overwrites current ratings), then add 1 to two different stats.": "Pick one of these sets (overwrites current ratings), then add 1 to two different stats.",
	"Playbook Moves": "플레이북 액션",
	"Playbook": "플레이북",
	"Promise something they think you want": "이쪽이 원한다고 자기가 생각하는 것을 약속합니다",
	"Pronouns": "Gender",
	"provoke them to do something foolish or harmful and take advantage of a String on them if you have one": "provoke them to do something foolish or harmful and take advantage of a String on them if you have one",
	"Receive experience (XP) whenever you roll a 6- or when a move tells you to mark XP. A PC can spend XP to take an Advance; consult that section for more.": "Receive experience (XP) whenever you roll a 6- or when a move tells you to mark XP. A PC can spend XP to take an Advance; consult that section for more.",
	"Restless Unseen cause a haunting": "성난 보이지 않는 이가 그곳에 유령처럼 머뭅니다",
	"roll with modifier": "roll with modifier",
	"Shameless": "몰염치",
	"Show All Loaded Moves": "Show All Loaded Moves",
	"Show": "보이기",
	"skill at arms, forcefulness": "skill at arms, forcefulness",
	"Smitten": "반함",
	"Special Features": "Special Features",
	"Special Moves": "특수한 액션",
	"spirit": "정신력",
	"Spirit": "정신력",
	"Stagger (Reactive Move)": "동요",
	"Starting Stats": "Starting Stats",
	"Stern Unseen judge you, inflicting a Condition": "준엄한 보이지 않는 이가 이쪽을 심판하여 굴레를 씌웁니다",
	"Strengths": "강점",
	"String Advance": "실밥의 성장",
	"Strings": "끈",
	"Swiftness or elegance. +Grace": "재빠름, 기품. +우아함",
	"Switch to a new playbook": "새 플레이북으로 전환",
	"sword": "검술",
	"Sword": "검술",
	"Take a move from any playbook": "아무 플레이북에서나 액션 하나 선택",
	"Take an object from your opponent or seize a superior position": "적에게서 물건을 빼앗거나 더 유리한 위치를 차지합니다",
	"Take another move from your playbook": "자기 플레이 북에서 액션 하나 선택",
	"Temporarily alter the Unseen nature of a place": "특정 장소의 보이지 않는 성질을 잠시 바꿉니다",
	"Tenacious Purpose": "끈질김",
	"The Beast": "야수",
	"The Chosen": "The Chosen",
	"The Devoted": "독실한 자",
	"The GM will offer you a hard choice or success with a sacrifice.": "마스터가 어려운 선택. 또는 대가를 치르는 성공을 제시합니다.",
	"The Infamous": "악명 높은 자",
	"The Nature Witch": "자연마녀",
	"The Scoundrel": "건달",
	"The Seeker": "탐구자",
	"The Spooky Witch": "오싹 마녀",
	"The Trickster": "장난꾼",
	"They choose 1": "상대가 하나를 고릅니다.",
	"They give you a String on them": "자신에 대한 실밥을 이쪽에 줍니다",
	"They mark XP if they do it, and must take a Condition if they don't": "상대는 그 일을 하면 XP를 받고, 하지 않으면 굴레를 하나 받습니다.",
	"They mark XP if they do it": "상대는 그 일을 하면 XP를 받습니다",
	"They take a Condition if they don't": "상대는 그 일을 하지 않으면 굴레를 하나 받습니다",
	"They'll do it in exchange for a small concession or reassurance": "약간의 양보나 보장을 해 주면 합니다.",
	"Thirsty Sword Lesbians is copyright Evil Hat Productions, LLC and April Kit Walsh.": "Thirsty Sword Lesbians is copyright Evil Hat Productions, LLC and April Kit Walsh.",
	"This move is marked by default for its playbook.": "This move is marked by default for its playbook.",
	"Through violence or cutting words, inflict a Condition": "폭력이나 날카로운 말로 굴레를 부과합니다",
	"To clear, break something important to you or someone you care about": "이해에 -2\n제거: 자기 또는 자기가 아끼는 사람에게 중요한 무언가를 파괴",
	"To clear, lose yourself in escapism or pleasure when you should be doing something important": "극복에 -2\n제거: 중요한 일을 해야 할 때 쾌락이나 도피에 몰두",
	"To clear, run away and leave something important behind": "\n싸움에 -2\n제거: 중요한 것을 두고 도망",
	"To clear, sacrifice something important just to hurt yourself for what you did": "정서적 지원에 -2\n제거: 자기를 벌하기 위해서 중요한 무언가를 희생",
	"To clear, take rash action to confront the object of your jealousy and prove your worth without any plan or advice": "꼬드김에 -2\n제거: 질투의 대상을 직면하거나자기의 가치를 증명하기 위해,상의도 계획도 없이 행동",
	"to": "to",
	"torn clothes, practical clothes, chitinous clothes, raider's clothes": "torn clothes, practical clothes, chitinous clothes, raider's clothes",
	"Tracker": "추적자",
	"Transform": "변신",
	"uncheck all": "모두 선택 취소",
	"unthreatening, fast and agile, dangerous attack, hardy, stealthy, mental bond, flying (counts as both strength choices unless flight is common)": "unthreatening, fast and agile, dangerous attack, hardy, stealthy, mental bond, flying (counts as both strength choices unless flight is common)",
	"unusual diet, conspicuous, plodding, harmless, stubborn, collateral damage, vulnerable to something common": "unusual diet, conspicuous, plodding, harmless, stubborn, collateral damage, vulnerable to something common",
	"Up Beat": "Up Beat",
	"Weaknesses": "약점",
	"What are your feelings towards _____?": "______에 대해 어떤 감정을 갖고 있나요?",
	"What do you hope to get from _____?": "______으로부터 무엇을 얻고자 하나요?",
	"What do you love most?": "가장 사랑하는 것이 무엇인가요?",
	"When people finally kiss after a period of tension, each takes +1 ongoing to get to safety and protect the other for the rest of the scene.": "긴장이 어느 정도 지속된 후 서로 키스를 하면 둘 다 안전한 곳으로 가서 상대를 보호하기 위한 판정에 계속 +1을 받습니다. 이 보너스는 장면 끝까지 지속됩니다.",
	"When you appeal to someone’s physical or romantic sensibilities, roll +Heart:": "When you appeal to someone’s physical or romantic sensibilities, roll +Heart:",
	"When you appeal to someone’s physical or emotional sensibilities, roll +Heart:": "상대의 몸이나 감정의 느낌에 호소할 때 +마음으로 판정합니다:",
	"When you become Smitten with someone (always your choice), say why, give them a String on you, and answer the question in the Truths of Heart and Blade section of your playbook.": "누군가에게 반한 경우 (이것은 항상 자기 선택입니다), 왜 반했는지 말하고, 상대에게 자기에 대한 실밥을 주고, 플레이북의 마음과 검의 진실에 나온 질문에 대답하세요",
	"When you commit yourself to a specific goal, you may ask the GM once per scene how you could advance that goal in a way that violates “civilized” norms. Take +1 forward to act on the answer. If you refrain, it counts as an uncomfortable situation that reduces your Feral by 1 and you must mark a Condition.": "특정한 목표를 잡고 있으면, 한 장면에 한 번 마스터에게 이 “문명적” 기준을 거스르며 목표에 더 가까워질 방법을 물을 수 있습니다. 이 답을 활용하여 행동할 때 다음에 +1을 받습니다. 그에 따라 행동하지 않으면 불편한 상황으로 쳐서 야성을 1 줄이고 굴레를 하나 얻습니다.\n",
	"When you Fight, you may mark a Condition to choose an additional option, even on a 6-.": "싸움을 할 때, 굴레를 받으면 선택지를 하나 더 고를 수 있습니다 (6-가 나왔어도 가능).",
	"When you investigate a person’s living space, camp, or trail, or an object important to them, you can roll +Heart instead of +Wit to Figure Them Out, and may do so even when they’re not present. You can also ask the question, “Where did they go?” as if it were an option on the list for that move. On a 7–9, they take a String on you instead of asking a question back. Say why. Do they just smell that good or that fearsome?": "누군가의 생활 공간, 야영지, 지나간 흔적, 중요한 물건을 조사할 때 +재치 대신 +마음으로 이해 판정을 할 수 있습니다. 이 액션은 상대가 현장에 없어도 가능합니다. 또한, “이 사람은 어디로 갔나요?” 질문을 마치 이해 액션의 질문 목록에 있는 것처럼 할 수 있습니다. 7~9가나왔을 때, 상대는 이쪽에 질문을 하는 것이 아니라 이쪽에 대한 실밥을 하나 얻습니다. 왜 그렇게 되는지 설명하세요. 야수가 현장에 남긴 냄새가 향기로웠는지, 아니면 무시무시했는지?",
	"When you make it clear to your foes that you’re the biggest threat, then for the rest of the scene, whenever you roll a 10+, you may choose someone present to be impressed or intrigued with you. Once during the scene, when you gain a String on someone, gain an additional String on someone else who considers you an enemy": "적들에게 자기가 가장 위험한 존재임을 알리면 그 장면이 끝날 때까지 10+가 나올 때마다 주변의 특정인 (플레이어 선택)이 강한 인상을 받거나 흥미를 갖게 됩니다. 한 장 면에 한 번, 누군가에 대한 실밥을 얻으면, 이쪽을 적으로 여기는 다른 누군가에 대한 실밥을 추가로 얻습니다.",
	"When you offer someone support in a way that could be meaningful to them, roll +Heart or +Spirit (+3 more if you spend a String on them):": "상대가 의미있게 여길 만한 방식으로 보살펴 주면, +마음 또는 +정신력으로 판정합니다 (상대에 대한 실밥을 소비하면 +3 추가):",
	"When you parley with a Toxic Power, ask it your question and roll +Spirit:": "유해한 세력과 대화할 때, 질문을 하고 +정신력 판정을 합니다.",
	"When you perform a ritual to commune with the Unseen, give a dangerous Unseen a String on you and roll +Spirit:": "보이지 않는 이들과 대화하기 위한의식을 치르면 위험한 보이지 않는 이에게 자신에 대한 실밥\n을 하나 주고 +정신력 판정을 합니다:",
	"When you push your limits to achieve something extraordinary that’s not covered by another move, or to avert an imminent danger to yourself or someone else, say what you’re willing to sacrifice and pick your approach:": "다른 액션이 다루지 않는 뭔가 대단한 일을 하려고 자신의 한계를 시험하거나, 자기나 남에게 닥친 긴급한 위험을 피하려 할 때, 무엇을 희생할지 말하고 다음 중에서 접근 방법을 고르세요",
	"When you say aloud what you want from an NPC, you may give them a String on you to ask a question about them from the Figure Out move.": "NPC에게서 무엇을 원하는지 드러내놓고 말하면 이해 액션에 나오는 질문을 하나 할수 있습니다. 대신 상대는 이쪽에 대한 실밥을 얻습니다.",
	"When you seek to incapacitate someone with violence, roll +Daring or +Grace:": "폭력으로 상대를 제압하려 할 경우 +용감성 또는 +우아함으로 판정합니다:",
	"When you suffer a staggering physical or emotional blow, choose an option from the following based on the number of Conditions you have marked.": "강렬한 신체적/감정적 타격을 입으면 현재 표시되어 있는 굴레의 개수에 따라 다음 중 고르세요.",
	"When you taunt someone into doing something they want to do but find unwise, roll +Daring:": "상대가 하고 싶어하지만 스스로 어리석다고 여기는 일을 하도록 도발하면 +용감성으로 판정합니다:",
	"When you try to understand a person, roll +Wit (+3 more if you spend a String on them):": "사람을 이해하려고 하면 +재치로 판정합니다 (상대에 대한 실밥을 소비하면 +3 추가):",
	"wild demeanor, hungry demeanor, piercing demeanor": "wild demeanor, hungry demeanor, piercing demeanor",
	"Willpower or metaphysical skill. +Spirit": "의지력, 형이상학적 능력. +정신력",
	"Wit": "재치",
	"You are in harmony with your beast and may clear a Condition": "내면의 야수와 조화를 이루어 굴레를 하나 제거합니다",
	"You are magnificent and little escapes your notice; you gain leverage or an opportunity with a monster": "당신은 위엄이 넘치고 놓치는 것이 없습니다. 괴물에 대한 우위나 기회를 얻습니다",
	"You can move in ways no ordinary person could": "보통 사람은 절대 할 수 없는 방식으로 움직입니다",
	"You choose 1": "이쪽이 하나를 고릅니다.",
	"You grin and bear the blow; mark two Conditions": "웃으며 타격을 받아들입니다; 굴레 2개를 받습니다",
	"You have a bestial form, which you can assume at will and must assume whenever your Feral hits 4. When you do, tell everyone what the beast in you looks like, increase your Feral to 4 if it’s not there already, and roll +Daring:": "야수 형태가 있어서 원할 때 변신할 수 있습니다. 야성이 4가 되면 변해야만 합니다. 변신하면 자기 안의 야수가 어떻게 생겼는지 묘사하고, 야성이 4가 아니면 4로 높입니다. 그리고 +용감성으로 판정합니다:\n",
	"You hesitate or stumble and the opposition gains an opportunity": "머뭇거리거나 비틀거려서 적이 기회를 얻습니다",
	"You lash out at someone whose regard matters to you: provoke them to do something foolish or harmful and take advantage of a String on them if you have one": "자기가 중요하게 여기는 사람에게 화풀이를 합니다. 상대가 뭔가 멍청하거나 해로운 일을 하도록 도발하세요. 그 사람에 대해 실밥이 있으면 사용합니다",
	"You mark a Condition": "이쪽이 굴레 하나를 얻습니다",
	"You may ask 2 questions, but they may ask 1 of you": "질문을 2개 합니다. 상대도 이쪽에 대해 질문을 하나 합니다.",
	"You may ask 2 questions, now or later in the scene": "질문을 2개 합니다. 당장 해도 되고, 그 장면에서 나중에 해도 됩니다.",
	"You revert to your usual form when your Feral drops below 4. While transformed, you may mark a Condition to avoid reducing your Feral, as often as you like.": "이쪽이 굴레 하나를 얻습니다",
	"You’re rendered helpless for the scene": "이 장면에서 완전히 무력해집니다",
	"You’re utterly humiliated and news will spread; this could be a consequence of a setback in the confrontation, or might be caused by something you confess in the heat of the moment": "완전히 창피를 당하고, 그 소식이 퍼집니다. 이것은 그 대결에 패배한 결과일 수도 있고, 격렬한 싸움의 순간에 뭔가를 털어놓았기 때문일 수도 있습니다",
	"Your first five Advances must be from the top six on the list. After you take your fifth Advance, you can choose to switch to another playbook or live happily ever after. Choose one of these last two options when the emotional conflict at the core of your playbook has been resolved or eclipsed by a new conflict corresponding to a new playbook.": "처음 다섯 번은 성장을 목록의 제일 위 여섯 가지 중에서 선택해야 합니다 다섯번째 성장을 하고나면 다른 플레이북으로 바꾸거나 영원히 행복하게 살수있습니다. 마지막 두 옵션은 플레이북의 핵심에 있는 감정적 갈등이 해소되었거나 새 플레이북에 해당하는 새로운 갈등에 덮였을 경우 선택하세요.",
	"Feral": "야성",
	"You may walk in civilized circles, but sooner or later your feral truth will come to the fore. Your Feral score starts at 1. If it hits 4, you can't hold back the beast any longer and you Transform. If your Feral drops to 0, you lose access to all your Beast playbook moves until it increases again. On the plus side, you're fitting in. You blend. You've assimilated.": "문명 사회를 다닐 수는 있지만, 언젠가는 야성적 진실이 드러날것입니다.\n*야성은 처음에 1로 시작합니다.\n*4가 되면 야수성을 억누르지 못하고 변신합니다.\n*야성이 0으로 떨어지면 다시 증가할 때까지 야수 플레이북 액션을 모두 사용하지 못하게 됩니다. 하지만 문명 사회에 어울리기는 합니다. 남들처럼 됩니다. 동화됩니다.",
	"Increase Feral when:": "야성은 다음과 같은 때 증가합니다:\n",
	"Decrease Feral when:": "야성은 다음과 같은 때 감소합니다:",
	"You express yourself in a shocking way through your appearance": "자기의 외모를 이용하여 충격적인 방식으로 스스로를 표\n현할 때",
	"You feel that your bestial nature has hurt someone you care about": "자신의 짐승 같은 본능 때문에 소중한 사람이 다쳤다고 느\n낄 때",
	"You display intense emotion that society wants you to conceal": "사회가 감추라고 요구하는 강렬한 감정을 드러낼 때",
	"You go along with an uncomfortable interaction to fit in": "단지 어울리기 위해서 불편한 대화나 만남에 순응할 때",
	"Truths of Heart and Blade": "마음과 검의 진실",
	"Smitten Kitten": "사랑에 빠진 고양이",
	"When you become Smitten with someone, say why, give them a String, and answer this question:": "누군가에 대해 반함 상태가 되면 이유를 말하고 상대에게 실밥을 준 뒤, 이 질문에 대답하세요.",
	"What have you done that you are sure they view as inappropriate?": "당신은 상대가 분명 부적절하다고 생각할 일을 했습니다. 그것은 무엇인가요?",
	"The Bloody Truth": "피비린내 나는 진실",
	"When you Figure Out a Person in physical conflict, you may additionally ask one of these questions, even on a 6-:": "신체적 대결에서 이해를 할 때, 다음 중 질문 하나를 추가로 할 수 있습니다 (6-라도 가능):",
	"What awakens the beast inside you?": "당신 내면의 야수를 깨우는 것은 무엇인가요?",
	"How could I get you to kiss me?": "내가 어떻게 하면 당신이 내게 키스할까요?",
	"The Beast follows their truth and their passions, which puts them in conflict with civilization and civilized norms. Unless they give up what makes them special and powerful, they cannot make themself acceptable to that civilized society. Their central conflict is living their truth versus fitting in with a dominant social order. Example Archetypes: Ranger Between Worlds, Bitten, Raised by Beasts": "The Beast follows their truth and their passions, which puts them in conflict with civilization and civilized norms. Unless they give up what makes them special and powerful, they cannot make themself acceptable to that civilized society. Their central conflict is living their truth versus fitting in with a dominant social order. Example Archetypes: Ranger Between Worlds, Bitten, Raised by Beasts",
	"More about": "More about",
	"Choose": "선택",
	"The Chosen playbook revolves around special status, relationships across social strata, and the crushing expectations of fate, family, or the adoring public. Their central conflict is inner truth versus crushing social expectations. Example Archetypes: Magical Princess, Pop Idol, Chosen One": "The Chosen playbook revolves around special status, relationships across social strata, and the crushing expectations of fate, family, or the adoring public. Their central conflict is inner truth versus crushing social expectations. Example Archetypes: Magical Princess, Pop Idol, Chosen One",
	"Destiny": "운명",
	"They keep telling you that you have a Destiny, but it’s not what your heart truly desires. What is it?": "모두들 당신이 운명을 타고 났다고 하지만, 그것은 당신이 마음\n속으로 진정 원하는 것이 아닙니다. 무엇을 원하나요?",
	"Destiny Examples:": "운명의 예:",
	"You may fulfill your Destiny in the course of play, or reject it so firmly that you no longer feel pressure to fulfill it. This deserves a climactic scene either way, and trying to reject your Destiny draws the full wrath of your Aspects and those pressing you to fulfill it. Afterwards, choose a new Destiny, adopt a new playbook, or live happily ever after.": "플레이 도중에 운명을 실현할 수도 있고, 더 이상 그 실현의 압력을 느끼지 않을 정도로 완강히 거부할 수도 있습니다. 어느 쪽이건 간에 클라이막스 장면이 어울립니다. 운명을 거부하려고 할 경우, 자기 면모들과 더불어 운명의 완수를 요구하는 자들이 전력으로 방해할 것입니다. 그 뒤에는 새 운명을 고르거나, 새 플레이북으로 옮겨 가거나, 영원히 행복하게 사세요.",
	"Choose two Heroic Aspects and two Tragic Aspects from the following lists. When you act in accordance with one of your Aspects, check it off and take +1 forward. If it’s a Tragic Aspect, also mark XP. When all four Aspects are checked off, describe how your Destiny grows ever nearer, then erase the check marks and begin again.": "영웅 면모 2개와 비극 면모 2개를 고릅니다:\n면모에 맞게 행동하면, 그 면모에 체크표를 하고 다음에 +1을 받습니다. 비극 면모였다면 XP에도 표시를 합니다. 면모 4개를 모두 표시했으면 운명이 어떻게 한 걸음 다가오는지 묘사하고 체크표를 지운 뒤 다시 시작하세요.",
	"Heroic Aspect": "영웅 면모",
	"Portents & Prophecies, Spiritual Prowess, Heir to a Mystic Power, Prominent Suitors, Save Your World, Soother of Monsters, Help of the Masses, Chosen by a God, Legendary Skill": "Portents & Prophecies, Spiritual Prowess, Heir to a Mystic Power, Prominent Suitors, Save Your World, Soother of Monsters, Help of the Masses, Chosen by a God, Legendary Skill",
	"Marry the Prince of Heteronormia": "헤테로노미아의 왕자와 결혼하세요",
	"Be sacrificed to appease the Horror": "공포를 달래기 위해 희생되세요",
	"Tragic Aspect": "비극 면모",
	"Love that Cannot Be, End of the Universe, Lose Those You Love, Arch-Nemesis, Bitter Rival, Betrayal, Seduced by Evil, Coveted Destiny, The End of Love Itself": "Love that Cannot Be, End of the Universe, Lose Those You Love, Arch-Nemesis, Bitter Rival, Betrayal, Seduced by Evil, Coveted Destiny, The End of Love Itself",
	"Banish magic from the world": "세상에서 마법을 추방하세요",
	"Melt the heart of the Undying One": "불멸자의 마음을 녹이십시오",
	"The Fated Day Approaches": "운명의 날이 다가온다:",
	"Whenever you miss an opportunity to make progress towards your Destiny, choose 1:": "운명을 향해 나아갈 기회를 놓칠 때마다 하나를 고르세요",
	"The GM will tell you the details, inspired by your Destiny. They may wait until a lull in the action to drop the consequences on you.": "세부사항은 마스터가 이 캐릭터의 운명에 맞추어 정합니다. 이 대가는 마스터가 진행에 여유가 생겼을 때를 기다렸다가 일으킬 수도 있습니다.",
	"Someone with power over you makes an uncomfortable demand in furtherance of your Destiny, backed by a threat": "이쪽에 대해 권력을 가진 누군가가 운명을 향해 가게 만들기 위해 불편한 요구를 합니다. 여기에는 협박도 따릅니다",
	"The PC you care about the most receives bad news or has an accident serious enough to make them Stagger": "가장 소중히 여기는 PC가 나쁜 소식을 받거나, 동요할 정도의 사고를 당합니다",
	"Don’t You Know Who I Am?": "",
	"When you meet someone who knows you by reputation (you decide), roll +Heart:": "자기 이름을 들어 본 사람을 만나면 (플레이어 판단) +마음으로 판정합니다:",
	"Say two things they’ve heard about you": "상대가 이쪽에 대해 들은 이야기를 플레이어가 두 가지 말합니다.",
	"You say one, the GM says one": "플레이어가 하나, 마스터가 하나 말합니다.",
	"Entourage": "수하들",
	"You have a group of loyal attendants. Name three of them who accompany you and choose a trait for them: Dangerous, Fanatical, Resourceful, Charming": "충실한 부하들을 거느리고 있습니다. 거느린 사람 세 명에게 이름을 붙이고 이들에게특성을 하나 부여하세요: 위험함, 광신적, 수완 좋음, 매력적기본 액션을 하나 선택하세요.",
	"Choose a basic move. Your entourage grants you a +1 on rolls for this move when present. When you would Stagger, you may choose instead for one of your named Entourage to die. If you do, your Entourage gains a String on you.": "함께 있는 동안, 수하들은 그 액션의 판정에 +1을 줍니다.동요액션을 하게 되었으면, 이를 무시하고 대신에 수하들 중 한 명이 죽는다고 할 수 있습니다. 그렇게 하면 수하들은 이쪽에 대한 실밥을 하나 얻습니다.",
	"Member Names": "수하 이름",
	"Entourage Trait": "수하의 특성",
	"Dangerous, Fanatical, Resourceful, Charming": "Dangerous, Fanatical, Resourceful, Charming",
	"Basic Move Receiving +1": "도움 받을때  액션판정 +1",
	"Fight, Defy Disaster, Entice, Figure Out a Person, Emotional Support, Call on a Toxic Power": "Fight, Defy Disaster, Entice, Figure Out a Person, Emotional Support, Call on a Toxic Power",
	"Gossip": "쑥덕쑥덕",
	"When you seek insight about a person by spending some time gossiping with those who know them, roll +Wit:": "누군가에 관한 정보를 얻기 위해 이 사람을 아는 다른 사람과 대화를 하며 시간을 보내면 +재치로 판정합니다:",
	"Someone you speak to who is dangerous to you may ask a question of you from the same list.": "대화의 상대가 이쪽에게 위험한 존재라면, 상대도 같은 질문 목록에서 이쪽에 관한 질문을하나 할 수 있습니다.",
	"You learn a dangerous secret and gain a String on the target. You may also ask a question from the Figure Out a Person move.": "위험한 비밀을 하나 알아내고, 목표에 대해 실밥을 얻습니다. 또한 이해 액션의 질문 하나를 할 수 있습니다.",
	"You may ask a question from the Figure Out a Person move.": "이해 액션의 질문 하나를 할 수 있습니다.",
	"Guidance from Above": "상부의 지침",
	"When you petition a superior for guidance, they give you instructions and useful information. Mark XP or clear a Condition if you do as commanded. They gain a String on you if you do otherwise.": "윗사람에게 지침을 요구하면 지시와 더불어 유용한 정보를 줍니다. 지시에 따르면XP를 받거나 굴레를 하나 제거합니다. 지시에 따르지 않으면 윗사람이 이쪽에 대해 실밥을 하나 얻습니다.",
	"Help Me~~!": "도와줘~~!",
	"You’re a magnet for trouble and hunted by those who would use you for their own purposes. Others mark XP when they Defy Disaster that would otherwise befall you. In addition, whenever you’re captured, your captor reveals something they hope to achieve; gain a String on them and mark XP.": "이쪽을 납치하려는 적들이 항상 쫓아옵니다. 이쪽에게 닥칠 재난을 극복해 주는 PC는 XP를 받습니다. 또한, 이 캐릭터가 붙잡혔을 때, 적은 자기 목적에 관해 뭔가를 드러냅니다.이로써 그 적에 대해 실밥을 하나 얻고 XP를 받습니다.",
	"Know Your Place!": "주제를 알아라!",
	"When someone dares insult you and you deliver a scathing retort, roll +Wit": "감히 이쪽을 모욕한 자에게 날카로운 한마디를 되돌려주면 +재치로 판정합니다",
	"Word spreads of your sharp wit, take +1 forward, and they choose 1": "날카로운 재치를 지녔다는 소문이 퍼집니다. 다음에 +1을 받고, 상대는 하나를 고릅니다.",
	"Back down": "물러난다",
	"Make a fool of themself": "스스로를 웃음거리로 만든다",
	"Attack you": "이쪽을 공격한다",
	"Love Is Not My Destiny": "Love Is Not My Destiny",
	"How do our respective stations make it impossible to be together?": "How do our respective stations make it impossible to be together?",
	"Inescapable Conclusions": "Inescapable Conclusions",
	"When you Figure Out a Person during a physical conflict, you may ask one additional question from this list, even on a 6-:": "When you Figure Out a Person during a physical conflict, you may ask one additional question from this list, even on a 6-:",
	"What do you hope for your future?": "What do you hope for your future?",
	"What do you fear is your destiny?": "What do you fear is your destiny?",
	"The Devoted is a selfless protector, committed to a person or a cause. Their central conflict lies in pitting this devotion against self-care. Example Archetypes: Sidekick, Champion, Protective Friend": "The Devoted is a selfless protector, committed to a person or a cause. Their central conflict lies in pitting this devotion against self-care. Example Archetypes: Sidekick, Champion, Protective Friend",
	"Devotion": "헌신",
	"Choose a Devotion from the example lists or invent one of your own. What three tenets of your Devotion have you found yourself tempted to violate?": "예시 목록에서 헌신을 선택하거나 나만의 헌신을 만들어 보세요. 이 헌신에 관련된 신조들 중 어길 유혹을 느끼는 것 세 가지는\n무엇인가요?",
	"Mark a Condition if you act contrary to your Devotion, for instance by violating its tenets or disobeying a superior.": "신조를 어기거나 상급자에게 복종하지 않는 등, 헌신에 거\n슬러 행동하면 굴레를 받습니다.",
	"When you Defy Disaster, you may bring a subject of your Devotion with you safely.": "극복할 때는 헌신의 대상과 안전하게 함께 이동할 수 있습니다.",
	"My Devotion": "나의 헌신",
	"To a cause: Freedom, vengeance, justice, love, the gay agenda. To a person: A PC, a liege, an idol. To a higher power: A god, a sexy dragon, a sentient planet.": "To a cause: Freedom, vengeance, justice, love, the gay agenda. To a person: A PC, a liege, an idol. To a higher power: A god, a sexy dragon, a sentient planet.",
	"Tenet 1": "신조 1",
	"Tenet 2": "신조 2",
	"Tenet 3": "신조 3",
	"Last Stand": "최후의 저항",
	"When you face a superior foe on behalf of your Devotion, you may roll +Conditions (the number of Conditions you have marked) instead of the normal stat to Fight or to Defy Disaster that’s about to befall someone else.": "헌신을 위해 우월한 적과 마주하고 있으면, 싸움이나 다른 사람의 위기를 극복하는 판정에서 통상적인 특성치 대신 +굴레 (표시된 굴레의 수)로 판정할 수 있습니다.",
	"What’s Best for Them": "이 또한 너를 위한 것",
	"When you’re Smitten with someone, you may treat them as a subject of your Devotion. Also, when you take action to help them be romantic with someone other than you, mark XP.": "다른 사람에게 반함 상태일 때, 그 사람을 헌신의 대상으로 칠 수 있습니다. 또한, 대상이 자기가 아닌 다른 사람과 맺어지도록 도우면 XP를 받습니다",
	"Fanatical Self-Sacrifice": "광신적 자기 희생",
	"You may mark a Condition to prevent a Condition being inflicted on another. When you do, mark XP, and you may only clear that Condition by taking the associated destructive action. Mark it with an asterisk to remind yourself. Also, your Conditions only cause a –1 penalty to the associated basic moves (instead of –2).": "다른 사람이 굴레를 받게 되었을 때, 자기가 대신 굴레를 받을 수 있습니다. 그렇게 하면 XP를 받습니다. 이렇게 표시된 굴레는 해당되는 파괴적 행동을 해야 제거할 수 있습니다. 별표를 해 두세요. 또한, 이 캐릭터의 굴레는 관련된 기본 액션에 -2가 아니라 -1의 페널티만을 줍니다.",
	"For the Cause!": "대의를 위하여!",
	"When you Fight the enemy of your Devotion, you can suffer a Condition to choose an additional option from the Fight move, even if you roll a 6-. You can inflict a Condition a second time within a single Fight move this way.": "자기 헌신의 적과 싸움을 할 때, 굴레를 하나 자진해서 받으면 싸움 액션에서 하나 더 고를 수 있습니다 (6-여도 가능). 이로써 하나의 싸움 액션으로 굴레를 2번 부과할 수 있습니다.",
	"Gallant Rescue": "용감한 구출",
	"When you Defy Disaster that’s about to befall someone else, you can either gain a String on them or ask one of the following questions, even if you roll a 6-. You can only gain one String per scene in this way on any given person.": "다른 사람에게 닥칠 재난을 극복하면 상대에 대해 실밥을 얻거나 다음 질문 중 하나를 할 수 있습니다 (6-여도 가능). 이 방법으로는 같은 사람에 대해서 한 장면에 실밥 하나만을 얻을 수 있습니다.",
	"How do you feel about my Devotion?": "나의 헌신을 어떻게 생각하나요?",
	"What secret pain lies in your heart?": "당신의 마음 속에 어떤 비밀스러운 고통이 있나요?",
	"Power of Conviction": "신념의 힘",
	"When you Entice someone while extolling the virtues of your Devotion or invoking its authority, you may roll +Spirit instead of +Heart. A superior in your Devotion gains a String on you, representing your dependence.": "자기 헌신의 좋은 점이나 권위를 내세워서 다른 사람에게 꼬드김 액션을 할 때, +마음대신 +정신력으로 판정할 수 있습니다. 이러면 헌신에의존하는 것이기 때문에, 상급자가 이쪽에 대한 실밥을 얻습니다",
	"Lay on Hands": "안수",
	"When you touch someone as part of Emotional Support, you heal their physical ailments. Tell them how your Devotion sustains you; they mark an XP if they validate your Devotion, and you gain a String on them if they criticize it.": "정서적 지원의 일환으로 상대의 몸에 손을 대면 상대의 상처나 병 등이 낫습니다. 헌신이자신의 삶을 어떻게 지탱해 주는지, 상대에게 얘기하세요. 이 헌신에 수긍한 상대는 XP를 받습니다. 상대가 이 헌신을 비판할 경우, 이쪽이 상대에 대해 실밥을 얻습니다.",
	"Toxic Devotion": "해로운 헌신",
	"Once per scene, when you forgive your Devotion for abusing you or make excuses for obvious problems with your Devotion, take +1 forward or mark XP. Also, once per scene, when you learn that another PC thinks your Devotion is problematic and you don’t defend it, mark a Condition and give them a String on you.": "헌신 때문에 자신이 고통받는 것을 납득하거나, 헌신에 뻔히 보이는 문제에 대해변명을 하면, 다음에 +1을 받거나 XP를 받습니다 (최대 한 장면에 한 번). 또한, 다른 PC가 이쪽의 헌신에 문제가 있다고 여긴다는 것을 알게 되었는데도 헌신을 옹호하지 않으면 굴레를 받고 상대에게 이쪽에 대한 실밥을 줍니다 (최대 한 장면에 한 번).",
	"My Heart is Not Mine to Give": "내 마음은 내 뜻대로 줄 수 없어",
	"How does pursuing them conflict with your Devotion?": "상대와의 관계를 추구하는 것이 당신의 헌신에 어떻게 어긋나나요?",
	"What Will You Fight For?": "무엇을 위해 싸우는가?",
	"When you Figure Out a Person during a physical conflict, you may additionally ask one of these questions, even on a 6-:": "신체적 대결에서 이해를 할 때, 다음 중 질문\n하나를 추가로 할 수 있습니다 (6-라도 가능)",
	"What are you willing to risk death for?": "당신은 무엇을 위해 죽기를 각오할 수 있나요?",
	"What kind of deeds earn your loyalty?": "어떤 행동을 해야 당신의 마음을 얻을 수 있나요?",
	"This move is not available for other playbooks.": "This move is not available for other playbooks.",
	"The Infamous once participated in wicked deeds, but they’ve become fiercely righteous in trying to atone. Their central conflict arises from the lasting consequences of their past actions and beliefs versus their new convictions. Will they repair the harm they caused, will they seek forgiveness, or will they despair? Will they find a new place to belong? Example Archetypes: Former Villain, Escaped Henchperson, Veteran of Dishonor": "악독한 과거",
	"What Cannot Be Undone": "돌이킬 수 없는것",
	"You’ve hurt people, and they have no obligation to forgive you or engage with you.": "이 캐릭터에게 피해를 입은 사람들이 이쪽을 용서하거나 상대해\n줄 의무는 없습니다.",
	"Before defining Relationships in character creation, propose a wicked past that you think could be forgiven, and ask each PC this question:": "캐릭터들의 관계를 정의하기 전에, 용서받을 수 있을 것 같은 악\n한 과거를 제안한 다음 각 PC에게 다음 질문을 합니다:",
	"If anyone hesitates or can’t answer the question, revisit your past and tone it down. You can tone down the gravity of your backstory by reducing the severity of your deeds or the agency you had in enacting them. Afterwards, answer these questions:": "주저하거나 대답 못하는 사람이 하나라도 있으면 과거를 다시 살펴보고 좀 완화하세요. 지난 행각의 심각성을 줄이거나 그 일 에서의 자기 책임을 완화하면 됩니다. 그리고 다음 질문들에 대답하세요:",
	"What circumstances or subsequent deeds could make it possible to forgive this past?": "어떤 상황이 되면, 또는 어떤 행동을 하면, 이 과거를 용서\n받을 수 있을까요?",
	"What personal growth are you proud of?": "스스로 어떤 개인적 성장이 자랑스럽나요?",
	"What about your past causes you the most grief?": "자신의 과거에서 가장 슬픈 부분은 무엇인가요?",
	"You swore to never again perform certain actions that could lead to harm. What are they? Examples include: Lying, stealing, accepting someone’s love, drawing blood, or breaking a promise. If you break your vow, you Stagger. Then decide whether to keep the vow or abandon it.": "다시는 남을 해치는 몇몇 행동들을 하지 않겠다고 맹세했습니다. 어떤 것들인가요? 예를 들어: 거짓말, 도둑질, 남의 사랑을 받아들이는 것, 피를 보는 것, 약속을 어기는 것.이 맹세를 깨뜨리면 동요 상태가 됩니다. 그 시점에서, 맹세를 앞으로 지킬지 포기할지 결정하세요",
	"(start with the moves marked and choose two more)": "(표시된 액션이 기본으로 주어집니다. 2개 더 고르세요)",
	"Wicked Past": "Wicked Past",
	"When you hear about a villain for the first time, you may decide that you know them from your past. If so, give them a String on you to ask a question from the Figure Out a Person list and take +1 forward against them.": "어느 악당에 대해 처음 들었을 때, 그 사람을 과거에 알았다고 정할 수 있습니다.그러면 그 악당에게 자기에 대한 실밥을 하나 주고, 대신 이해 목록에서 질문을 하나 합니다. 그리고 그 악당에 대해 다음에 +1을 받습니다.",
	"Make It Right": "죗값 치르기",
	"When you allow yourself to be vulnerable to someone you hurt during your villainous past, they choose 1": "악당으로서의 과거에 해쳤던 사람에게 자신의 처분을 맡기면 상대는 하나를 고릅니다",
	"Decline to engage; they gain a String on you": "대화를 거부한다: 상대가 이쪽에 대한 실밥을 얻습니다",
	"Lash out; you Stagger": "화를 낸다: 이쪽은 동요 상태가 됩니다",
	"Guide you; they mark XP and give you a task to help make amends": "인도한다: 상대는 XP를 받고, 죗값을 치르기 위한 임무를 줍니다",
	"Show vulnerability; you take +1 forward to interact with them": "마음을 연다: 대상과 대화할 때 다음에 +1을 받습니다",
	"Forgive you; you each clear a Condition and this move no longer triggers with this person": "용서한다: 이쪽도 상대도 굴레를 하나 제거합니다. 이 상대는 더 이상 이 액션을 발동시키지않습니다",
	"Always Suspect": "언제나 의심받는다",
	"When you pretend to be a villain to win a villain’s trust, they trust you enough to offer you an opportunity and you gain a String on them. You must choose one of the following options:": "악당의 신뢰를 사기 위해 악당 시늉을 하면, 상대는 기회를 줄 정도로 믿고,이쪽에게 자기에 대한 실밥을 하나 줍니다. 또한 다음 중에서 하나를 고르세요.",
	"Someone watching comes to the worst possible conclusion": "누군가 보고 있다가 최악의 오해를 합니다",
	"The villain requires an act of villainy to prove your intentions first": "악당이 악한 짓을 시킵니다. 일단 그 일을 해야만 믿어주겠다고 합니다",
	"The villain is only pretending to trust you and the opportunity is a trap": "악당은 믿는 시늉만 한 것이고, 그 기회는 사실 덫입니다",
	"Talons of the Past": "과거의 손아귀",
	"When you gain a String on someone associated with your villainous past, or vice versa, mark XP. The first time this happens for a given person, you each can define a secret or vulnerability you know about the other.": "악독한 과거와 관련된 사람에 대해 실밥을 얻었을 때, 또는 그런 사람이 이쪽의실밥을 얻었을 때, XP를 받습니다. 이 효과가 그 상대에게 처음 적용된 경우, 각자 서로에 대해알고 있는 비밀이나 약점을 하나씩 설정합니다.",
	"They Can Change, Too": "저런 자도 변할 수 있어",
	"When you give up an advantage on someone dangerous because you believe they can mend their wicked ways, you can ask a question as if you’d Figured Them Out.": "위험한 상대가 개과천선할 수 있다고 판단하여, 그 상대에 대한 우위를포기하면 마치 이해한 것처럼 질문을 하나 할 수 있습니다.",
	"Used to Disappointment": "실망에 익숙",
	"When you rely upon or trust someone else with something important, say how you expect them to let you down.": "무언가 중요한 일을 다른 사람에게 맡길 때, 그 사람이 자기를 어떻게 실망시킬 것이라고 예상하는지 말합니다.",
	"If they pleasantly surprise you, they gain a String on you": "실망시키지 않으면, 상대는 이쪽에 대한 실밥을 하나 얻습니다",
	"If they do as you expect, choose 1: they lose a String on you, or you gain a String on them": "예상대로 되면 하나를 고릅니다: 상대가 이쪽에 대한 실밥을 하나 잃거나, 이쪽이 상대에대한 실밥을 하나 얻습니다",
	"If they are somehow even worse than you expected, you have a choice: berate them and inflict a Condition, or swallow your loneliness and take a Condition yourself": "상대가 예상보다도 더 큰 실망을 시키면 하나를 고릅니다: 상대를 질책하여 굴레를 하나씌우거나, 외로움을 삼키고 스스로 굴레를 받습니다",
	"What Makes a Home": "집이란 무엇인가",
	"If every other PC in a scene has a String on you, your Conditions cause you only a –1 penalty instead of a –2 to the associated basic moves.": "그 장면에 나오는 다른 모든 PC들이 이쪽에 대해 실밥을 가지고 있으면, 이 캐릭터의 굴레는 관련된 기본 액션에 -2가 아니라 -1의 페널티만을 줍니다.",
	"Who’s the Monster?": "어느 쪽이 괴물이지?",
	"When you expose the hypocrisy of someone who is supposedly virtuous, roll +Daring:": "선하다고 여겨지던 사람의 위선을 폭로하면 +용감성으로 판정합니다:",
	"Gain a String on them and choose 1": "상대에 대해 실밥을 하나 얻고 하나를 고릅니다.",
	"The wrongness of their act is exposed to all; they mark XP if they change their mind. If they don’t, they must attack you or take a Condition.": "상대의 잘못이 모두에게 드러납니다: 상대는 마음을 고쳐먹으면 XP를 받습니다. 그러지 않으면 이쪽을 공격하거나 굴레를 받습니다",
	"Your words sting; they take a Condition.": "이 말에 충격을 받습니다; 상대는 굴레를 하나 받습니다",
	"You impress an onlooker; gain a String on them.": "보는 사람이 감격합니다; 그 사람에 대해 실밥을 얻습니다",
	"Undeserving": "자격이 없다",
	"Why do you think they would be wrong to forgive you?": "Why do you think they would be wrong to forgive you?",
	"Your Wicked Heart": "네 사악한 마음",
	"When you Figure Out a Person during physical conflict, you may additionally ask one of these questions, even on a 6-:": "신체적 대결에서 이해를 할 때, 다음 중 질문\n하나를 추가로 할 수 있습니다 (6-라도 가능)",
	"What are you most ashamed of?": "당신은 무엇이 가장 부끄러운가요?",
	"How could I get you to betray your ideals?": "내가 어떻게 하면 당신이 자기 이상을 배신할까요?",
	"The Nature Witch is deeply connected to their environment and less experienced when it comes to people. They’re either new to socializing or are newly exploring what it feels like to socialize as their true self. Their central conflict revolves around the growth that their explorations will require from them and those who love them. Example Archetypes: Oblivious Horse Girl, Beacon of Kindness, Plant Geek Babygay": "The Nature Witch is deeply connected to their environment and less experienced when it comes to people. They’re either new to socializing or are newly exploring what it feels like to socialize as their true self. Their central conflict revolves around the growth that their explorations will require from them and those who love them. Example Archetypes: Oblivious Horse Girl, Beacon of Kindness, Plant Geek Babygay",
	"Curiosity": "호기심",
	"Dealing with people feels new to you and you might be awkward, but you want to learn. What better way to learn than by doing?": "자연 마녀는 사람들을 대하는 데 익숙하지 않아 어색할 때도 있\n지만, 그래도 배우고 싶어 합니다. 직접 하는 것보다 좋은 학습\n법이 또 있겠어요?",
	"Choose four Trials from the list. When you complete a chosen Trial, mark it and choose one: mark XP, clear a Condition, or take a String on someone involved. When your four chosen Trials are all fulfilled, reflect on what you’ve learned about yourself and pick four more. If you complete the entire list, choose the ones that meant the most to you and then evolve into a new form of life inspired by those experiences. Adopt a new playbook, remain a Nature Witch, or retire to live happily ever after.": "목록에서 시련 4개를 골라 동그라미를 칩니다.\n*완수한 시련은 X표를 해서 지우고 다음 중 하나를 고릅니다: XP 받기, 굴레 하나 제거, 관련된 사람에 대한 실밥 획득.\n*선택한 시련 4개를 마치면 자신에 관해 깨달은 것들을 되새기고 4개를 더 고릅니다.\n*목록을 다 마치면 가장 의미 있었던 시련들을 골라 그 경\n험을 갖고 새 삶으로 나아갑니다.\n*플레이북을 바꿔도 되고, 자연 마녀로 남아도 되고, 영원\n히 행복하게 살아도 됩니다",
	"Trial 1": "시련1",
	"Ride a fantastical creature. Win a duel. Go somewhere no person has tread before. Fall in love. Stick up for yourself, though it breaks someone’s heart. Lose someone you care about. Befriend someone very different from you. Liberate something dangerous. Receive a rare gift from someone you respect. Experience an altered state with a friend. Fail at something that means the world to you. Reject a conviction you once held. Extend kindness to someone who doesn’t deserve it. Achieve a lost cause. Throw away something comfortable to pursue a dream. Kiss someone dangerous. Forgive someone who deserves forgiveness. Trust someone with your secrets, only to be betrayed. Shock someone with an unwelcome truth. Earn forgiveness for a misdeed.": "Ride a fantastical creature. Win a duel. Go somewhere no person has tread before. Fall in love. Stick up for yourself, though it breaks someone’s heart. Lose someone you care about. Befriend someone very different from you. Liberate something dangerous. Receive a rare gift from someone you respect. Experience an altered state with a friend. Fail at something that means the world to you. Reject a conviction you once held. Extend kindness to someone who doesn’t deserve it. Achieve a lost cause. Throw away something comfortable to pursue a dream. Kiss someone dangerous. Forgive someone who deserves forgiveness. Trust someone with your secrets, only to be betrayed. Shock someone with an unwelcome truth. Earn forgiveness for a misdeed.",
	"Trial 2": "시련2",
	"Trial 3": "시련3",
	"Trial 4": "시련4",
	"Wild Friends": "야생의 친구들",
	"You can speak with animals and plants and may Influence them with Strings just like other NPCs. Near your home, or anywhere you have spent a long period of time, animal and plant friends are always nearby when you want them.": "동식물과 대화할 수 있고, 다른 NPC들과 똑같이 실밥 당기기를 할 수 있습니다.자기 집 근방, 그 외 오랜 시간을 보낸 곳에서는 필요할 때 항상 동식물 친구가 근처에 있습니다.",
	"Awaken the Wild": "야생을 깨우자",
	"When you are in a safe position and attempt to commune with a place or non-sentient creature, roll +Spirit:": "안전한 곳에서 장소 또는 지성 없는 생물과 대화하려 할 때 +정신력으로 판정합니다",
	"If you attempt this move while rushed or while distressed to the point of having three or more Conditions, it works as above, briefly, but afterwards the place or creature will fall dead and barren.": "If you attempt this move while rushed or while distressed to the point of having three or more Conditions, it works as above, briefly, but afterwards the place or creature will fall dead and barren.",
	"Choose 1, GM will offer you a hard choice or success at a cost": "하나를 고릅니다; 마스터는 어려운 선택이나 대가가 따르는 성공을 제시할 것입니다.",
	"You cleanse it of hurt, corruption, or sickness": "대상의 상처, 부패, 질병을 치유합니다",
	"You alter its behavior, ecosystem, or atmosphere to one you choose": "대상의 행태, 생태계, 분위기를 자기가 원하는 것으로 바꿉니다",
	"You make it dangerous to a certain person or creature, or a type of person or creature": "대상이 특정한 사람이나 생물, 또는 특정한 종류의 사람이나 생물에게 위험하도록 만듭니다",
	"Familiar": "패밀리어",
	"You have a cute animal as your loyal familiar. You can perceive the world through its senses whenever you choose and communicate with it at any distance. In addition, choose a basic move. When the familiar helps with that basic move or with Emotional Support, take +1 to your roll.": "충실하고 작은 동물이 같이 다닙니다. 자연 마녀는 언제든지 원할 때 이 동물의 감각을 통해 세상을 볼 수 있고, 아무리 멀리 떨어져 있어도 대화가 가능합니다. 또, 기본 액션을 하나 고릅니다. 패밀리어가 도와주면 그 기본 액션에 +1을 받습니다. 정서적 지원에도 +1이 붙습니다.",
	"Basic Move": "Basic Move",
	"Fight, Defy Disaster, Entice, Figure Out a Person, Call on a Toxic Power": "Fight, Defy Disaster, Entice, Figure Out a Person, Call on a Toxic Power",
	"I Ship It": "커플링",
	"When you want to make a match between two other people and talk up one to the other, roll +Heart:": "사람을 맺어주기 위해 그중 한 쪽을 다른 쪽에게 좋게 말하면 +마음으로 판정합니다:",
	"Anyone involved may mark XP if they become Smitten with anyone else involved, including the Witch (immediately or later this session, maximum of 1 XP per PC).": "관련자들은 각각 그중 누구에 대해 반함 상태가 되건 간에 (자연 마녀 포함) XP를 받습니다\n(즉시일 수도, 이 세션 중 이후 언제일 수도 있습니다. PC 1명당 XP는 최대 하나만).",
	"You may give the listener a String on the other person or give the other person a String on the listener": "듣는 쪽에게 반대쪽에 대한 실밥을 주거나, 반대쪽에게 듣는 쪽에 대한 실밥을 줍니다.",
	"As above, and the listener can either take a String on you or give the other person a String on you": "위와 같지만, 듣는 쪽이 이쪽에 대한 실밥을 얻거나, 반대쪽이 이쪽에 대한 실밥을 얻습니다 (듣는 쪽이 선택).",
	"The Magic of Love": "사랑의 마법",
	"When you’re Smitten with someone and proudly extol the power of love, either of you may spend a String on the other to gain the use of one of their playbook moves for one scene.": "다른 사람에게 반함 상태가 되었고 사랑의 위대함을 자랑스럽게 찬양하면, 둘 중누구든 서로에 대한 실밥을 소비해서 상대로 하여금 이쪽 플레이북의 액션을 한 장면 동안 하나 사용하게 할 수 있습니다.",
	"Nature’s Touch": "자연의 손길",
	"When you touch someone and let the power of the natural world flow into them, roll +Spirit:": "상대를 건드려서 자연계의 힘이 흘러들어가게 하면 +정신력으로 판정합니다",
	"They may give you a String on them to clear a Condition": "상대는 자신에 대한 실밥을 이쪽에 주고 자신의 굴레를 하나 제거합니다",
	"They gain the ability to speak with plants and animals for the rest of the scene": "상대는 그 장면이 끝날 때까지 동식물과 대화할 수 있게 됩니다",
	"They must answer one of the Figure Out a Person questions of your choice or else they take a Condition": "상대는 이쪽이 묻는 이해 질문 하나에 대답하거나 굴레를 하나 받습니다",
	"Love Conquers All": "사랑은 모든 것을 정복한다",
	"What is a clear challenge to being with them that you’re overlooking because of your naivete?": "상대와의 관계에 있어서, 당신이 순진해서 눈치채지못하고 있는 난관은 무엇인가요?",
	"Clear-Hearted Insight": "투명한 마음의 통찰",
	"What makes you feel loved?": "당신에게 사랑받는 느낌을 주는 것은 무엇인가요?",
	"What do you hope for the future?": "당신은 자신의 미래에 무엇을 바라나요?",
	"Living in the Moment": "이 순간을 산다",
	"Why are you so fickle? Is there something you need to figure out about yourself, and you keep looking for it in other people instead? Are you afraid of the vulnerability that comes from investing in a relationship? Is your true love unattainable? Are you just that oblivious?": "왜 나는 이렇게 변덕스러울까요? 스스로에 대해 알아내야 하는것이 있는데, 그것을 남들에게서 찾고 있는지? 진지한 관계에서  마음을 여는 것이 두려운지? 나의 진정한 사랑은 손이 닿지 않는 곳에 있는지? 아니면 그냥 주변에 신경을 쓰지 않는지?",
	"Choose something that you’ll be able to grow past to give your character an emotional story arc. You don’t need to figure it out immediately, and the Scoundrel themself may not know at all.": "나중에 넘어서고 성장할 수 있을 무언가를 고르세요. 이것이 그 캐릭터의 감정적 이야기가 됩니다. 당장 알 필요는 없고, 건달 자신도 알지 못할 수 있습니다.",
	"I may grow past": "I may grow past",
	"Lust at First Sight": "한 눈의 열정",
	"When you become Smitten with someone you barely know, declare your undying love and give them a String on you. Lose your Smitten status with anyone who has no Strings on you. Take +1 forward to any act you think might impress your new interest.": "잘 모르는 사람에게 반함이 되었을 때, 영원한 사랑을 선언하고 상대에게 자기에대한 실밥을 하나 줍니다. 기존 상대에 대한 반함은 그 대에게 실밥이 없으면 사라집니다. 새로 관심을 갖게 된 상대에게 좋은 인상을 주리라 생각하는 행동을 할 때 다음에 +1을 받습니다.",
	"Shiny and New": "새 것이 좋아",
	"When you give or receive Emotional Support in an intimate moment with someone new, you each mark XP or clear a Condition.": "새로운 사람과 친밀한 시간을 보내며 정서적 지원을 주거나 받으면 XP를 받거나 굴레를 하나 제거합니다.",
	"Better to Seek Forgiveness": "허락보다 용서가 쉽지",
	"When you apologize to someone for your outrageous conduct and put yourself at their mercy, roll +Daring:": "자신의 몰상식한 행동에 대해 다른 사람에게 사과를 하고 처분을 기다리면 +용감성 판정을 합니다:\n",
	"You find out what it will take for them to forgive you and you each gain a String on the other. If they forgive you, you each clear a Condition.": "상대가 용서하려면 무엇이 필요할지 알아내고, 서로가 서로에 대해 실밥을 얻습니다.상대가 용서를 해 주면 양쪽 다 굴레를 하나씩 제거합니다.",
	"You find out what it will take for them to forgive you. If you do it, you either take Strings on each other or they may clear a Condition, your choice.": "상대가 용서하려면 무엇이 필요할지 알아냅니다. 그것을 하면 서로가 서로에 대해 실밥을 얻거나, 아니면 양쪽 다 굴레를 하나씩 제거합니다 (플레이어 선택).",
	"Fools Rush In": "바보의 성급함",
	"When you vault into a situation without forethought and wind up way over your head, give someone dangerous to you a String, mark XP, and take +1 forward to Defy Disaster.": "생각 없이 상황에 뛰어들었다가 곤경에 처하면 자기에게 위함한 누군가에게 실밥을 하나 주고, XP를 받고, 다음에 극복을 할 때 +1을 받습니다.",
	"Impressive Swordplay": "놀라운 검술",
	"Whenever you roll a 7+ to Fight, you may gain a String on someone who is present and ask their player what it is about you that has impressed or intrigued them.": "싸움에서 7+가 나올 때마다, 현장에 있는 누군가에 대한 실밥을 하나 얻습니다. 그리고 그 캐릭터의 플레이어에게 이쪽의 어떤 점이 인상적이거나 흥미로웠는지 묻습니다.\n",
	"The Main Attraction": "놀라운 검술",
	"When you make a dramatic entrance, roll +Grace:": "극적으로 등장하면 +우아함 판정을 합니다",
	"All attention is focused on you for a moment": "모든 주의가 이쪽에 잠시 집중됩니다",
	"You hold the attention of one person for as long as you deliver a dramatic speech": "극적인 연설을 하는 동안 한 사람의 주의를 끕니다",
	"Take a String on someone present": "그곳에 있는 누군가에 대해 실밥을 얻습니다",
	"You take +1 forward": "다음에 +1을 받습니다",
	"One in Every Port": "항구마다 하나씩",
	"When you return to any town you’ve been to before, name a person with whom you shared intimacy here and say how you left things. If you left on bad terms, mark XP and the GM will tell you something interesting that has changed since you were last here.": "전에 와 봤던 동네에 돌아오면 이곳에서 친밀한 시간을 보냈던 사람을 한 명대고, 헤어졌을 때의 상황을 말합니다. 안 좋게 헤어졌다고 하면 XP를 받고, 마스터는 전에 이곳을 떠난 뒤로 어떤 흥미로운 변화가 있었는지를 말해 줍니다.",
	"Rrrip!": "쫘악!",
	"When you take or narrowly evade a physical blow from someone dangerous to you, you may declare that your clothes were damaged and are now practically indecent. For the remainder of the scene, when you roll a 10+ on any move against an NPC, you may declare that they have a crush on you (up to one NPC per roll and subject to GM discretion). Additionally, any PC who becomes Smitten with you during the remainder of the scene may mark XP.": "위험한 신체적 공격에 맞거나 간신히 피했으면, 옷이 파괴되어 이제 벗은 것과 다름이없다고 선언할 수 있습니다. 그 장면이 끝날 때까지, NPC에 대한 판정에 10+가 나올 때마다 그 NPC가 자기에게 홀린다고 할 수 있습니다 (판정 한 번에 NPC는 한 명까지이고, 마스터 재량으로 안된다고 할 수 있습니다). 또한 이 장면 도중에 이쪽에 반함 상태가 되는 PC는 XP를받습니다.",
	"To Love and Lose": "사랑을 얻고 또 잃다",
	"Why would your romance never last?": "당신의 연애는 왜 결코 지속되지 않나요?",
	"Repartée": "오가는 말들",
	"What would make you run away with me?": "무엇이 당신으로 하여금 나랑 도망치게 만들까요?",
	"Where did you learn to fight?": "싸우는 법은 어디서 배웠나요?",
	"The Seeker comes from a toxic society and has found a new community in which to belong and grow. Their central conflict pits tradition and upbringing against justice and developing their personal values. Example Archetypes: Immigrant from Heteronormia, Enclave-Raised, Privileged Background": "The Seeker comes from a toxic society and has found a new community in which to belong and grow. Their central conflict pits tradition and upbringing against justice and developing their personal values. Example Archetypes: Immigrant from Heteronormia, Enclave-Raised, Privileged Background",
	"Tradition, Commandments, Conviction": "전통, 계명, 신념",
	"Tradition": "전통",
	"Tradition is a measure of how you feel your Authority would judge your behavior.": "전통은 권위가 자기의 행동을 어떻게 판단할지 자기 스스로 느끼는 것을 나타냅니다.",
	"Your Tradition starts at 1. Gain a point of Tradition whenever you make a personal sacrifice to act in accordance with your Commandments, to a maximum of 4. When you are at 4 Tradition, you incur a Condition each time you act contrary to your Commandments.": "*전통은 1에서 시작합니다.\n* 계명을 따르기 위해 개인적 희생을 할 때마다 전통이 1 높아집니다 (최대 4).\n* 전통이 4에 달했으면, 계명에 어긋나게 행동할 때마다 굴레를 받습니다.",
	"Spend Tradition at any time to temper the wrath of the Authority, or to take +1 forward to follow your Commandments or Call on a Toxic Power.": "*언제든지 전통을 소비하면 권위의 분노를 누그러뜨릴 수있고, 또는 다음에 계명을 따르거나 유해한 세력과 대화를할 때 +1을 받습니다.",
	"Commandments": "계명",
	"Describe the Authority that governed your upbringing and choose at least six Commandments the Authority has issued:": "자신의 훈육을 지배한 권위를 묘사하세요.\n권위가 내린 계명을 최소 여섯 개 고르세요:",
	"Commandment": "Commandment",
	"Always answer an insult with a drawn sword. Never admit to your weak emotions. Always cover your sinful body. No intimacy until after a monogamous marriage. Never give when you can sell. Never let a weaker person fight their own battles. Never fight a weaker person’s battles. Always obey the Authority. Always obey a certain type of person (gender, race, class, belief, elders). Never go unchaperoned (or at all) with a certain type of person.": "Always answer an insult with a drawn sword. Never admit to your weak emotions. Always cover your sinful body. No intimacy until after a monogamous marriage. Never give when you can sell. Never let a weaker person fight their own battles. Never fight a weaker person’s battles. Always obey the Authority. Always obey a certain type of person (gender, race, class, belief, elders). Never go unchaperoned (or at all) with a certain type of person.",
	"Convictions": "신념",
	"When you break a Commandment and repudiate it forever, mark its checkbox and mark XP. Write a Conviction expressing your new beliefs, something that contradicts the Commandment.": "계명을 하나 어기고 그것을 영원히 거부하면 그 계명에 X표를 하고 XP를 받으세요. 그리고 새로운\n생각을 반영하는 신념을 씁니다. 이것은 그 계명에 어긋나야 합니다.",
	"Each time you live up to a Conviction despite temptation or cost, reduce your Tradition by 1 and ask an onlooker if they agree with that Conviction. If they say yes, take a String on them and learn what holds them back from living up to it, if anything. If they say no, mark a Condition.": "대가나 유혹에도 불구하고 신념을 지키면 전통을 1 줄이고, 이를 목격한 사람에게 그 신념에 동\n의하는지 물으세요. 동의한다고 대답하면 그 사람에 대한 실밥을 하나 받고, 상대가 그 신념을 따르\n지 못하는 이유가 있는지, 있다면 무엇인지를 알아냅니다. 동의하지 않는다고 대답하면 이쪽이 굴\n레를 하나 받습니다.",
	"Convictions should be bold statements that stand in contrast to the Commandments. Refer to the suggestions for each blank for ideas.": "신념은 계명과 대조되는 대담한 선언이어야 합니다. 자세한 내용은 목마른 레즈비언 검객들 p.81\n을 참조하세요.",
	"Conviction": "신념",
	"I care for myself as I would my dearest friend. Fear will not stop me from speaking the truth of my heart. I will fight for the well-being of those targeted by the Authority, if they wish it. I will atone for the harm I’ve done by liberating others from the Authority. When I see something unjust, I will educate those who can learn to do better and challenge those who must be overcome.": "I care for myself as I would my dearest friend. Fear will not stop me from speaking the truth of my heart. I will fight for the well-being of those targeted by the Authority, if they wish it. I will atone for the harm I’ve done by liberating others from the Authority. When I see something unjust, I will educate those who can learn to do better and challenge those who must be overcome.",
	"People Are People": "사람이 사람이지",
	"When you talk about your home, roll +Heart:": "자기 고향에 대해 이야기하면 +마음으로 판정합니다:",
	"Admit a flaw about your home; gain +1 forward": "자기 고향의 결함을 하나 인정합니다: 다음에 +1을 받습니다",
	"Share something good about your home; clear a Condition": "자기 고향에 관해 좋은 점을 말합니다: 굴레를 하나 제거합니다",
	"Lie about your home to impress a listener; take a String on them": "듣는 사람에게 인정받기 위해 자기 고향에 관해 거짓말을 합니다: 상대에 대해 실밥을 얻습니다",
	"Hear Me!": "내 말을 들어라!:",
	"When you shout one of your Convictions aloud in confrontation with those who hold a contrary belief, roll +Daring:": "자신의 신념 하나를 그와 반대되는 믿음을 가진 자들 앞에서 외치면 +용감성으로 판정합니다:",
	"Ask 2": "두 가지를 묻습니다.",
	"Ask 1": "한 가지를 묻습니다.",
	"Why do you think you have to follow that belief?": "왜 그 믿음을 따라야 한다고 생각하나요?",
	"What does it cost you to follow that belief?": "그 믿음을 따르기 위해 어떤 대가를 치르고 있나요?",
	"What do you wish for that is contrary to that belief?": "그 믿음에 어긋나는 무엇을 원하나요?",
	"It Wasn’t All Bad": "나쁜 것만은 아니었어",
	"When you encounter someone whose perspective is different from that of your companions, share a relevant story from your home culture and roll +Spirit:": "이쪽 일행과 다른 관점을 가진 사람을 만났을 때, 자신의 고향 문화에서온 관련 있는 이야기를 해 주면 +정신력 판정을 합니다",
	"In either case, they also tell you something interesting or useful about their upbringing.": "더불어, 상대는 자신의 훈육에 대해 유용하거나 흥미로운 사실을 알려 줍니다.",
	"Gain a String on them and either take +1 forward to interact with them or grant that +1 forward to a companion": "상대에 대한 실밥을 얻습니다. 그리고 다음에 이 사람을 상대할 때 +1을 스스로 받거나 동료 한 명에게 줍니다.",
	"Gain a String on them": "상대에 대한 실밥을 얻습니다.",
	"Listen and Learn": "조언 듣기",
	"When you ask someone what you should do in an unfamiliar situation:": "익숙하지 않은 상황에서 무엇을 하면 좋을지 다른 사람에게 물을 경우",
	"If you follow their advice, take +1 forward and clear a Condition": "상대의 조언을 따르면 다음에 +1을 받고 굴레를 하나 제거합니다",
	"If you follow their advice and it goes poorly, mark XP": "상대의 조언을 따랐는데 잘 풀리지 않으면 XP를 받습니다",
	"Proper Courtship": "올바른 구애",
	"When you’re Smitten with someone and perform an elaborate and roundabout courtship ritual…": "누군가에게 반함 상태가 되었고, 정교하게 우회적으로 구애했을 때…",
	"If the recipient responds properly, you each get +1 forward to protect each other until either of you breaks a Commandment, and they gain a point of Tradition that they can spend for the same effects you can": "상대가 격식에 맞게 응답하면, 양쪽 모두 서로를 보호할 때 계속 +1을 받습니다. 이 보너스는 둘 중 하나가 계명을 깰 때까지 지속됩니다. 상대는 전통을 1점 얻고, 마치 이 캐릭터처럼 소비하여 효과를 얻을 수 있습니다",
	"If they don’t understand that you’re Smitten, give a String to an onlooker who does understand": "이쪽의 반함을 상대가 눈치채지 못했으면, 눈치챈 제3자에게 자신에 대한 실밥을 주세요",
	"Silly Tourist": "얼빠진 관광객",
	"When you Figure Out a Person or Defy Disaster by playing the fool, you may additionally ask a question from this list, even on a 6-:": "바보 시늉을 함으로써 이해나 극복을 할 때, 이 목록의 질문을 추가로 하나 할 수있습니다 (6-라도 가능):",
	"What would make you laugh?": "무엇이 당신을 웃게 만들까요?",
	"What hidden threat or opportunity am I missing?": "내가 놓치고 있는 기회나 감춰진 위험은 무엇인가요?",
	"How are you vulnerable?": "당신의 감정적 약점은 무엇인가요?",
	"Stiff Upper Lip": "깐깐한 사람",
	"You can spend a point of Tradition to ignore the -2 penalty caused by Conditions. This effect ends if you violate a Commandment or at the end of the scene. When the effect ends, take a Condition.": "전통을 1점 쓰면 굴레의 -2 페널티를 무시할 수 있습니다. 이 효과는 계명을 위반하거나 장면이 끝나면 그칩니다. 효과가 끝나면 굴레를 하나 받습니다.",
	"I Don’t Belong": "나는 누구와도 어울리지 못해",
	"Which of your values do they openly violate or decry?": "상대는 당신이 중시하는 어떤 가치를 드러내놓고 범하거나 헐뜯나요?",
	"Not So Different": "그렇게 다르지 않지",
	"What prejudice do you hold?": "당신은 어떤 편견을 품고 있나요?",
	"What tradition do you most value?": "당신은 어떤 전통을 가장 귀하게 여기나요?",
	"The Spooky Witch is a weirdo who does their own thing while craving connection. They’ve found that many monsters are quite friendly if you give them a chance, but befriending them brands you a monster, as well. Their central conflict lies in navigating pressures to conform versus their own desires or those of their monstrous friends. Example archetypes: Spell Dancer, Nerdy Alchemist, Speaker for the Unseen": "The Spooky Witch is a weirdo who does their own thing while craving connection. They’ve found that many monsters are quite friendly if you give them a chance, but befriending them brands you a monster, as well. Their central conflict lies in navigating pressures to conform versus their own desires or those of their monstrous friends. Example archetypes: Spell Dancer, Nerdy Alchemist, Speaker for the Unseen",
	"The Unseen": "보이지 않는 이들",
	"The Unseen are mysterious beings most cannot perceive. Their very existence may be debated, but you know the truth, because they have spoken to you. You know that some are kind and some are dangerous, that they have abilities and limitations that differ from “normal” people, and that you find yourself in between.": "보이지 않는 이들은 대부분의 사람들이 감지하지 못하는 신비한존재들입니다. 이들이 실제로 존재하는지조차 논란이 있지만,오싹 마녀는 진실을 압니다. 그 목소리를 들었기 때문입니다. 그중에는 착한 것도 있고 위험한 것도 있지만, 각기 “보통” 사람과는 다른 능력과 제약을 갖고 있습니다. 오싹 마녀는 보이지 않는이들과 “보통” 사람들 사이에 있습니다.",
	"Work with your GM to define what the Unseen are—or what your Spooky Witch thinks they are. They could be friendly spirits, phase-shifted aliens, psychic remnants, glitched-out nanites, angry poltergeists, or something totally other. When did you first interact with them? What do you think they want?": "보이지 않는 이들이 무엇인지 (또는 무엇이라고 생각하는지)마스터와 함께 설정하세요. 유령일 수도, 위상이 다른 외계인일수도, 잔류사념일 수도, 고장난 나노봇일 수도, 화난 폴터가이스트일 수도, 그 외 무엇일 수도 있습니다. 이들과 처음 대화한 것은 언제인가요? 이들이 무엇을 원하는 것 같나요?",
	"I Like Snails!": "나 달팽이 좋아해!",
	"When you are Smitten with someone and Figure Them Out, blurt out something weird and let them ask you a question from the list. Then ask them another question from the list, even on a 6-.": "반함의 상대를 이해하려 할 때, 뭔가 이상한 말을 뱉으면 상대가 이쪽에게 목록의 질문을 하나 할 수 있습니다. 그 다음, 이쪽은 상대에게 목록의 질문을 하나더 (6-라도) 할 수 있습니다.",
	"Astral Dance": "성계의 춤",
	"When you dance across the boundary into the realm beyond, describe it and roll +Grace:": "저 너머 세계와의 경계를 춤추며 넘으면, 묘사를 하고 +우아함 판정을 하세요",
	"You and a small number of others who dance with you arrive at a distant destination of your choice.": "함께 춤추는 몇 명을 데리고 자신이 선택한 먼 장소에 도착합니다.",
	"You don’t arrive where you intend, you arrive almost too late, or you lose something important in the process. The GM will tell you which.": "의도했던 곳에 도착하지 않거나, 거의 너무 늦게 도착하거나, 도중에 중요한 것을 잃어버립니다. 어느 쪽인지는 마스터가 정합니다.",
	"Divination": "점술",
	"When you have time and safety to read the unseen truth of someone present, describe your divination process and what makes it conspicuous. The GM will tell you something interesting about the person or the obstacles they face that they don’t know. Then roll +Spirit:": "안전한 곳에서 시간을 들여 함께 있는 누군가의 보이지 않는 진실을 읽으면 점술의 과정을 묘사하세요. 이 과정은 눈에 잘 띄며 몰래 할 수 없습니다. 마스터는 대상에관한, 또는 대상 스스로 알지 못하지만 그 앞에 놓인 장애물에 관한 흥미로운 사실을 알려 줄 것입니다. 그 다음 +정신력 판정을 하세요:",
	"If you tell the truth, they clear a Condition. If you lie, gain a String on them.": "사실대로 말하면 대상은 굴레를 하나 제거합니다. 거짓말을 하면 대상에 대한 실밥을 하나 얻습니다.",
	"They learn the truth and clear a Condition.": "대상이 사실을 알아내고 굴레를 하나 제거합니다.",
	"Dreamwalk": "꿈의 산책",
	"When you touch an unconscious, sleeping, or willing subject, you can see an impression of their thoughts and appear in their dreams. You may roll +Spirit to Figure Out or Entice them in this state.": "의식이 없거나, 자고 있거나, 동의하는 상대를 만지면 상대의 생각을 대략적으로 알 수 있고, 그 꿈에 등장할 수 있습니다. 이 상태에서는 이해나 꼬드김을 할 때 +정신력으로 판정할 수 있습니다.",
	"Eerie Companion": "으스스한 친구",
	"You have a little pet monster or spirit. Choose two basic moves. The companion grants you +1 to these moves when it assists you, but its assistance is always obvious and alarming to ordinary people. In addition, you can speak with monsters.": "작은 괴물이나 유령 친구가 있습니다. 기본 액션 2개를 고르세요. 이 친구의 도움을 받을 때는 해당 액션에 +1을 받습니다. 단, 보통 사람들도 이 도움을 쉽게 알아채고 놀라며 두려워합니다. 이 액션이 있으면 괴물들과도 대화할 수 있습니다.",
	"Friends in Weird Places": "이상한 친구들",
	"You are friends with some odd people. Folx that others might not consider people at all…": "특이한 사람들과 친합니다. 보통은 사람이라고 불리지도 않을 만한 친구들입니다.",
	"Name three of them. For each one, write down one thing they’re good at, one reason why everyone else is afraid of them, and what you like to do together when you hang out.": "세 명의 이름을 대세요. 그리고 각기 잘하는 것, 남들이 두려워하는 이유, 그리고 이친구와 있을 때 하기 좋아하는 일을 하나씩 씁니다.",
	"When you call on them for help, the GM tells you what they provide. Give them a String on you and mark the Favor next to their name. Whenever significant time passes, one of your friends with marked Favor will need help from you. Clear their Favor if you help, mark a Condition if you don’t.": "친구의 도움을 요청하면 마스터가 어떤 도움이 오는지 설명합니다. 자기에 대한 실밥을 친구에게 주고, 그 이름 옆에 은혜 표시를 합니다. 시간이 꽤 지나고 나면, 은혜 표시가 있는 친구가 도움을 구할 것입니다. 도와주면 은혜 표시를 지우고, 안 도와주면 굴레를 하나 받습니다.",
	"1st friend": "첫 번째 친구",
	"Why everyone else is afraid of them": "남들이 두려워하는 이유",
	"What we like to do together": "친구와 있을 때 하기 좋아하는 일",
	"2nd friend": "두 번째 친구",
	"3rd friend": "세 번째 친구",
	"Talk Nerdy to Me": "재밌는 얘기 해 줄게",
	"You may roll +Wit instead of +Heart to Entice someone. In addition, choose an area of study that holds special interest for you. You have top-tier knowledge of this area and are always prepared with an interesting fact, and sometimes even a useful fact, when you come across something within your expertise. The GM will provide the information or invite you to make something up.": "+마음 대신 +재치로 상대에게 꼬드김을 할 수 있습니다. 더불어, 자기가 관심이 있는 연구 분야를 정합니다. 이 분야에 관해서는 정상급의 지식이 있고, 이 분야에 관련된 것을 마주쳤을 때 언제든지 흥미로운 (때로는 심지어 유용하기까지 한) 사실을 댈 수 있습니다. 마스터가 정보를 줄 수도 있고, 플레이어에게 설정해 달라고 할 수도 있습니다.",
	"Witchfire": "마녀불",
	"You may roll +Spirit instead of +Daring to Fight, but you’re very conspicuous when you do. The consequences of a 6- will be severe.": "싸움 액션을 할 때 +용감성 대신 +정신력으로 판정할 수 있지만, 그러면 눈에 확띕니다. 6-가 나오면 대가가 심각할 것입니다.",
	"Why Did I Bring up the Snails?": "내가 달팽이 얘기를 대체 왜 했을까?",
	"What obvious thing about you are you sure would make them reject you?": "상대가 당신을 척 보고 거부할 이유는 무엇인가요?",
	"Whispered Secrets": "비밀스런 속삭임",
	"What makes you insecure?": "무엇이 당신으로 하여금 자기를 의심하게 만드나요?",
	"What haunts you?": "당신은 무엇에 시달리나요?",
	"The Trickster is devious and calculating. They fear closeness, sincerity, and vulnerability. If they show you the truth of their heart, they’ll be wearing a mask to do it. Their central conflict lies in desiring closeness while fearing vulnerability. Example Archetypes: Businesslike Spy, Endearing Charlatan, Cold Mastermind": "The Trickster is devious and calculating. They fear closeness, sincerity, and vulnerability. If they show you the truth of their heart, they’ll be wearing a mask to do it. Their central conflict lies in desiring closeness while fearing vulnerability. Example Archetypes: Businesslike Spy, Endearing Charlatan, Cold Mastermind",
	"Too Many Feelings": "너무 많은 감정",
	"Feelings": "감정",
	"Your heart is as passionate as any other, but you bury it beneath layers of deception—until you can’t keep your feelings in any longer.": "당신의 마음도 남들만큼 열정적이지만, 여러 겹의 속임수 아래\n에 묻혀 있습니다. 그러나 감정을 숨기지 못할 순간은 언젠가 올\n것입니다.",
	"Start at 1 and increase your Feelings by 1 each time you gain a String, someone gains a String on you, or you mark a Condition. You may also choose to increase your Feelings any time you find yourself gasping or swooning over someone. Strings assigned during character creation don’t increase your Feelings.": "*감정은 1에서 시작합니다.\n\n*굴레를 받거나, 남에 대한 실밥을 얻거나, 남이 이쪽에 대한 실밥을 얻을 때마다 1씩 높아집니다. 캐릭터 제작 때 지정된 실밥은 감정을 높이지 않습니다.\n\n*누군가를 보고 숨이 막히거나 어지러워질 때라면 언제든\n지, 원할 경우 감정을 높일 수 있습니다.",
	"If your Feelings track reaches 4, you can’t hold it in anymore. Tear off the mask and scream what you’ve been holding in, do what you’ve been afraid to do, and damn the consequences. You can give anyone present a String on you to gain a String on them. Stop when the consequences catch up with you, for good or ill. Afterwards, reduce your Feelings to 0 and clear a Condition. It feels good to get it out, at least in the moment.": "*감정이 4가 되면 더 이상 억누르지 못합니다. 어떤 대가가 따르건 간에, 가면을 찢어 버리고 그 동안 감추던 것을 외치며, 그간 두려워했던 것을 해야 합니다.\n\n*이때, 그 자리에 있는 누구에게든 자기에 대한 실밥을 주면 그 사람에 대한 실밥을 받습니다. 좋게든 나쁘게든 대가를 치르게 되었을 때 멈추세요.\n\n*그 후에는 감정을 0으로 낮추고 굴레를 하나 제거합니다.\n속을 털어놓으면 기분이 좋습니다. 적어도 당장은요.",
	"When you open up to someone whose regard matters to you, reduce your Feelings by 2. When you secretly perform a loving act for someone, reduce your Feelings by 1.": "*이쪽을 어떻게 생각하는지 신경쓰이는 사람에게 마음을털어놓으면 감정을 2 낮춥니다.\n\n *남에 대한 사랑에서 비롯된 행동을 몰래 하면 감정을 1 낮춥니다.",
	"Ew, Feelings": "으엑, 감정이네",
	"When someone offers you Emotional Support and you refuse to open up, increase your Feelings by 1 and choose 1 from the listed options for that move as if they rolled 7–9. If they rolled 10+, they know they got through to you; they gain the benefits of a 10+ result as if you had opened up.": "누가 정서적 지원을 주었는데 이쪽이 마음을 열지 않으면 감정을 1 높이고, 마치상대가 7~9를 얻은 것처럼 정서적 지원의 선택지들 중 하나를 고릅니다. 결과가 10+였으면 상대는 이쪽에게 자기 마음이 가 닿은 것을 알고, 마치 마음을 연 것처럼 10+ 결과의 이득을 얻습니다.",
	"The Mask": "가면",
	"When you seek to persuade an NPC of a lie about yourself, roll +Wit:": "자기 자신에 대한 거짓말을 해서 NPC를 설득하려 하면 +재치로 판정합니다:",
	"Additionally, whenever a PC Figures You Out, you can give false answers. You must increase your Feelings by 1 at the end of any scene where you do this.": "또한, 다른 PC가 이쪽을 이해하려 하면 대답을 거짓으로 할 수 있습니다. 한 번이라도 이렇게 했으면, 그 장면이 끝날 때 감정이 1 높아집니다.",
	"They believe a big lie": "상대가 큰 거짓말을 하나 믿습니다",
	"The lie you have chosen is unexpectedly perfect, creating a new opportunity": "방금 한 거짓말이 예상보다 완벽해서 새로운 기회가 생깁니다",
	"They give you the benefit of the doubt and remain convinced even if there is some evidence of your lie": "상대가 일단 믿기로 합니다. 거짓말이라는 증거가 좀 있어도 믿습니다",
	"Center of the Web": "거미줄의 중심",
	"When someone approaches you to get something from you or threaten you. Choose 1:": "누가 뭔가를 얻거나 협박하기 위해 이쪽에 접근하면 다음 중 하나를 고릅니다",
	"Gain a String on them or they lose a String on you": "Gain a String on them or they lose a String on you",
	"Ask them a question from the Figure Out a Person move": "상대에게 이해 액션에 나온 질문을 하나 합니다",
	"+1 ongoing against them for the scene": "그 장면 내내, 상대에 대한 판정에 계속 +1을 받습니다",
	"Deft Fingers": "날쌘 손가락",
	"When you filch something from a person, roll +Grace:": "When you filch something from a person, roll +Grace:",
	"The item reveals a secret love or vulnerability": "감춰진 사랑이나 약점이 그 물건에 의해 드러납니다",
	"The item creates an opportunity (such as a map, key, or note)": "그 물건이 기회를 만듭니다 (지도, 열쇠, 문서 등)",
	"The person doesn’t know you took it": "이쪽이 그 물건을 훔친 것을 상대가 모릅니다",
	"Devious Scheme": "영악한 계획",
	"When others go along with your cunning plan, roll +Wit:": "동료들이 이쪽의 계획에 따르기로 하면 +재치 판정을 합니다",
	"Twice during your plan, you may choose 1": "계획이 실행되는 동안 두 번, 하나를 고릅니다.",
	"Once during your plan, you may choose 1": "계획이 실행되는 동안 한 번, 하나를 고릅니다.",
	"Produce just the right object": "딱 필요한 물건을 꺼냅니다",
	"Describe an unexpected weakness in an obstacle": "장애물에 있는 의외의 약점을 묘사합니다",
	"Appear right behind someone at a crucial moment": "중요한 때 누군가의 등 뒤에 나타납니다",
	"Knives behind the Mask": "가면 뒤의 칼",
	"When someone reveals a secret about you in your presence, you’re prepared with a damaging secret about them. If you reveal it now in retaliation, they mark a Condition. If you keep the secret for the time being, gain a String on them.": "누군가가 자신에 관한 비밀을 밝히는 것을 보았을 때, 상대에게 손해가 될 비밀을이미 알고 있다고 정할 수 있습니다. 당장 보복으로 비밀을 밝히면 상대는 굴레를 받습니다. 비밀을 일단 지켜 주면 상대에 대한 실밥을 얻습니다.",
	"Play the Part": "배역 연기",
	"When you use someone else’s personal item or clothing to disguise yourself as them, roll +Daring:": "다른 사람의 개인 물품이나 의복을 이용하여 그 사람인 것처럼 변장하면 +용감성 판정을 합니다.",
	"While you remain so dressed, your disguise is perfect; only your words or deeds may expose you.": "변장은 벗겨지지 않는 한 완벽합니다. 정체는 자신의 말과 행동으로만 밝혀질 수 있습니다.",
	"Someone sees through your disguise, but they don’t give you away just yet. Give them a String.": "누군가가 변장을 꿰뚫어 보지만 당장은 밝히지 않습니다. 그 사람에게 실밥을 하나 주세요.",
	"A Beautiful Lie": "아름다운 거짓말",
	"What secret do you have that you think would make them reject you if they knew?": "상대가 알면 분명히 당신을 거부할 만한 비밀은 무엇이 있나요?",
	"I See through You": "네 속이 보인다",
	"Who do you want me to be?": "당신은 내가 어떤 사람이면 좋겠나요?",
	"What are you most afraid of right now?": "당신은 지금 무엇이 가장 두려운가요?",
	"The Scoundrel is a hero of action and intense physicality. Their sword fights are punctuated by banter and flirtation and end in kisses as often as they end in bloodshed. Their central conflict lies in their urge to explore new horizons versus committing to purpose or security. Example Archetypes: Shimbo Pirate, Diva Fencing Champion, Dashing Jewel Thief": "The Scoundrel is a hero of action and intense physicality. Their sword fights are punctuated by banter and flirtation and end in kisses as often as they end in bloodshed. Their central conflict lies in their urge to explore new horizons versus committing to purpose or security. Example Archetypes: Shimbo Pirate, Diva Fencing Champion, Dashing Jewel Thief",
	"Playful demeanor, provocative demeanor, eyes only for you": "Playful demeanor, provocative demeanor, eyes only for you",
	"Revealing clothes, flowing clothes, tight clothes, gaudy costume": "Revealing clothes, flowing clothes, tight clothes, gaudy costume",
	"A flashy sword, a famous sword, a delicate sword": "A flashy sword, a famous sword, a delicate sword",
	"Show More": "Show More",
	"Show Less": "Show Less",
	"What the Unseen are like": "What the Unseen are like",
	"Filter Out Moves I Can't Take": "Filter Out Moves I Can't Take",
	"Hide Special Features": "Hide Special Features",
	"Hide Playbook Moves": "Hide Playbook Moves",
	"Hide Truths of Heart and Blade": "마음과 검의 진실 숨기기",
	"Note to display": "Note to display",
	"Override penalty value": "Override penalty value",
	"Number of Conditions marked": "Number of Conditions marked",
	"When you fill your XP track, you gain an Advance from the list. If you’re playing a single session rather than an ongoing game, you earn an Advance every 3 XP instead of every 5.": "5xp를 쓰면 성장을 한번 할 수 있습니다.\n지속되는 플레이가 아니라 한세션짜리 단편인 경우 5xp가 아니라 3xp로 성장을 한 번 할수있습니다.",
	"You may experience a short pause before your choice displays, slightly longer for playbooks that haven't been loaded yet! Please note that when displayed, moves will appear in your character sheet in the order in which you loaded them.": "You may experience a short pause before your choice displays, slightly longer for playbooks that haven't been loaded yet! Please note that when displayed, moves will appear in your character sheet in the order in which you loaded them.",
	"Load and": "Load and",
	"Load": "무게",
	"Consult the basic move “Influence with a String” for options to influence others for good or ill. Several basic and playbook moves also have effects upon spending a string.": "Consult the basic move “Influence with a String” for options to influence others for good or ill. Several basic and playbook moves also have effects upon spending a string.",
	"Gaining a fourth String on someone triggers a String Advance. The basic moves reference contains details.": "Gaining a fourth String on someone triggers a String Advance. The basic moves reference contains details.",
	"Quick String Spending Buttons": "Quick String Spending Buttons",
	"+3 to a roll to Figure Out or Emotionally Support": "+3 to a roll to Figure Out or Emotionally Support",
	"Spend on any other purpose for": "Spend on any other purpose for",
	"Spend": "Spend",
	"Other": "기타",
	"Figure Out": "Figure Out",
	"Time for a String Advance!": "Time for a String Advance!",
	"Introduce yourself!": "Introduce yourself!",
	"Sheet Height": "Sheet Height",
	"Default": "기본",
	"Tall": "Tall",
	"Max": "최대",
	"Relationship Questions": "관계 질문",
	"Who most reminds you of a beast?": "짐승을 가장 연상시키는 것은 누구인가요?",
	"Who most reminds you of prey?": "먹이동물을 가장 연상시키는 것은 누구인가요?",
	"Who has seen you at your most bestial?": "당신의 가장 야수적인 순간을 본 사람은 누구인가요?",
	"Who believes in the importance of your Destiny?": "당신 운명의 중요성을 믿는 것은 누구인가요?",
	"Who makes you feel like an ordinary person?": "누가 당신을 평범한 사람처럼 느끼게 하나요?",
	"Who is just as important to you as your Destiny?": "당신에게 운명만큼이나 중요한 사람은 누구인가요?",
	"Is another PC an object of your Devotion?": "당신 헌신의 대상은 다른 PC인가요?",
	"Who looks out for you even when you don’t look out for yourself?": "당신이 자신을 돌보지 않을 때 당신을 돌보는 것은 누구인가요?",
	"Who did you save from a terrible fate?": "당신이 끔찍한 운명으로부터 구해준 사람은 누구인가요?",
	"Whom have you wronged the most? Do they know it was you?": "누구에게 가장 큰 잘못을 했나요? 상대는 그게 당신이었다는 것\n을 아나요?",
	"Who believes in you more than you believe in yourself?": "누가 당신을 당신 자신보다도 더 믿나요?",
	"Who talks to you about things they wouldn’t discuss with others because of your past?": "남들과 말하지 않을 일을 당신의 과거 때문에 당신과 이야기하는 것은 누구인가요",
	"Who sees your potential?": "당신의 가능성을 보는 것은 누구인가요?",
	"Who thinks you’re perfect the way you are?": "당신이 이대로 완벽하다고 생각하는 것은 누구인가요?",
	"Who thought they took you on a date when you thought it was just a fun, friendly time?": "당신에게는 그냥 재미있는 시간이었는데 데이트라고 생각했던 것\n은 누구인가요?",
	"Who were you Smitten with until recently?": "최근까지 당신이 반함 상태였던 상태는 누구인가요?",
	"Who replaced them in your desire?": "이제 대신에 누구를 원하나요?",
	"Who has almost as much flair as you?": "누가 거의 당신만큼이나 멋진가요?",
	"Who reminds you of home?": "Who reminds you of home?",
	"Who is the most outrageous of your new companions?": "Who is the most outrageous of your new companions?",
	"Who is your model for local customs?": "Who is your model for local customs?",
	"Who thinks you’re not all that weird?": "당신이 그렇게 이상하지 않다고 생각하는 것은 누구인가요?",
	"Whom have the Unseen warned you about?": "보이지 않는 이들이 경고한 대상은 누구인가요?",
	"Who is your touchstone for what “normal” is?": "당신에게 “보통”의 기준은 누구인가요?",
	"Who has seen a hint of what’s behind your mask?": "당신의 가면 뒤를 잠깐 본 것은 누구인가요?",
	"Who has been the worst victim of your trickery?": "누가 당신의 속임수에 제일 심하게 당했나요?",
	"Whom are you most concerned about?": "당신은 누구를 가장 걱정하나요?",
	"A foe thought to be unstoppable met their end at your blade. Who were they?": "A foe thought to be unstoppable met their end at your blade. Who were they?",
	"A sword as tall as you, a hidden sword, a broken sword": "A sword as tall as you, a hidden sword, a broken sword",
	"Act contrary to your advice to show why you’re wrong": "Act contrary to your advice to show why you’re wrong",
	"Among Wolves": "Among Wolves",
	"Answer one question from each list, then answer a third from either list, checking off each answered question.": "Answer one question from each list, then answer a third from either list, checking off each answered question.",
	"Answer": "Answer",
	"As you begin play, you have seven unanswered questions. Whenever another player rolls a mixed beat or up beat to Figure Out you or anyone who knows your reputation, they may ask you one of your unanswered questions in place of one of the questions offered by that basic move. Whenever you answer one of these questions, check it off. When you answer all five questions from either list, cross out the remaining questions and take one of the following.": "As you begin play, you have seven unanswered questions. Whenever another player rolls a mixed beat or up beat to Figure Out you or anyone who knows your reputation, they may ask you one of your unanswered questions in place of one of the questions offered by that basic move. Whenever you answer one of these questions, check it off. When you answer all five questions from either list, cross out the remaining questions and take one of the following.",
	"Better Bundle Up": "Better Bundle Up",
	"Conflict has left its marks on your body. What scar do you have that brings back hard memories?": "Conflict has left its marks on your body. What scar do you have that brings back hard memories?",
	"Do I See Fire?": "Do I See Fire?",
	"Does hearing about my past help you?": "Does hearing about my past help you?",
	"During a physical conflict, when you Figure Out a Person, you may roll +Spirit rather than +Wit. When you do, you may ask an additional question from The Heart that Wields the Blade, even on a 6-.": "During a physical conflict, when you Figure Out a Person, you may roll +Spirit rather than +Wit. When you do, you may ask an additional question from The Heart that Wields the Blade, even on a 6-.",
	"Following your example, others have taken up the sword to defend themselves and their communities. How do you feel about them?": "Following your example, others have taken up the sword to defend themselves and their communities. How do you feel about them?",
	"Full body armor, comfortable clothes, muscle-baring clothes": "Full body armor, comfortable clothes, muscle-baring clothes",
	"How does this conflict add to your reputation?": "How does this conflict add to your reputation?",
	"How’s that Milkshake Taste?": "How’s that Milkshake Taste?",
	"I’m the Juggernaut, love!": "I’m the Juggernaut, love!",
	"I’ve Seen Things You Wouldn’t Believe": "I’ve Seen Things You Wouldn’t Believe",
	"If the Fight is rolled is against another PC, answer one of these instead:": "If the Fight is rolled is against another PC, answer one of these instead:",
	"If they answer yes, you may clear a Condition, even on a 6-. If they answer no, lose a String you have on them or mark a Condition.": "If they answer yes, you may clear a Condition, even on a 6-. If they answer no, lose a String you have on them or mark a Condition.",
	"If you answered all the questions about your Scars": "If you answered all the questions about your Scars",
	"If you answered all the questions about your Victories": "If you answered all the questions about your Victories",
	"Intimidating demeanor, exhausted demeanor, protective demeanor": "Intimidating demeanor, exhausted demeanor, protective demeanor",
	"Once per session, you may declare your intent to protect someone or something of great value to you. You take +1 forward for actions taken to fulfill that promise. Once per session, when the object of your protection would take a Condition or be harmed, you may take a Condition instead.": "Once per session, you may declare your intent to protect someone or something of great value to you. You take +1 forward for actions taken to fulfill that promise. Once per session, when the object of your protection would take a Condition or be harmed, you may take a Condition instead.",
	"One of your past achievements has become the stuff of legends. What is the legend, and how far is it from the truth?": "One of your past achievements has become the stuff of legends. What is the legend, and how far is it from the truth?",
	"Point out a flaw they see in your thinking": "Point out a flaw they see in your thinking",
	"Reputation Precedes Me": "Reputation Precedes Me",
	"Scar": "Scar",
	"Scars": "Scars",
	"The Bloody": "The Bloody",
	"The Heart that Wields the Blade": "The Heart that Wields the Blade",
	"Their allies see them as a fool, and they lose critical support": "Their allies see them as a fool, and they lose critical support",
	"There’s an activity you can no longer participate in because it takes you back to a bad place. What is it?": "There’s an activity you can no longer participate in because it takes you back to a bad place. What is it?",
	"They become enraged and try to come for you; take a +1 forward to Fight move against them": "They become enraged and try to come for you; take a +1 forward to Fight move against them",
	"They become flustered and retreat": "They become flustered and retreat",
	"They may choose 1, or else give you a String on them": "They may choose 1, or else give you a String on them",
	"They value your direct advice; you gain a String on them and they take +1 forward to act on your advice": "They value your direct advice; you gain a String on them and they take +1 forward to act on your advice",
	"To strike against your opponent, you leave something else open. What is it?": "To strike against your opponent, you leave something else open. What is it?",
	"Victories & Scars In Play": "Victories & Scars In Play",
	"Victories": "Victories",
	"Victory": "승리",
	"What does this conflict mean to you?": "What does this conflict mean to you?",
	"What is it that drives you to fight?": "What is it that drives you to fight?",
	"What's the one thing you cannot stand to lose?": "What's the one thing you cannot stand to lose?",
	"What makes being vulnerable with them difficult?": "What makes being vulnerable with them difficult?",
	"What would you rather be doing than fighting?": "What would you rather be doing than fighting?",
	"When a problem can no longer be solved amicably, when a threat to the community demands violence, the Bloody stands ready to do that violence on behalf of others. Their central conflict stems from the toll that violence and readiness takes on them, and how hard it can be to drop their defenses. Example Archetypes: Tired Veteran, Folk Hero, Wandering Sword Lesbian": "When a problem can no longer be solved amicably, when a threat to the community demands violence, the Bloody stands ready to do that violence on behalf of others. Their central conflict stems from the toll that violence and readiness takes on them, and how hard it can be to drop their defenses. Example Archetypes: Tired Veteran, Folk Hero, Wandering Sword Lesbian",
	"When dealing with a threat to your community, but not yet engaged in physical conflict, you may take a harmless action designed to wound their pride (like throwing a drink over them). When you do, roll +Daring:": "When dealing with a threat to your community, but not yet engaged in physical conflict, you may take a harmless action designed to wound their pride (like throwing a drink over them). When you do, roll +Daring:",
	"When you first mark a Condition during a physical conflict, you may upgrade your next Fight roll from a downbeat to a mixed beat, or from a mixed beat to an upbeat. When you do, answer one of these questions:": "When you first mark a Condition during a physical conflict, you may upgrade your next Fight roll from a downbeat to a mixed beat, or from a mixed beat to an upbeat. When you do, answer one of these questions:",
	"When you give blunt but honest advice, roll +Spirit:": "When you give blunt but honest advice, roll +Spirit:",
	"When you roll Emotional Support, you may share a story of something you’ve seen or done that you think will help. If you do, they answer this question:": "When you roll Emotional Support, you may share a story of something you’ve seen or done that you think will help. If you do, they answer this question:",
	"Who are you scared to be vulnerable with?": "Who are you scared to be vulnerable with?",
	"Who knows something about you that you’ve never spoken about to anyone else?": "Who knows something about you that you’ve never spoken about to anyone else?",
	"Who knows you better as a protector than they do as a person?": "Who knows you better as a protector than they do as a person?",
	"Wolf and Cub": "Wolf and Cub",
	"You blame yourself for something that may not be your fault. What is it?": "You blame yourself for something that may not be your fault. What is it?",
	"You came to the aid of a community that may not have survived without you. Why do they call you a hero?": "You came to the aid of a community that may not have survived without you. Why do they call you a hero?",
	"You can’t save everyone. Name someone you lost and say who they were to you. Write their name down on your character sheet, in a place of prominence.": "You can’t save everyone. Name someone you lost and say who they were to you. Write their name down on your character sheet, in a place of prominence.",
	"You carry a souvenir from a foe who became a friend. What is it?": "You carry a souvenir from a foe who became a friend. What is it?",
	"You feel invincible. What reminds you that you’re painfully mortal?": "You feel invincible. What reminds you that you’re painfully mortal?",
	"You find some measure of peace with being known as a protector. The people around you know that you’re ready to put yourself on the line for them. Add 1 to Daring (max +3).": "You find some measure of peace with being known as a protector. The people around you know that you’re ready to put yourself on the line for them. Add 1 to Daring (max +3).",
	"You have one defeat in particular that lingers with you. What were you fighting for, and why did you lose?": "You have one defeat in particular that lingers with you. What were you fighting for, and why did you lose?",
	"You see fear in an enemy’s eyes. How does it make you feel?": "You see fear in an enemy’s eyes. How does it make you feel?",
	"You’ve given up so much, but still you endure. The people around you can see how tired you are, and how you keep going anyway. Add 1 to Spirit (max +3).": "You’ve given up so much, but still you endure. The people around you can see how tired you are, and how you keep going anyway. Add 1 to Spirit (max +3).",
	"The Dream Mirror": "The Dream Mirror",
	"Be the person of her dreams—and theirs, and hers, and that other person’s too. The Dream Mirror knows how to be just what others want. Their central conflict is not knowing how to be themself. How can they even begin to untangle their own desires from those of the people around them? Example Archetypes: Distant-Eyed Art-Deco Diva; Athletic, Effortlessly Cool Pearl-Next-Door; Hand-Painted Marionette Librarian": "Be the person of her dreams—and theirs, and hers, and that other person’s too. The Dream Mirror knows how to be just what others want. Their central conflict is not knowing how to be themself. How can they even begin to untangle their own desires from those of the people around them? Example Archetypes: Distant-Eyed Art-Deco Diva; Athletic, Effortlessly Cool Pearl-Next-Door; Hand-Painted Marionette Librarian",
	"Whose personality or culture is the most dominant in your group?": "Whose personality or culture is the most dominant in your group?",
	"Whose fantasies and dreams are the most fun to bring to life?": "Whose fantasies and dreams are the most fun to bring to life?",
	"Who seems least interested in letting you be someone else for them?": "Who seems least interested in letting you be someone else for them?",
	"Flawless demeanor, unattainable demeanor, doe-eyed demeanor, gamine demeanor": "Flawless demeanor, unattainable demeanor, doe-eyed demeanor, gamine demeanor",
	"Dazzling clothes, touchable clothes, ingenue clothes, butch chic clothes": "Dazzling clothes, touchable clothes, ingenue clothes, butch chic clothes",
	"A gemstone sword, a shining sword, an insubstantial sword, a sword that grants someone else power": "A gemstone sword, a shining sword, an insubstantial sword, a sword that grants someone else power",
	"Strings Attached": "끈에 붙은",
	"You can get and use Strings, but cannot Influence with a String. You also don't get XP from Influence with a String or String advances.": "You can get and use Strings, but cannot Influence with a String. You also don't get XP from Influence with a String or String advances.",
	"Others can't gain more than three Strings on you, meaning they can't earn a String Advance on you, nor use a String for the normal +3 bonus to Figure You Out.": "Others can't gain more than three Strings on you, meaning they can't earn a String Advance on you, nor use a String for the normal +3 bonus to Figure You Out.",
	"Insight": "통찰",
	"In a campaign, when you reach 3, 6, or 9 Insight, you gain an Insight Advance (see below). In a one-shot, when you reach 1, 2, or 3 Insight, you gain an Insight Advance.": "In a campaign, when you reach 3, 6, or 9 Insight, you gain an Insight Advance (see below). In a one-shot, when you reach 1, 2, or 3 Insight, you gain an Insight Advance.",
	"Insight Tally": "Insight Tally",
	"Tangled Up": "Tangled Up",
	"When someone else wants you to do something...": "When someone else wants you to do something...",
	"...for them, if you do it, they must show approval, gratitude, or admiration. If you don't do it, they mark a Condition, and if you pursue your desires instead, gain 1 Insight.": "...for them, if you do it, they must show approval, gratitude, or admiration. If you don't do it, they mark a Condition, and if you pursue your desires instead, gain 1 Insight.",
	"...for yourself, confess how little you know about yourself or your desires. If they encourage you to discover yourself, gain 1 Insight (up to once per scene). If they don't, take a Condition.": "...for yourself, confess how little you know about yourself or your desires. If they encourage you to discover yourself, gain 1 Insight (up to once per scene). If they don't, take a Condition.",
	"Self-Reflection": "Self-Reflection",
	"For each Insight Advance you gain, answer:": "For each Insight Advance you gain, answer:",
	"What have you recently discovered about yourself that makes you proud to be you?": "What have you recently discovered about yourself that makes you proud to be you?",
	"Change an aesthetic to reflect that discovery and permanently gain an Insight Advance (below). After gaining all three, ask another PC:": "Change an aesthetic to reflect that discovery and permanently gain an Insight Advance (below). After gaining all three, ask another PC:",
	"What do you like best about the person behind the mirror?": "What do you like best about the person behind the mirror?",
	"Insight Advances": "Insight Advances",
	"Insight Advance": "Insight Advance",
	"You can use and gain XP from Influence with a String": "You can use and gain XP from Influence with a String",
	"Others can use Strings for +3 to Figure You Out": "Others can use Strings for +3 to Figure You Out",
	"You can gain XP from String Advances and others can earn String Advances on you": "You can gain XP from String Advances and others can earn String Advances on you",
	"Be Their Dream": "Be Their Dream",
	"When you change yourself to gain someone's acceptance, affection, or interest, ask if it worked. If so, exchange Strings. If you gain three Strings this way in a scene, you Stagger.": "When you change yourself to gain someone's acceptance, affection, or interest, ask if it worked. If so, exchange Strings. If you gain three Strings this way in a scene, you Stagger.",
	"Group Hug": "Group Hug",
	"Once per session, when you offer Emotional Support, on a 10+ you may forgo your choice of a benefit for yourself to instead let others clear a Condition if they meaningfully join in and open up to you.": "Once per session, when you offer Emotional Support, on a 10+ you may forgo your choice of a benefit for yourself to instead let others clear a Condition if they meaningfully join in and open up to you.",
	"Mirror Ball": "Mirror Ball",
	"When others Influence with a String to encourage you to dazzle an audience, describe your performance and roll +Heart:": "When others Influence with a String to encourage you to dazzle an audience, describe your performance and roll +Heart:",
	"You each choose 1": "You each choose 1",
	"The influencer chooses 1": "The influencer chooses 1",
	"Your audience is rapt and, optionally, interested in the influencer's perspectives or culture.": "Your audience is rapt and, optionally, interested in the influencer's perspectives or culture.",
	"Feelings and sensations linger. For the next scene, a spectator may avoid taking one Condition by thinking about your performance.": "Feelings and sensations linger. For the next scene, a spectator may avoid taking one Condition by thinking about your performance.",
	"You get +1 forward to Entice while performing. Optionally, the influencer gets credit for the performance.": "You get +1 forward to Entice while performing. Optionally, the influencer gets credit for the performance.",
	"Antique": "Antique",
	"Choose an aesthetic. Then, pick a past from this list:": "Choose an aesthetic. Then, pick a past from this list:",
	"You were once close to someone. Why are they no longer around?": "You were once close to someone. Why are they no longer around?",
	"You're obsolete. Who or what replaced you?": "You're obsolete. Who or what replaced you?",
	"You weren't made to last. Why do others consider you disposable?": "You weren't made to last. Why do others consider you disposable?",
	"You're from a ruined or destroyed society. How did you contribute to its end?": "You're from a ruined or destroyed society. How did you contribute to its end?",
	"When someone says or does something reminiscent of your past, if you open up to them, exchange Strings. If you don't, take a Condition and give them a String.": "When someone says or does something reminiscent of your past, if you open up to them, exchange Strings. If you don't, take a Condition and give them a String.",
	"Aesthetic": "Aesthetic",
	"vintage, fairytale, unusual parts, signs of wear": "vintage, fairytale, unusual parts, signs of wear",
	"Past": "Past",
	"Mimesis": "Mimesis",
	"When you observe someone for a short time, you may ask one:": "When you observe someone for a short time, you may ask one:",
	"What words would you use to say _____?": "What words would you use to say _____?",
	"What would you talk about in this situation?": "What would you talk about in this situation?",
	"What behaviors do you find non-threatening, endearing, or desirable?": "What behaviors do you find non-threatening, endearing, or desirable?",
	"Whom do you wish I was more similar to?": "Whom do you wish I was more similar to?",
	"The New Black": "The New Black",
	"Declare a new trend, activity, event, or cultural phenomenon, and spend a String on someone influential. Each member of their group must describe what makes them want to participate. Then describe what you’ll have to hide or change about yourself if you participate.": "Declare a new trend, activity, event, or cultural phenomenon, and spend a String on someone influential. Each member of their group must describe what makes them want to participate. Then describe what you’ll have to hide or change about yourself if you participate.",
	"Sorry~!": "Sorry~!",
	"When your looks or behavior are unacceptable for your social role, choose 1:": "When your looks or behavior are unacceptable for your social role, choose 1:",
	"Get +1 forward to Entice while asking forgiveness or getting self-conscious.": "Get +1 forward to Entice while asking forgiveness or getting self-conscious.",
	"Offer someone a String to find the faux pas charming or endearing.": "Offer someone a String to find the faux pas charming or endearing.",
	"Ask for guidance or private instruction. If they agree, exchange Strings.": "Ask for guidance or private instruction. If they agree, exchange Strings.",
	"Ask what it would take to overlook it. If you do it, take a String on them. If you don’t, take a Condition.": "Ask what it would take to overlook it. If you do it, take a String on them. If you don’t, take a Condition.",
	"Toy Soldier": "Toy Soldier",
	"When you Fight for someone else, roll +Heart instead of +Daring. On a 7+, they choose 1 of your options from the Fight list.": "When you Fight for someone else, roll +Heart instead of +Daring. On a 7+, they choose 1 of your options from the Fight list.",
	"Love Interest": "Love Interest",
	"Why do you think you must keep up your performance to have any chance with them?": "Why do you think you must keep up your performance to have any chance with them?",
	"Secret Confessions": "Secret Confessions",
	"What desire or fantasy have you hidden from others?": "What desire or fantasy have you hidden from others?",
	"How have prior relationships fallen short of expectations?": "How have prior relationships fallen short of expectations?",
	"The Ensemble": "The Ensemble",
	"The Ensemble is a pair of individuals. Together they can be more than the sum of their parts, or they can fall so deeply into each other that they're lost to the world. Their central conflict pits the lure of a comfortable but imperfect relationship against the possibility of connecting more broadly and keeping a healthy sense of self. Example Archetypes: Fusion; Battle Couple; BFFs": "The Ensemble is a pair of individuals. Together they can be more than the sum of their parts, or they can fall so deeply into each other that they're lost to the world. Their central conflict pits the lure of a comfortable but imperfect relationship against the possibility of connecting more broadly and keeping a healthy sense of self. Example Archetypes: Fusion; Battle Couple; BFFs",
	"Each of your selves dated the same person before getting together. Who?": "Each of your selves dated the same person before getting together. Who?",
	"One of you thinks someone needs them; the other has little patience for them. Who?": "One of you thinks someone needs them; the other has little patience for them. Who?",
	"Who is a confidante for one or both of you when you have worries about the other?": "Who is a confidante for one or both of you when you have worries about the other?",
	"Bubbly demeanor, clingy demeanor, vigilant demeanor": "Bubbly demeanor, clingy demeanor, vigilant demeanor",
	"Same color clothes, complementary clothes, clashing clothes": "Same color clothes, complementary clothes, clashing clothes",
	"Swords drawn from the other's heart, matching swords, gifted swords": "Swords drawn from the other's heart, matching swords, gifted swords",
	"Harmony": "Harmony",
	"You have a Harmony track, which starts at 1. If it drops to 0 or less, you can no longer activate powers that require you to spend Harmony. At 3 Harmony, you are so in sync that you begin to lose your individual selves: if you are ever apart for even an instant, you Stagger. Additionally, at 3 Harmony, others take -2 ongoing to Emotionally support you.": "You have a Harmony track, which starts at 1. If it drops to 0 or less, you can no longer activate powers that require you to spend Harmony. At 3 Harmony, you are so in sync that you begin to lose your individual selves: if you are ever apart for even an instant, you Stagger. Additionally, at 3 Harmony, others take -2 ongoing to Emotionally support you.",
	"Decrease Harmony when:": "Decrease Harmony when:",
	"One of you is Smitten with someone and the other isn’t": "One of you is Smitten with someone and the other isn’t",
	"One of you feels neglected or scorned by the other": "One of you feels neglected or scorned by the other",
	"One of you accepts an invitation to an activity the other can’t or doesn’t wish to attend.": "One of you accepts an invitation to an activity the other can’t or doesn’t wish to attend.",
	"Increase Harmony when:": "Increase Harmony when:",
	"You take comfort in each other after a difficult event": "You take comfort in each other after a difficult event",
	"You are both Smitten with another person": "You are both Smitten with another person",
	"You neglect a friend to spend time with each other": "You neglect a friend to spend time with each other",
	"Answer for each of you:": "Answer for each of you:",
	"How does the other make you feel loved?": "How does the other make you feel loved?",
	"What problematic behavior of yours do they enable with their support?": "What problematic behavior of yours do they enable with their support?",
	"Synchronize": "Synchronize",
	"When you work together seamlessly, you can transform into a single being. Choose two features and one drawback of your synchronized form (below). You may change these choices whenever the nature of your relationship changes significantly. In addition, while synchronized, you may roll +Harmony instead of the usual stat for any roll, but afterwards you must subtract 1 from your Harmony. At Harmony 0, you must leave your synchronized state. You can choose to un-merge at any time unless you choose the Addictive drawback.": "When you work together seamlessly, you can transform into a single being. Choose two features and one drawback of your synchronized form (below). You may change these choices whenever the nature of your relationship changes significantly. In addition, while synchronized, you may roll +Harmony instead of the usual stat for any roll, but afterwards you must subtract 1 from your Harmony. At Harmony 0, you must leave your synchronized state. You can choose to un-merge at any time unless you choose the Addictive drawback.",
	"Synchronized Form:": "Synchronized Form:",
	"Features (choose two)": "Features (choose two)",
	"giant, flying, many-armed, super senses, impervious to a common danger": "giant, flying, many-armed, super senses, impervious to a common danger",
	"Drawback (choose one)": "Drawback (choose one)",
	"terrifying, ungainly, destructive, conspicuous, addictive": "terrifying, ungainly, destructive, conspicuous, addictive",
	"Other Details": "Other Details",
	"Compartmentalize": "Compartmentalize",
	"You may spend 1 Harmony to avoid feeling each other's Conditions so keenly for a single scene. For every Condition that you have when you activate this move or take later in the scene, decide which of your selves is most keenly affected by it. For actions undertaken by your other half, you may ignore the penalty associated with that Condition, but you can’t clear the Condition through a destructive action. You are still Defeated if you would take a sixth Condition.": "You may spend 1 Harmony to avoid feeling each other's Conditions so keenly for a single scene. For every Condition that you have when you activate this move or take later in the scene, decide which of your selves is most keenly affected by it. For actions undertaken by your other half, you may ignore the penalty associated with that Condition, but you can’t clear the Condition through a destructive action. You are still Defeated if you would take a sixth Condition.",
	"Who is currently most affected by...": "Who is currently most affected by...",
	"Public Display": "Public Display",
	"When you proclaim your affection for each other publicly, invent a new cute pet name and roll +Spirit:": "When you proclaim your affection for each other publicly, invent a new cute pet name and roll +Spirit:",
	"Choose 2 but an onlooker becomes jealous, obsessed, or concerned for one of you": "Choose 2 but an onlooker becomes jealous, obsessed, or concerned for one of you",
	"An onlooker is inspired to confess their feelings": "An onlooker is inspired to confess their feelings",
	"You warm someone's heart; they may clear a Condition if they affirm your relationship": "You warm someone's heart; they may clear a Condition if they affirm your relationship",
	"Increase your Harmony by 1": "Increase your Harmony by 1",
	"Same Wavelength": "Same Wavelength",
	"Your selves can communicate wordlessly whenever the other is near. When you try to connect while apart, roll +Heart:": "Your selves can communicate wordlessly whenever the other is near. When you try to connect while apart, roll +Heart:",
	"You can communicate clearly, sense each others' surroundings, and one of you can show up at the other's side even if it seems implausible. Mark a Condition to bring friends along.": "You can communicate clearly, sense each others' surroundings, and one of you can show up at the other's side even if it seems implausible. Mark a Condition to bring friends along.",
	"You can communicate general feelings and concepts, sense if the other is in danger, and get a general sense of where the other is.": "You can communicate general feelings and concepts, sense if the other is in danger, and get a general sense of where the other is.",
	"Two Heads": "Two Heads",
	"When you Figure Out a Person together, you can allow them to ask you a question from the list in order to ask them another question, which can be any question at all, not just ones from the list.": "When you Figure Out a Person together, you can allow them to ask you a question from the list in order to ask them another question, which can be any question at all, not just ones from the list.",
	"Well, Actually": "Well, Actually",
	"When your selves disagree, you may spend 1 Harmony to learn the answer to any question you could conceivably know or deduce the answer to and say it aloud. Your other half is skeptical. Take +1 forward to either act on the answer or to act on the skepticism or an alternate theory.": "When your selves disagree, you may spend 1 Harmony to learn the answer to any question you could conceivably know or deduce the answer to and say it aloud. Your other half is skeptical. Take +1 forward to either act on the answer or to act on the skepticism or an alternate theory.",
	"Wingmate": "Wingmate",
	"Whenever one of you talks up the other or otherwise makes them look good, the other takes +1 forward to Fight or Entice. On a down beat, however, the subject of the move may prove more interested in the wingmate.": "Whenever one of you talks up the other or otherwise makes them look good, the other takes +1 forward to Fight or Entice. On a down beat, however, the subject of the move may prove more interested in the wingmate.",
	"Wandering Eyes": "Wandering Eyes",
	"When you become Smitten with someone, say why, give them a String, and answer one of the following questions:": "When you become Smitten with someone, say why, give them a String, and answer one of the following questions:",
	"How would pursuing them make my partner feel unloved or unneeded?": "How would pursuing them make my partner feel unloved or unneeded?",
	"Why do they need you more than your partner does?": "Why do they need you more than your partner does?",
	"Outflanked": "Outflanked",
	"What is your most pressing relationship need?": "What is your most pressing relationship need?",
	"What special joy or service would you offer a partner?": "What special joy or service would you offer a partner?",
	"Nothing": "Nothing",
	"The Hologoddess": "The Hologoddess",
	"They are will made synthflesh—or hard light, or steel. The ghost in their machine could come from any number of places—a training algorithm gone awry, a digital assistant who developed a will of their own, a deity from a civilization long dead—but they are a machine who fights, and loves, with mathematical precision. Their conflict lies in their inability to relate to organics and the loneliness that stems from that detachment. Example Archetypes: Embodiment of Social Media; Aloof Mainframe; ...But Doctor, I Am Pagliacci!": "They are will made synthflesh—or hard light, or steel. The ghost in their machine could come from any number of places—a training algorithm gone awry, a digital assistant who developed a will of their own, a deity from a civilization long dead—but they are a machine who fights, and loves, with mathematical precision. Their conflict lies in their inability to relate to organics and the loneliness that stems from that detachment. Example Archetypes: Embodiment of Social Media; Aloof Mainframe; ...But Doctor, I Am Pagliacci!",
	"Who most reminds you of someone you left behind?": "Who most reminds you of someone you left behind?",
	"Who most reminds you of someone who abandoned you?": "Who most reminds you of someone who abandoned you?",
	"Who has seen you at your most un-human?": "Who has seen you at your most un-human?",
	"Calculating demeanor, influencer’s demeanor, gold-plated heart": "Calculating demeanor, influencer’s demeanor, gold-plated heart",
	"Polished nanofibres, digital nudity, cyber armor, Regency ballgown": "Polished nanofibres, digital nudity, cyber armor, Regency ballgown",
	"(determined by your choice of hologlamour)": "(determined by your choice of hologlamour)",
	"Hologlamour": "Hologlamour",
	"(choose one, with all its benefits and drawbacks)": "(choose one, with all its benefits and drawbacks)",
	"Imperatrix": "Imperatrix",
	"Roman armor, silk skirts, a gladius carved from starlight.": "Roman armor, silk skirts, a gladius carved from starlight.",
	"Bonus: When you Fight someone you don’t have Strings on, on a 10+ you may spend two of your choices to deny your opponent the chance to choose an option.": "Bonus: When you Fight someone you don’t have Strings on, on a 10+ you may spend two of your choices to deny your opponent the chance to choose an option.",
	"Bug: When you Defy Disaster, you can’t use your best stat (or any stat tied for best) unless it’s the only approach that makes sense.": "Bug: When you Defy Disaster, you can’t use your best stat (or any stat tied for best) unless it’s the only approach that makes sense.",
	"Stardust": "Stardust",
	"Short skirt, long lab coat, a pocket protector full of dreams, an experimental sword.": "Short skirt, long lab coat, a pocket protector full of dreams, an experimental sword.",
	"Bonus: When you have time to study something with specialized equipment, ask the GM any question related to it.": "Bonus: When you have time to study something with specialized equipment, ask the GM any question related to it.",
	"Bug: You’re an ideas person. If you’re ever the first one to act in a crisis or enter danger, mark a Condition.": "Bug: You’re an ideas person. If you’re ever the first one to act in a crisis or enter danger, mark a Condition.",
	"Idoru": "Idoru",
	"Frills, a boom mic, neon hair, a sword like a spotlight.": "Frills, a boom mic, neon hair, a sword like a spotlight.",
	"Bonus: Whenever you reach a new place, you may declare that you have a fan there who can be moderately helpful. Name someone you’ve lost who they remind you of.": "Bonus: Whenever you reach a new place, you may declare that you have a fan there who can be moderately helpful. Name someone you’ve lost who they remind you of.",
	"Bug: You lack the ability to hide, for any reason, anywhere. People are drawn to you.": "Bug: You lack the ability to hide, for any reason, anywhere. People are drawn to you.",
	"Prime Mistress": "Prime Mistress",
	"Suits with lines sharper than your sword—a pen. A leather folio filled with the secrets of the universe.": "Suits with lines sharper than your sword—a pen. A leather folio filled with the secrets of the universe.",
	"Bonus: When you Figure Out a Person in a negotiation, you may ask a question from Search Engine Optimization.": "Bonus: When you Figure Out a Person in a negotiation, you may ask a question from Search Engine Optimization.",
	"Bug: Whenever you take the time to give someone else Emotional Support, say what political or tactical edge your opposition gets as a result of your divided focus.": "Bug: Whenever you take the time to give someone else Emotional Support, say what political or tactical edge your opposition gets as a result of your divided focus.",
	"The Crown": "The Crown",
	"Decolletes, stays, corset bones made of binary, a jeweled sword of office, and a diamond CPU.": "Decolletes, stays, corset bones made of binary, a jeweled sword of office, and a diamond CPU.",
	"Bonus: Whenever you confidently proclaim a truth about a person or society, a significant number of previously undecided people will believe you.": "Bonus: Whenever you confidently proclaim a truth about a person or society, a significant number of previously undecided people will believe you.",
	"Bug: When you actively seek to Entice someone, you must choose an approach that demonstrates your superiority and dominance. This may mean that the Entice move doesn’t trigger (unless the subject is into kneeling…).": "Bug: When you actively seek to Entice someone, you must choose an approach that demonstrates your superiority and dominance. This may mean that the Entice move doesn’t trigger (unless the subject is into kneeling…).",
	"(choose two)": "(choose two)",
	"Anti-Virus": "Anti-Virus",
	"When someone with a String on you is threatened, once per session you can show up to defend them, even if it seems impossible. Take +1 forward to protect them.": "When someone with a String on you is threatened, once per session you can show up to defend them, even if it seems impossible. Take +1 forward to protect them.",
	"The Emptiest Orchestra": "The Emptiest Orchestra",
	"You always know what kind of song most appeals to someone. In addition, if you invite others to join you in song, take +1 forward or clear a Condition.": "You always know what kind of song most appeals to someone. In addition, if you invite others to join you in song, take +1 forward or clear a Condition.",
	"Encartography": "Encartography",
	"You have vast stores of information, much of it accurate and some of it useful. When you try to recall information relevant to a challenge before you, roll +Spirit:": "You have vast stores of information, much of it accurate and some of it useful. When you try to recall information relevant to a challenge before you, roll +Spirit:",
	"The information is precise, accurate, and just what you needed": "The information is precise, accurate, and just what you needed",
	"Most of the information is accurate, but something crucial is out of date and you don’t know what": "Most of the information is accurate, but something crucial is out of date and you don’t know what",
	"Force Multiplication": "Force Multiplication",
	"When you and an ally fight together, you each benefit from your onboard combat suite. When one of you gains a String from Fighting, the other also gains a String on the target. If one of you would mark a Condition from Fighting, the other may mark it instead. If you’re fighting alongside multiple allies, choose one to be your fighting partner for purposes of this move when you first invoke it during the scene.": "When you and an ally fight together, you each benefit from your onboard combat suite. When one of you gains a String from Fighting, the other also gains a String on the target. If one of you would mark a Condition from Fighting, the other may mark it instead. If you’re fighting alongside multiple allies, choose one to be your fighting partner for purposes of this move when you first invoke it during the scene.",
	"Justice through Precision": "Justice through Precision",
	"Please State the Nature of Your Psychiatric Emergency": "Please State the Nature of Your Psychiatric Emergency",
	"If you roll a 10+ when offering Emotional Support, you can ask the person you’re supporting about what they hide from everyone else. However, you can’t help but overshare in response. Whoever you comfort gets to ask you a question in return.": "If you roll a 10+ when offering Emotional Support, you can ask the person you’re supporting about what they hide from everyone else. However, you can’t help but overshare in response. Whoever you comfort gets to ask you a question in return.",
	"Sharp with Numbers": "Sharp with Numbers",
	"Your skill with a blade flows not from raw strength, but from your mastery of the tactical field before you. You can roll +Spirit to Fight instead of +Daring. That same mastery also allows you to triangulate your position with perfect precision, so you always know where you are.": "Your skill with a blade flows not from raw strength, but from your mastery of the tactical field before you. You can roll +Spirit to Fight instead of +Daring. That same mastery also allows you to triangulate your position with perfect precision, so you always know where you are.",
	"Training Drone": "Training Drone",
	"You can summon an exact holographic copy of yourself that provides you with an opportunity based on distracting, intimidating, or confusing others. Every time you summon your drone, however, roll +nothing to see which bug manifests:": "You can summon an exact holographic copy of yourself that provides you with an opportunity based on distracting, intimidating, or confusing others. Every time you summon your drone, however, roll +nothing to see which bug manifests:",
	"No bugs. And the hologram is extra sparkly!": "No bugs. And the hologram is extra sparkly!",
	"The drone can’t be dismissed for the rest of the session and it’s playing your most embarrassing music from your secret internal playlist.": "The drone can’t be dismissed for the rest of the session and it’s playing your most embarrassing music from your secret internal playlist.",
	"Your training drone wants to fight and probably fall in love with your friends (in addition to anyone you want them to fight).": "Your training drone wants to fight and probably fall in love with your friends (in addition to anyone you want them to fight).",
	"Your holographic clone is also an excellent dance partner, sparring buddy, and always laughs at your jokes.": "Your holographic clone is also an excellent dance partner, sparring buddy, and always laughs at your jokes.",
	"Compatibility Check": "Compatibility Check",
	"How are they incompatible with your operating system?": "How are they incompatible with your operating system?",
	"Search Engine Optimization": "Search Engine Optimization",
	"When You Figure Out a Person during a physical conflict, you may ask one additional question from this list, even on a 6-:": "When You Figure Out a Person during a physical conflict, you may ask one additional question from this list, even on a 6-:",
	"How do you fit into the world around you?": "How do you fit into the world around you?",
	"Who do you hate the most?": "Who do you hate the most?",
	"Who will mourn you?": "Who will mourn you?",
	"The Investigator": "The Investigator",
	"The Investigator is clever, inquisitive, and hot on the trail of mysteries relating to the Toxic Powers. Their experience has led them to be slow to trust others, while strengthening their desire for truth and justice. Their core conflict is vulnerability versus suspicion. Example Archetypes: Reformed Grifter; Precocious Student; Nosy Crime Author": "The Investigator is clever, inquisitive, and hot on the trail of mysteries relating to the Toxic Powers. Their experience has led them to be slow to trust others, while strengthening their desire for truth and justice. Their core conflict is vulnerability versus suspicion. Example Archetypes: Reformed Grifter; Precocious Student; Nosy Crime Author",
	"Who do you know from somewhere else?": "Who do you know from somewhere else?",
	"Who can help you pursue one of your burning questions?": "Who can help you pursue one of your burning questions?",
	"Who has a connection to the Toxic Powers?": "Who has a connection to the Toxic Powers?",
	"Prim demeanor, reckless demeanor, hyperfocused demeanor, eccentric demeanor": "Prim demeanor, reckless demeanor, hyperfocused demeanor, eccentric demeanor",
	"Tweedy clothes, practical clothes, vintage clothes, adventurous clothes, plain clothes": "Tweedy clothes, practical clothes, vintage clothes, adventurous clothes, plain clothes",
	"A thin blade concealed in a walking cane, a hat pin, a pearl-handled umbrella, a ballpoint pen": "A thin blade concealed in a walking cane, a hat pin, a pearl-handled umbrella, a ballpoint pen",
	"Suspicion": "Suspicion",
	"Define a burning question for each Toxic Power. Next to your question, track your Suspicion score for that Toxic Power, starting at 2. With the other players, define two clues that the Investigator already has about each Toxic Power. When a Toxic Power’s Suspicion score rises, add a clue related to what’s been discovered and refine the question to aim even more keenly at the heart of the mystery as it unfolds.": "Define a burning question for each Toxic Power. Next to your question, track your Suspicion score for that Toxic Power, starting at 2. With the other players, define two clues that the Investigator already has about each Toxic Power. When a Toxic Power’s Suspicion score rises, add a clue related to what’s been discovered and refine the question to aim even more keenly at the heart of the mystery as it unfolds.",
	"Some examples of burning questions:": "Some examples of burning questions:",
	"Who might be swayed to defect from the influence of a Toxic Power?": "Who might be swayed to defect from the influence of a Toxic Power?",
	"What lies has this Toxic Power used to maintain its control?": "What lies has this Toxic Power used to maintain its control?",
	"Where is the Toxic Power focusing its influence?": "Where is the Toxic Power focusing its influence?",
	"Increase the Suspicion when:": "Increase the Suspicion when:",
	"You learn a significant new detail about the Toxic Power": "You learn a significant new detail about the Toxic Power",
	"A Toxic Power connection to a PC is discovered": "A Toxic Power connection to a PC is discovered",
	"An ally flirts with someone attached to a Toxic Power (once per scene)": "An ally flirts with someone attached to a Toxic Power (once per scene)",
	"A PC Calls on a Toxic Power": "A PC Calls on a Toxic Power",
	"At Suspicion 6, you can use your Big Reveal move to conclude your investigation. You can also end an investigation or change your burning question whenever it feels resolved.": "At Suspicion 6, you can use your Big Reveal move to conclude your investigation. You can also end an investigation or change your burning question whenever it feels resolved.",
	"1st Toxic Power": "1st Toxic Power",
	"Burning Question": "Burning Question",
	"Clues": "Clues",
	"2nd Toxic Power": "2nd Toxic Power",
	"Trust": "신뢰",
	"You have a Trust score for each other PC, and for any NPC with whom you want to build a trust bond. Trust scores start at 3.": "You have a Trust score for each other PC, and for any NPC with whom you want to build a trust bond. Trust scores start at 3.",
	"You may choose to decrease the Trust score when:": "You may choose to decrease the Trust score when:",
	"They roll an up beat to Figure You Out": "They roll an up beat to Figure You Out",
	"You roll a down beat to Figure Them Out": "You roll a down beat to Figure Them Out",
	"They flirt with someone attached to a Toxic Power (once per scene)": "They flirt with someone attached to a Toxic Power (once per scene)",
	"They Call on a Toxic Power": "They Call on a Toxic Power",
	"You may choose to increase the Trust score when:": "You may choose to increase the Trust score when:",
	"They take an unnecessary risk for you": "They take an unnecessary risk for you",
	"You make a mistake and they support you": "You make a mistake and they support you",
	"They are vulnerable with you": "They are vulnerable with you",
	"You share something deeply personal and it’s received with compassion": "You share something deeply personal and it’s received with compassion",
	"At Trust 0, you have uncovered definitive evidence of a Toxic Power’s influence on that character. Agree with the GM and other players on what evidence the Investigator is interpreting a connection from. Increase that Toxic Power’s Suspicion by 1 and add this clue to your investigation. You take -2 ongoing when putting yourself at risk for that character until Trust rises to 3 again. At Trust 6, share with them a vulnerable insight into your own history with the Toxic Powers and reset the score to 3. Track your Trust scores here:": "At Trust 0, you have uncovered definitive evidence of a Toxic Power’s influence on that character. Agree with the GM and other players on what evidence the Investigator is interpreting a connection from. Increase that Toxic Power’s Suspicion by 1 and add this clue to your investigation. You take -2 ongoing when putting yourself at risk for that character until Trust rises to 3 again. At Trust 6, share with them a vulnerable insight into your own history with the Toxic Powers and reset the score to 3. Track your Trust scores here:",
	"Trust score for": "Trust score for",
	"Always Theorizing": "Always Theorizing",
	"You have a constantly updating map in your mind about the mystery you are hunting. When you roll to Figure Out a Person, roll +Wit and an additional +1 for each String you have on them. (You may still choose to spend one String for +3 instead if you wish.)": "You have a constantly updating map in your mind about the mystery you are hunting. When you roll to Figure Out a Person, roll +Wit and an additional +1 for each String you have on them. (You may still choose to spend one String for +3 instead if you wish.)",
	"The Big Reveal": "커다란 고백",
	"When a Suspicion score for one of the Toxic Powers reaches 6, you may give a speech connecting all of the dots and revealing a deeper truth about the Toxic Power and what you’ve learned of how to uproot its influence. Reset that Suspicion score to 0 and choose a new burning question for that Toxic Power, if you wish.": "When a Suspicion score for one of the Toxic Powers reaches 6, you may give a speech connecting all of the dots and revealing a deeper truth about the Toxic Power and what you’ve learned of how to uproot its influence. Reset that Suspicion score to 0 and choose a new burning question for that Toxic Power, if you wish.",
	"Choose one of the following big reveals or create your own with the GM:": "Choose one of the following big reveals or create your own with the GM:",
	"Villainy is publicly revealed": "Villainy is publicly revealed",
	"A PC is freed from a Toxic Power bind": "A PC is freed from a Toxic Power bind",
	"An NPC formerly aligned with a Toxic Power defects, repents, or confesses": "An NPC formerly aligned with a Toxic Power defects, repents, or confesses",
	"The GM fills in the gaps in your understanding": "The GM fills in the gaps in your understanding",
	"Do You Trust Me?": "Do You Trust Me?",
	"If you have gained true trust (Trust score 6) with any of the party members, you both get +2 instead of +1 when you Influence each other with a String. If they betray you, you Stagger.": "If you have gained true trust (Trust score 6) with any of the party members, you both get +2 instead of +1 when you Influence each other with a String. If they betray you, you Stagger.",
	"Forensic Attention": "Forensic Attention",
	"When investigating the scene of a mystery, you always notice one seemingly unrelated detail that catches your attention for reasons even you don’t fully understand until later. The GM tells you what it is; while mysterious, it will turn out to be relevant.": "When investigating the scene of a mystery, you always notice one seemingly unrelated detail that catches your attention for reasons even you don’t fully understand until later. The GM tells you what it is; while mysterious, it will turn out to be relevant.",
	"Just One More Thing…": "Just One More Thing…",
	"You’re excellent at concealing your suspicions when the situation demands, and you’re brilliant at underplaying your hand. When you Call on a Toxic Power, you may roll +Wit instead of +Spirit. (Calling on a Toxic Power yourself provides an opportunity to raise that Toxic Power’s Suspicion score if you choose.)": "You’re excellent at concealing your suspicions when the situation demands, and you’re brilliant at underplaying your hand. When you Call on a Toxic Power, you may roll +Wit instead of +Spirit. (Calling on a Toxic Power yourself provides an opportunity to raise that Toxic Power’s Suspicion score if you choose.)",
	"Misdirection": "눈속임",
	"When you Fight, you can choose from one of these in addition to the standard options:": "When you Fight, you can choose from one of these in addition to the standard options:",
	"You provoke them into revealing a personal detail": "You provoke them into revealing a personal detail",
	"You filch a piece of incriminating evidence off of them without their knowledge": "You filch a piece of incriminating evidence off of them without their knowledge",
	"Read the Room": "Read the Room",
	"You’re a brilliant observer of people, and a master of mimicry. Just a moment in a new environment, and you know just how to behave to get what you want. Roll +Wit:": "You’re a brilliant observer of people, and a master of mimicry. Just a moment in a new environment, and you know just how to behave to get what you want. Roll +Wit:",
	"Who should I approach first?": "Who should I approach first?",
	"How do I make the impression I want to make?": "How do I make the impression I want to make?",
	"How do I go unnoticed here?": "How do I go unnoticed here?",
	"Who should I be keeping an eye on?": "Who should I be keeping an eye on?",
	"A New Special Interest": "A New Special Interest",
	"What secret or mystery about you am I irresistibly drawn in by?": "What secret or mystery about you am I irresistibly drawn in by?",
	"Riposte": "Riposte",
	"What are you hiding?": "What are you hiding?",
	"What connection do you have to the Toxic Powers?": "What connection do you have to the Toxic Powers?",
	"Will you help me investigate a mystery?": "Will you help me investigate a mystery?",
	"Suspicion score": "Suspicion score",
	"The Legion": "The Legion",
	"The Legion is a soldier chosen by destiny, and the latest to bear the name and powers of their legacy of past incarnations. Their central conflict is figuring out who they are between their present self and the many 'thems' that came before them. Example Archetypes: Pretty Guardian of Destiny; Tired Time Traveler; Haunted by Past Wars": "The Legion is a soldier chosen by destiny, and the latest to bear the name and powers of their legacy of past incarnations. Their central conflict is figuring out who they are between their present self and the many 'thems' that came before them. Example Archetypes: Pretty Guardian of Destiny; Tired Time Traveler; Haunted by Past Wars",
	"Who has the face of an old, long-dead friend?": "Who has the face of an old, long-dead friend?",
	"Who was the beloved of a nemesis from a previous life?": "Who was the beloved of a nemesis from a previous life?",
	"Who first saw you draw a weapon from your body?": "Who first saw you draw a weapon from your body?",
	"Intense demeanor, ageless demeanor, dauntless demeanor": "Intense demeanor, ageless demeanor, dauntless demeanor",
	"Simple clothes, ceremonial clothes, clothes from another time": "Simple clothes, ceremonial clothes, clothes from another time",
	"A heavy sword, a seeking sword, an inspiring sword": "A heavy sword, a seeking sword, an inspiring sword",
	"Tragedy": "Tragedy",
	"Your Tragedy": "Your Tragedy",
	"Fate is a wheel, and Legions like yourselves are caught in its turns. The one common thing across your lives is a Tragedy that haunts your present. What is it?": "Fate is a wheel, and Legions like yourselves are caught in its turns. The one common thing across your lives is a Tragedy that haunts your present. What is it?",
	"Tragedy Track": "Tragedy Track",
	"Your Tragedy score starts at 1. Every time you increase your score above 1, gain a Condition. If your Tragedy hits 4, you gain frightening power, but lose your grip on your present identity. Choose an important memory to your current incarnation. You lose that memory until your next cycle. For each memory you lose, your GM gives you vivid visions of the future. These visions can involve your party as a whole, or they can involve a particular person. Then reset your Tragedy to 1; this does not clear any of the Conditions gained through increasing Tragedy. If your Tragedy drops to 0, you gain a profound sense of peace, but you’re turning your back on the war. You lose access to all your Legion playbook moves until your Tragedy increases again.": "Your Tragedy score starts at 1. Every time you increase your score above 1, gain a Condition. If your Tragedy hits 4, you gain frightening power, but lose your grip on your present identity. Choose an important memory to your current incarnation. You lose that memory until your next cycle. For each memory you lose, your GM gives you vivid visions of the future. These visions can involve your party as a whole, or they can involve a particular person. Then reset your Tragedy to 1; this does not clear any of the Conditions gained through increasing Tragedy. If your Tragedy drops to 0, you gain a profound sense of peace, but you’re turning your back on the war. You lose access to all your Legion playbook moves until your Tragedy increases again.",
	"Increase Tragedy and take a Condition when:": "Increase Tragedy and take a Condition when:",
	"You act in a way that could fulfill your Tragedy": "You act in a way that could fulfill your Tragedy",
	"You hurt, thwart, or defeat a Hellsinger": "You hurt, thwart, or defeat a Hellsinger",
	"Decrease Tragedy and clear a Condition when:": "Decrease Tragedy and clear a Condition when:",
	"You act in a way that prevents your Tragedy, but hurts someone you care about": "You act in a way that prevents your Tragedy, but hurts someone you care about",
	"You wilfully ignore an opportunity to thwart or defeat a Hellsinger": "You wilfully ignore an opportunity to thwart or defeat a Hellsinger",
	"Heaven’s Sword": "Heaven’s Sword",
	"Legions have their heads full of the ghosts of their past selves. The voices are loud, but their collective wisdom—and unfulfilled desires—steadies the hands of the Legion as they are at present. Once per session, tell a tale from your tragic past to bump a down beat to a mixed beat or a mixed beat to an up beat and choose 2:": "Legions have their heads full of the ghosts of their past selves. The voices are loud, but their collective wisdom—and unfulfilled desires—steadies the hands of the Legion as they are at present. Once per session, tell a tale from your tragic past to bump a down beat to a mixed beat or a mixed beat to an up beat and choose 2:",
	"An antagonist takes a String on you": "An antagonist takes a String on you",
	"Something in your actions or words hurt, scare, or confuse somebody you care about": "Something in your actions or words hurt, scare, or confuse somebody you care about",
	"Destiny lashes out at an innocent who has ties to you or your friends": "Destiny lashes out at an innocent who has ties to you or your friends",
	"Someone you are Smitten with becomes Smitten with someone dangerous to you.": "Someone you are Smitten with becomes Smitten with someone dangerous to you.",
	"Been around a While": "Been around a While",
	"For each point of Tragedy you currently possess, you may ask the GM a question about the obstacle at hand, the situation you and your friends are in, the organization or faction you’ve encountered, the item or object of interest to you, or the place you’ve just entered. This connection, however, works both ways. For each piece of information you gain, you lose something important, or an adversary gains the upper hand on you. The consequence always matches the power you gained. For example, asking about your rival among the Hellsingers could mean that a friend who had feelings for you gets hurt.": "For each point of Tragedy you currently possess, you may ask the GM a question about the obstacle at hand, the situation you and your friends are in, the organization or faction you’ve encountered, the item or object of interest to you, or the place you’ve just entered. This connection, however, works both ways. For each piece of information you gain, you lose something important, or an adversary gains the upper hand on you. The consequence always matches the power you gained. For example, asking about your rival among the Hellsingers could mean that a friend who had feelings for you gets hurt.",
	"Cut Right to Your Bones": "Cut Right to Your Bones",
	"Experienced soldiers make for experienced lovers. When your soul recognizes another, you connect deeply and swiftly. Whenever you Entice someone, you may give them a String on you to gain a String on them and declare that you knew each other in a past incarnation. The GM may tell you how or may leave it a mystery for the time being.": "Experienced soldiers make for experienced lovers. When your soul recognizes another, you connect deeply and swiftly. Whenever you Entice someone, you may give them a String on you to gain a String on them and declare that you knew each other in a past incarnation. The GM may tell you how or may leave it a mystery for the time being.",
	"Just Like You Wanted": "Just Like You Wanted",
	"With infinite reincarnations comes infinite chances to acquire resources to your name. Once per session, you may declare that you and your allies have access to exactly what you need in terms of a timely opportunity, vital information, money or similar assets for trade, or a valuable contact. Tell us which past life let you get exactly what the party wanted. As a trade-off, the GM will give you one messy complication that comes with using this resource.": "With infinite reincarnations comes infinite chances to acquire resources to your name. Once per session, you may declare that you and your allies have access to exactly what you need in terms of a timely opportunity, vital information, money or similar assets for trade, or a valuable contact. Tell us which past life let you get exactly what the party wanted. As a trade-off, the GM will give you one messy complication that comes with using this resource.",
	"Resplendent Weapon": "Resplendent Weapon",
	"When you Fight, roll +Spirit instead of +Daring. You cannot conceal your presence or identity whenever your weapon is drawn.": "When you Fight, roll +Spirit instead of +Daring. You cannot conceal your presence or identity whenever your weapon is drawn.",
	"Tangled Skeins": "Tangled Skeins",
	"When you return to a place that you’ve been before, name a comrade who fought at your side, or a foe you defeated there. Give them a String and say why. If they recognize you, mark XP.": "When you return to a place that you’ve been before, name a comrade who fought at your side, or a foe you defeated there. Give them a String and say why. If they recognize you, mark XP.",
	"Walk to a Different Song": "Walk to a Different Song",
	"You’ve learned to wield a bit of the magical energies of the world in the same way that you wield your sacred weapon. You may change your appearance to anything you like, with as much or as little detail of your choosing. For this to work, however, it has to have been someone or something that you were once in love with": "You’ve learned to wield a bit of the magical energies of the world in the same way that you wield your sacred weapon. You may change your appearance to anything you like, with as much or as little detail of your choosing. For this to work, however, it has to have been someone or something that you were once in love with",
	"Divest of My Armor": "Divest of My Armor",
	"Why are you certain that your Tragedy will make you lose them?": "Why are you certain that your Tragedy will make you lose them?",
	"Under Heaven’s Eyes": "Under Heaven’s Eyes",
	"What can I say or do to strike at your deepest tragedy?": "What can I say or do to strike at your deepest tragedy?",
	"Who were you and I in a past life?": "Who were you and I in a past life?",
	"The Matriarch": "The Matriarch",
	"Responsible for more than themself, the Matriarch has kids, a gang, or partners who look for their help to stay alive. They consider how their relationships fit with their wards as well as their own personal desires. The world may be against their family, but they’ll do whatever they can to make it better for them. Their central conflict is balancing their family's needs versus taking care of their own. Example Archetypes: Super Mom; Gang Leader; Kisser of Many": "Responsible for more than themself, the Matriarch has kids, a gang, or partners who look for their help to stay alive. They consider how their relationships fit with their wards as well as their own personal desires. The world may be against their family, but they’ll do whatever they can to make it better for them. Their central conflict is balancing their family's needs versus taking care of their own. Example Archetypes: Super Mom; Gang Leader; Kisser of Many",
	"Who owes your family a debt?": "Who owes your family a debt?",
	"Who makes you feel special in a way your family doesn’t?": "Who makes you feel special in a way your family doesn’t?",
	"Whom do you confide in about your own problems?": "Whom do you confide in about your own problems?",
	"Calming demeanor, wise demeanor, intimidating demeanor": "Calming demeanor, wise demeanor, intimidating demeanor",
	"Ancient clothing, lavish gowns, practical clothing": "Ancient clothing, lavish gowns, practical clothing",
	"A storied sword, a feathered sword, a mystic sword": "A storied sword, a feathered sword, a mystic sword",
	"Family": "가족",
	"Family Members": "Family Members",
	"Name three members of your family, their Specialty, and their Need. These can be vague concepts or concrete things. Specialities can range from seduction to hacking to illusions to being a history buff. A Specialty should probably feel like it could get used in a campaign. Needs can be spending time with someone, a medical need, cultural items, new spells, romance, and more.": "Name three members of your family, their Specialty, and their Need. These can be vague concepts or concrete things. Specialities can range from seduction to hacking to illusions to being a history buff. A Specialty should probably feel like it could get used in a campaign. Needs can be spending time with someone, a medical need, cultural items, new spells, romance, and more.",
	"Each family member has a Need score that starts at 0 and goes up to 3.": "Each family member has a Need score that starts at 0 and goes up to 3.",
	"When time passes, you must add 1 to one of the Need scores.": "When time passes, you must add 1 to one of the Need scores.",
	"You can call on your family when you need their Specialty and, if they can, they will assist you. If the task is particularly hard, the GM may ask you to add 1 to their Need score in order for them to help.": "You can call on your family when you need their Specialty and, if they can, they will assist you. If the task is particularly hard, the GM may ask you to add 1 to their Need score in order for them to help.",
	"When a Need score reaches 3, the family member is in dire need. If their Need isn’t met by the next time that time passes, they’ll have to deal with the consequences.": "When a Need score reaches 3, the family member is in dire need. If their Need isn’t met by the next time that time passes, they’ll have to deal with the consequences.",
	"Whenever you meet a Need for a family member, you may reset their Need score to 0.": "Whenever you meet a Need for a family member, you may reset their Need score to 0.",
	"If a Need requires you to leave a scene, the GM should tell you how long you (or someone else who goes to meet that Need for you) will have to be gone and when you should return.": "If a Need requires you to leave a scene, the GM should tell you how long you (or someone else who goes to meet that Need for you) will have to be gone and when you should return.",
	"Name & Specialty": "Name & Specialty",
	"A Family Is Community": "A Family Is Community",
	"Your family means the world to you. When people help your family meet their Needs, you may tell them why it matters to you and give them a String. When people insult your family or choose not to help your family, or otherwise cause harm to your family, you may confront them and tell them how they screwed up, then take away a String they have on you.": "Your family means the world to you. When people help your family meet their Needs, you may tell them why it matters to you and give them a String. When people insult your family or choose not to help your family, or otherwise cause harm to your family, you may confront them and tell them how they screwed up, then take away a String they have on you.",
	"A Parental Will": "A Parental Will",
	"Once per scene, when you would Stagger while protecting family or loved ones, you may instead add 1 to a Need score and power through the blow.": "Once per scene, when you would Stagger while protecting family or loved ones, you may instead add 1 to a Need score and power through the blow.",
	"Been Around": "Been Around",
	"When you enter a new location, roll +Wit to see if you recall an adventure here or if something here reminds you of something you’ve experienced:": "When you enter a new location, roll +Wit to see if you recall an adventure here or if something here reminds you of something you’ve experienced:",
	"You find something you can use to your advantage and gain +1 forward to any action using the item. You may also ask the GM a question about the location.": "You find something you can use to your advantage and gain +1 forward to any action using the item. You may also ask the GM a question about the location.",
	"You may ask the GM a question about the location.": "You may ask the GM a question about the location.",
	"Collective Power": "Collective Power",
	"When you and an ally Fight together, each of you can use Influence with a String to add +2 to the Fight roll instead of +1.": "When you and an ally Fight together, each of you can use Influence with a String to add +2 to the Fight roll instead of +1.",
	"Family Meeting": "Family Meeting",
	"When you assemble your family, they will tell you what they think about the current situation or team. If you take their advice, you can clear a Condition or mark XP. If you do not, choose someone who prefers the course you chose and give them a String.": "When you assemble your family, they will tell you what they think about the current situation or team. If you take their advice, you can clear a Condition or mark XP. If you do not, choose someone who prefers the course you chose and give them a String.",
	"Family Recipe": "Family Recipe",
	"When you try to find out the connections between people using family as a basis, roll +Heart:": "When you try to find out the connections between people using family as a basis, roll +Heart:",
	"Ask 2 questions": "두 가지를 묻습니다.",
	"Ask 1 question": "Ask 1 question",
	"Who matters the most to you?": "Who matters the most to you?",
	"What are your feelings towards your family?": "What are your feelings towards your family?",
	"What secrets are hiding in this very room?": "What secrets are hiding in this very room?",
	"Would you rather be part of my family?": "Would you rather be part of my family?",
	"If the family is connected to one of your Specialities, you can ask an additional question regardless of the result.": "If the family is connected to one of your Specialities, you can ask an additional question regardless of the result.",
	"In the Family": "In the Family",
	"When you Entice someone known to your family, if you roll 7+, they choose 1 additional option:": "When you Entice someone known to your family, if you roll 7+, they choose 1 additional option:",
	"Your family distracts them but one member will not be able to use their Specialty while they do": "Your family distracts them but one member will not be able to use their Specialty while they do",
	"They offer you a deal, but it will cost something that would meet one of your family's Needs": "They offer you a deal, but it will cost something that would meet one of your family's Needs",
	"They are in awe of your family’s reputation (or spirit) and will assist you without cost": "They are in awe of your family’s reputation (or spirit) and will assist you without cost",
	"Strong in the Real Way": "Strong in the Real Way",
	"When you provide someone words of wisdom and they listen, roll +Heart:": "When you provide someone words of wisdom and they listen, roll +Heart:",
	"They take +1 forward to pursue your advice and give you a String": "They take +1 forward to pursue your advice and give you a String",
	"They take +1 forward to pursue your advice or give you a String": "They take +1 forward to pursue your advice or give you a String",
	"If You Wanna Be My Lover": "If You Wanna Be My Lover",
	"How could dating them negatively affect your family?": "How could dating them negatively affect your family?",
	"Master of the Heart": "Master of the Heart",
	"Who do you love?": "Who do you love?",
	"How could I help you deal with your problem?": "How could I help you deal with your problem?",
	"The Naga": "The Naga",
	"The Naga comes from a society that hunts them or exploits them for their nagamani (magic crest jewel). As such, most Naga are in hiding and live their lives shapeshifted in a body not of their true form. Their central conflict lies in the vulnerability of sharing their true selves versus the safety of passing in a society that would do them harm. Example Archetypes: Infiltrator of Many Faces; Survivor; Social Rights Activist": "The Naga comes from a society that hunts them or exploits them for their nagamani (magic crest jewel). As such, most Naga are in hiding and live their lives shapeshifted in a body not of their true form. Their central conflict lies in the vulnerability of sharing their true selves versus the safety of passing in a society that would do them harm. Example Archetypes: Infiltrator of Many Faces; Survivor; Social Rights Activist",
	"Who knows your true identity?": "Who knows your true identity?",
	"Who has seen you in Venom form?": "Who has seen you in Venom form?",
	"Whom do you think is most likely to betray you?": "Whom do you think is most likely to betray you?",
	"Piercing demeanor, rebellious demeanor, cautious demeanor": "Piercing demeanor, rebellious demeanor, cautious demeanor",
	"Nondescript clothes, entertainer’s clothes, court robes": "Nondescript clothes, entertainer’s clothes, court robes",
	"A jeweled talwar with the hilt gem in the colour of your nagamani, a well-oiled but unassuming khanjar, an enchanted piece of rope that functions as a whip or staff": "A jeweled talwar with the hilt gem in the colour of your nagamani, a well-oiled but unassuming khanjar, an enchanted piece of rope that functions as a whip or staff",
	"Nagamani": "Nagamani",
	"Your nagamani (crest jewel) is your source of magic and power. It is a power entrusted by the Elements to your people’s care, long ago. Work with your GM to define what the Elements are and how this manifests in your nagamani. They could be the classic nature elements that your nagamani has an affinity to (an igneous gem for fire, for example), celestial beings that manifest in a galactic star stone, or something totally different. As a physical jewel, describe your nagamani’s shape, color, and where it manifests on your person or weapon.": "Your nagamani (crest jewel) is your source of magic and power. It is a power entrusted by the Elements to your people’s care, long ago. Work with your GM to define what the Elements are and how this manifests in your nagamani. They could be the classic nature elements that your nagamani has an affinity to (an igneous gem for fire, for example), celestial beings that manifest in a galactic star stone, or something totally different. As a physical jewel, describe your nagamani’s shape, color, and where it manifests on your person or weapon.",
	"Description": "설명",
	"Nagamani Track": "Nagamani Track",
	"Your Nagamani score starts at 1. If it hits 4 and you have at least one Condition, you can’t hold back and you unleash your Venom. If your Nagamani drops to 0, you lose access to all your Naga playbook moves and are stuck in your true form until it increases again.": "Your Nagamani score starts at 1. If it hits 4 and you have at least one Condition, you can’t hold back and you unleash your Venom. If your Nagamani drops to 0, you lose access to all your Naga playbook moves and are stuck in your true form until it increases again.",
	"Increase Nagamani when:": "Increase Nagamani when:",
	"You express yourself by taking on an appearance closer to your true form": "You express yourself by taking on an appearance closer to your true form",
	"You get hurt or witness someone else getting hurt by another": "You get hurt or witness someone else getting hurt by another",
	"Decrease Nagamani when:": "Decrease Nagamani when:",
	"You suppress your identity to stay safe": "You suppress your identity to stay safe",
	"You get Emotional Support from another PC": "You get Emotional Support from another PC",
	"Venom": "Venom",
	"Your blood screams at the injustice of this world. Your nagamani turns into pure venom, and you tap into an avatar of vengeance that must be answered. When you have more than two Conditions and your Nagamani is 3 or more, after any roll you make, you can use the force of a Toxic Power to aid you in your vengeance. When you do, you may upgrade your roll from a 6- to 7–9, or 7–9 to 10+. After you resolve this move, reduce your Nagamani to 0, and take three Conditions.": "Your blood screams at the injustice of this world. Your nagamani turns into pure venom, and you tap into an avatar of vengeance that must be answered. When you have more than two Conditions and your Nagamani is 3 or more, after any roll you make, you can use the force of a Toxic Power to aid you in your vengeance. When you do, you may upgrade your roll from a 6- to 7–9, or 7–9 to 10+. After you resolve this move, reduce your Nagamani to 0, and take three Conditions.",
	"Mask of Many Faces": "Mask of Many Faces",
	"You can change your entire physical appearance at will as long as you have at least one point in Nagamani. When you do, describe your current appearance and choose 1:": "You can change your entire physical appearance at will as long as you have at least one point in Nagamani. When you do, describe your current appearance and choose 1:",
	"You take a form that allows you access to places or people you wouldn’t normally; you gain leverage with information discovered in the current scene": "You take a form that allows you access to places or people you wouldn’t normally; you gain leverage with information discovered in the current scene",
	"Take +1 forward in your next Fight because you appear more buff in this form": "Take +1 forward in your next Fight because you appear more buff in this form",
	"The transformation allows you to blend in the crowd; remove a Condition": "The transformation allows you to blend in the crowd; remove a Condition",
	"The transformation gives you resilience; ignore the next time you would Stagger while in this form": "The transformation gives you resilience; ignore the next time you would Stagger while in this form",
	"You may take another option from the preceding list when shapeshifting, but the GM gets to choose 1:": "You may take another option from the preceding list when shapeshifting, but the GM gets to choose 1:",
	"Someone questions your fake identity": "Someone questions your fake identity",
	"Someone has seen you shapeshift": "Someone has seen you shapeshift",
	"Your presence attracts the attention of a nearby bounty hunter": "Your presence attracts the attention of a nearby bounty hunter",
	"I Will Hide No More": "I Will Hide No More",
	"When you choose to expose your true identity while Defying Disaster, you may roll +Spirit instead of the standard stat. When you do so, increase your Nagamani by 1.": "When you choose to expose your true identity while Defying Disaster, you may roll +Spirit instead of the standard stat. When you do so, increase your Nagamani by 1.",
	"Loyal": "충실함",
	"When you offer someone Emotional Support, you may reduce your Nagamani by 2 instead of spending a String.": "When you offer someone Emotional Support, you may reduce your Nagamani by 2 instead of spending a String.",
	"Slippery": "미꾸라지",
	"You’re hard to pin down and easily slip through most restraints and barriers. In most cases, you can slip through and sashay your way out of physical harm without rolling. For a truly formidable, legendary, or seemingly impossible obstacle, roll +Grace:": "You’re hard to pin down and easily slip through most restraints and barriers. In most cases, you can slip through and sashay your way out of physical harm without rolling. For a truly formidable, legendary, or seemingly impossible obstacle, roll +Grace:",
	"You may now use the restraint or obstacle to your advantage in the current or next scene": "You may now use the restraint or obstacle to your advantage in the current or next scene",
	"You gain the element of surprise": "You gain the element of surprise",
	"You get to change one of your Mask of Many Faces features surreptitiously": "You get to change one of your Mask of Many Faces features surreptitiously",
	"Choose 1 from the preceding list and 1 from the following list": "Choose 1 from the preceding list and 1 from the following list",
	"...but reinforcements are incoming": "...but reinforcements are incoming",
	"...but you left someone or something behind": "...but you left someone or something behind",
	"They Had It Coming": "They Had It Coming",
	"When you Fight someone you have a String on, you may also ask a question from Show Yourself as an option.": "When you Fight someone you have a String on, you may also ask a question from Show Yourself as an option.",
	"Trust in Me": "나를 믿어요",
	"When you gaze deeply into someone’s eyes as you Entice them, you may ask one question from Figure Out a Person, even on a 6-.": "When you gaze deeply into someone’s eyes as you Entice them, you may ask one question from Figure Out a Person, even on a 6-.",
	"Are You My End?": "Are You My End?",
	"What’s the worst way you fear they might break or betray your trust?": "What’s the worst way you fear they might break or betray your trust?",
	"Show Yourself": "Show Yourself",
	"Who hurt you the most?": "Who hurt you the most?",
	"What would it take to move past this trauma?": "What would it take to move past this trauma?",
	"The Sun Hand": "The Sun Hand",
	"The Sun Hand uses baking magic to support friends, empower themself, and defuse bad situations. They try to impress others with an obsessive hoarding of skills and knowledge. Their central conflict lies in balancing their obsession with healthy relationships. Example Archetypes: Absent-Minded Professor; Hard Boiled; Starving Artist": "The Sun Hand uses baking magic to support friends, empower themself, and defuse bad situations. They try to impress others with an obsessive hoarding of skills and knowledge. Their central conflict lies in balancing their obsession with healthy relationships. Example Archetypes: Absent-Minded Professor; Hard Boiled; Starving Artist",
	"Who do you most want to impress with your skills?": "Who do you most want to impress with your skills?",
	"Who has the moves you want most?": "Who has the moves you want most?",
	"Who has grown weary of your hobby-hopping?": "Who has grown weary of your hobby-hopping?",
	"Curious demeanor, careless demeanor, impatient demeanor, rebellious demeanor": "Curious demeanor, careless demeanor, impatient demeanor, rebellious demeanor",
	"Mismatched clothes, hot weather clothes, diving clothes, rain clothes": "Mismatched clothes, hot weather clothes, diving clothes, rain clothes",
	"A multipurpose sword, a sword of organic materials, a sword they made themself out of Hard Crust": "A multipurpose sword, a sword of organic materials, a sword they made themself out of Hard Crust",
	"Obsess and Self-Destruct": "Obsess and Self-Destruct",
	"Obsession": "Obsession",
	"As long as you have seen or read about it before, choose any move from another playbook to have as your current Obsession move. You can choose a move from your own playbook, which allows you to discard a String to reroll when doing that move.": "As long as you have seen or read about it before, choose any move from another playbook to have as your current Obsession move. You can choose a move from your own playbook, which allows you to discard a String to reroll when doing that move.",
	"At any time, you can abandon an obsession for a new one by losing a String on someone you previously impressed, related to your Obsession move or not. Describe how your decision impacts your relationship with the person.": "At any time, you can abandon an obsession for a new one by losing a String on someone you previously impressed, related to your Obsession move or not. Describe how your decision impacts your relationship with the person.",
	"Obsession Move": "Obsession Move",
	"Self-Destruct": "Self-Destruct",
	"Your Self-Destruct score starts at 0. If it hits 4, you lose a String with someone or someone gains a String on you. Describe how you let this person down, and any side effects of you failing them continually if this isn’t the first time. You lose interest in the obsession and must choose a new move. Then reset your Self-Destruct to 0.": "Your Self-Destruct score starts at 0. If it hits 4, you lose a String with someone or someone gains a String on you. Describe how you let this person down, and any side effects of you failing them continually if this isn’t the first time. You lose interest in the obsession and must choose a new move. Then reset your Self-Destruct to 0.",
	"Increase Self-Destruct when:": "Increase Self-Destruct when:",
	"You use your Obsession move": "You use your Obsession move",
	"You neglect a relationship": "You neglect a relationship",
	"You roll a down beat when using Sun Hand Baking": "You roll a down beat when using Sun Hand Baking",
	"You roll a down beat when using an Obsession move (stacks with the first option)": "You roll a down beat when using an Obsession move (stacks with the first option)",
	"Decrease Self-Destruct when:": "Decrease Self-Destruct when:",
	"You support a relationship": "You support a relationship",
	"You develop a new relationship": "You develop a new relationship",
	"You gain a String on someone you’ve recently impressed with an Obsession move": "You gain a String on someone you’ve recently impressed with an Obsession move",
	"You give someone you’ve previously let down Sun Hand bread": "You give someone you’ve previously let down Sun Hand bread",
	"Sun Hand Baking": "Sun Hand Baking",
	"If you have dough, you can bake it anywhere. You can channel the heat of the sun into your hands. Bake bread by holding the dough and enveloping it in a solar aura. When you do, tell everyone what the aura looks like, and roll +Daring to imbue it with power:": "If you have dough, you can bake it anywhere. You can channel the heat of the sun into your hands. Bake bread by holding the dough and enveloping it in a solar aura. When you do, tell everyone what the aura looks like, and roll +Daring to imbue it with power:",
	"Choose 1, and you can’t make that bread again this session": "Choose 1, and you can’t make that bread again this session",
	"Medical Bread: Tastes bitter; name a specific Condition to clear when eaten": "Medical Bread: Tastes bitter; name a specific Condition to clear when eaten",
	"Solar Crust: Stays piping hot for a day or until the crust is broken, and provides the ambient warmth of a small campfire": "Solar Crust: Stays piping hot for a day or until the crust is broken, and provides the ambient warmth of a small campfire",
	"Heavy Crumb: Tastes familiar and comforting; become deeply sleepy after eating": "Heavy Crumb: Tastes familiar and comforting; become deeply sleepy after eating",
	"Klo Style: Tastes of the sea; temporarily gain gills for a few hours after eating": "Klo Style: Tastes of the sea; temporarily gain gills for a few hours after eating",
	"Fortified: Dry in texture; when eaten, take +1 forward to roll with a stat chosen when baked": "Fortified: Dry in texture; when eaten, take +1 forward to roll with a stat chosen when baked",
	"Sugar Crust: Soft and fluffy; the scent diminishes feelings of aggression in those that smell it": "Sugar Crust: Soft and fluffy; the scent diminishes feelings of aggression in those that smell it",
	"Golden Crust: The scent entrances those that smell it, causing them to float towards it; rumored to let you visit the afterlife while entranced": "Golden Crust: The scent entrances those that smell it, causing them to float towards it; rumored to let you visit the afterlife while entranced",
	"Breadbane: Name a specific species that is repelled by the scent; it tastes really nice for everyone but those named": "Breadbane: Name a specific species that is repelled by the scent; it tastes really nice for everyone but those named",
	"Illuminated Crust: Tastes too sweet; glows and causes those who eat it to glow for a few hours": "Illuminated Crust: Tastes too sweet; glows and causes those who eat it to glow for a few hours",
	"Hard Crust: Tastes like a rock; can be used as a makeshift club in a pinch": "Hard Crust: Tastes like a rock; can be used as a makeshift club in a pinch",
	"Imbued powers fade from the bread after one day.": "Imbued powers fade from the bread after one day.",
	"Common Ground": "Common Ground",
	"When you gain a String on someone who has your current Obsession move, you both choose whether to bond over it. If you do, they gain a String on you and you both clear a Condition.": "When you gain a String on someone who has your current Obsession move, you both choose whether to bond over it. If you do, they gain a String on you and you both clear a Condition.",
	"Fast Friend": "Fast Friend",
	"Your need to impress others and be vulnerable with them leads to you being easy to befriend. When meeting someone for the first time, you may ask them a question about one of their interests, and you each take a String on the other. If you do something nice with this detail in a future session for that person, they mark XP.": "Your need to impress others and be vulnerable with them leads to you being easy to befriend. When meeting someone for the first time, you may ask them a question about one of their interests, and you each take a String on the other. If you do something nice with this detail in a future session for that person, they mark XP.",
	"Hyperfocus": "Hyperfocus",
	"When you’re focused, you’re focused. And when you get in that zone of focus, you learn faster. Once per scene, when you use an Obsession move twice in a row, describe how your understanding of the move has deepened and mark XP.": "When you’re focused, you’re focused. And when you get in that zone of focus, you learn faster. Once per scene, when you use an Obsession move twice in a row, describe how your understanding of the move has deepened and mark XP.",
	"Know-It-All": "Know-It-All",
	"You always seem to have advice for something. If you’ve seen someone make a particular move before, you can discard a String on anyone but them to let them reroll that move (once per roll).": "You always seem to have advice for something. If you’ve seen someone make a particular move before, you can discard a String on anyone but them to let them reroll that move (once per roll).",
	"Oppositional Defiance": "Oppositional Defiance",
	"You defy authority as a reflex. If someone tells you to do something, even if it's something you wanted to do, your instinct is to not do it. If you directly defy authority, gain a String on that person. If you comply, they gain a String on you.": "You defy authority as a reflex. If someone tells you to do something, even if it's something you wanted to do, your instinct is to not do it. If you directly defy authority, gain a String on that person. If you comply, they gain a String on you.",
	"Positive Reinforcement": "Positive Reinforcement",
	"Confirmation that your obsessions are good give you a boost. When you roll a 10+ using your Obsession move, choose someone present to impress and gain a String on them.": "Confirmation that your obsessions are good give you a boost. When you roll a 10+ using your Obsession move, choose someone present to impress and gain a String on them.",
	"Self-Destructing Courtship": "Self-Destructing Courtship",
	"What unwise thing do you think you could do to impress them?": "What unwise thing do you think you could do to impress them?",
	"Vulnerability Mirror": "Vulnerability Mirror",
	"What’s something you recently lied about?": "What’s something you recently lied about?",
	"Who do you wish were here right now?": "Who do you wish were here right now?",
	"The Troubadour": "The Troubadour",
	"The Troubadour lives to entertain and have a good time, but self-expression often takes a back seat to earning a living and maintaining privilege. Keeping everyone happy is both their blessing and their curse. Their central conflict is their need to be liked versus speaking their truth. Example Archetypes: Prodigy; Rock Star; Influencer": "The Troubadour lives to entertain and have a good time, but self-expression often takes a back seat to earning a living and maintaining privilege. Keeping everyone happy is both their blessing and their curse. Their central conflict is their need to be liked versus speaking their truth. Example Archetypes: Prodigy; Rock Star; Influencer",
	"Who’s your biggest fan?": "Who’s your biggest fan?",
	"Who has taken issue with your Art?": "Who has taken issue with your Art?",
	"Who has seen you at your lowest?": "Who has seen you at your lowest?",
	"Rebellious demeanor, needy demeanor, loud demeanor": "Rebellious demeanor, needy demeanor, loud demeanor",
	"Flashy clothes, vintage clothes, outrageous clothes": "Flashy clothes, vintage clothes, outrageous clothes",
	"Guitar sword, bass sword, drumstick swords, or something that suits your Art": "Guitar sword, bass sword, drumstick swords, or something that suits your Art",
	"Art and Patronage": "Art and Patronage",
	"Art": "예술",
	"You make music, dance, design clothes, or some other form of artistic expression. Describe it. You may make moves while performing, just like you can while sword fighting.": "You make music, dance, design clothes, or some other form of artistic expression. Describe it. You may make moves while performing, just like you can while sword fighting.",
	"My Art": "My Art",
	"Patron": "후견인",
	"You serve a person, fan base, or aesthetic that affects every aspect of your life. Most importantly, it’s how you make a living. If your Art is your calling, your Patron makes it possible for you to heed the call. Your Patron can be a PC or NPC that pays your bills or otherwise helps make your world go round. If you’re inspired by a particular aesthetic, it drives your fashion, your friends, and of course your Art. If you choose a fan base as your Patron, your livelihood depends on support from a massive audience. Pissing them off by getting too innovative or stagnating can threaten your lifestyle and status.": "You serve a person, fan base, or aesthetic that affects every aspect of your life. Most importantly, it’s how you make a living. If your Art is your calling, your Patron makes it possible for you to heed the call. Your Patron can be a PC or NPC that pays your bills or otherwise helps make your world go round. If you’re inspired by a particular aesthetic, it drives your fashion, your friends, and of course your Art. If you choose a fan base as your Patron, your livelihood depends on support from a massive audience. Pissing them off by getting too innovative or stagnating can threaten your lifestyle and status.",
	"When your Patron or someone who represents them criticizes you, you become Insecure. If you’re already Insecure, take another Condition.": "When your Patron or someone who represents them criticizes you, you become Insecure. If you’re already Insecure, take another Condition.",
	"To change Patrons, you must leave your old Patron behind in an epic confrontation by placing their toxicity front and center.": "To change Patrons, you must leave your old Patron behind in an epic confrontation by placing their toxicity front and center.",
	"My Patron": "My Patron",
	"Limelight": "Limelight",
	"When you perform your music, roll +Heart:": "When you perform your music, roll +Heart:",
	"Choose 2 and the GM may ask you one question from Figure Out a Person. Everyone in your audience learns the answer.": "Choose 2 and the GM may ask you one question from Figure Out a Person. Everyone in your audience learns the answer.",
	"Rock Out: Someone else is rocking out, too; take a String on them": "Rock Out: Someone else is rocking out, too; take a String on them",
	"Shout Out: Thank your Patron and take +1 forward": "Shout Out: Thank your Patron and take +1 forward",
	"Shred: Release a mind-bending solo; you clear a Condition": "Shred: Release a mind-bending solo; you clear a Condition",
	"Kick Out the Jams: Pick a listener who finds inner strength; they clear a Condition": "Kick Out the Jams: Pick a listener who finds inner strength; they clear a Condition",
	"Bring the Noise: Call out the ugly truth about someone powerful and give your Patron a String on you": "Bring the Noise: Call out the ugly truth about someone powerful and give your Patron a String on you",
	"Serenade: Become Smitten with someone present and gain a String on them": "Serenade: Become Smitten with someone present and gain a String on them",
	"Constant Craving": "Constant Craving",
	"After a show, ask someone important to you how they liked your performance. If their reaction is positive, clear a Condition. If it is negative, take a Condition. If you’re Smitten with them or they are your Patron, mark XP if their reaction is positive, or Stagger if it’s negative.": "After a show, ask someone important to you how they liked your performance. If their reaction is positive, clear a Condition. If it is negative, take a Condition. If you’re Smitten with them or they are your Patron, mark XP if their reaction is positive, or Stagger if it’s negative.",
	"Number of the Beast": "Number of the Beast",
	"When you transgress societal norms to attract attention, you become the center of attention and roll +Spirit:": "When you transgress societal norms to attract attention, you become the center of attention and roll +Spirit:",
	"Your transgressive music inspires your audience to work together": "Your transgressive music inspires your audience to work together",
	"Your music is judged heretical and possibly illegal; you draw the ire of a Toxic Power, but it still inspires unity": "Your music is judged heretical and possibly illegal; you draw the ire of a Toxic Power, but it still inspires unity",
	"Purple Haze": "Purple Haze",
	"When you cut loose in forbidden ways to gain inspiration, roll +Daring:": "When you cut loose in forbidden ways to gain inspiration, roll +Daring:",
	"Gain enlightenment. You may ask a question. If you ask the GM, mark XP. If you ask another PC, they mark XP.": "Gain enlightenment. You may ask a question. If you ask the GM, mark XP. If you ask another PC, they mark XP.",
	"You take it too far. You may ask a question, but someone present gets a String on you (GM’s choice).": "You take it too far. You may ask a question, but someone present gets a String on you (GM’s choice).",
	"Shooting Star": "Shooting Star",
	"When you need something from an NPC you’ve never met, you may declare that they’re a fan. They will give you what you want, so long as it doesn’t endanger their life or values. The NPC will demand some small favor, like an autograph. If you don’t grant the favor, you take a Condition.": "When you need something from an NPC you’ve never met, you may declare that they’re a fan. They will give you what you want, so long as it doesn’t endanger their life or values. The NPC will demand some small favor, like an autograph. If you don’t grant the favor, you take a Condition.",
	"Sympathy for the Devil": "Sympathy for the Devil",
	"When you defend or rationalize the harmful behavior of a person or group, take a String on them. For NPCs, they will become your Patron if you wish. However, you must also say who is hurt and mark a Condition.": "When you defend or rationalize the harmful behavior of a person or group, take a String on them. For NPCs, they will become your Patron if you wish. However, you must also say who is hurt and mark a Condition.",
	"We Will Rock You": "We Will Rock You",
	"You have a band or crew of 2–4 members (NPCs). Give them each a name, a role in your troupe, and a vice. If you help a troupe member indulge their vice, take +1 forward at the start of the next performance where they are present.": "You have a band or crew of 2–4 members (NPCs). Give them each a name, a role in your troupe, and a vice. If you help a troupe member indulge their vice, take +1 forward at the start of the next performance where they are present.",
	"Troupe Member": "Troupe Member",
	"Ugly on the Inside": "Ugly on the Inside",
	"Why do you think they will never be able to accept the real you?": "Why do you think they will never be able to accept the real you?",
	"Mass Appeal": "Mass Appeal",
	"What kind of Art are you into?": "What kind of Art are you into?",
	"How can I get you to like me?": "How can I get you to like me?",
	"__end__": "END OF JSON"
}
