{
    "html": "pathfinder-neceros.html",
    "css": "pathfinder-neceros.css",
    "authors": "Samuel Marino, Nibrodooh, Vince, Samuel Terrazas, chris-b",
    "roll20userid": "63511, 396949, 463088, 26725, 144324",
    "preview": "pathfinder-necerospreview.jpg",
    "instructions": "# Character Sheet\r This sheet was inspired by Actoba's D&D 5E sheet. The Pathfinder sheet uses tab navigation, repeating fields, show/hide sub-sections, Configuration tab, and auto-calculates numerous fields, such as, Ability scores & mods, Skills, HP, Saves, total-attack, and total-damage as guided by the rules as written.  Nearly every auto-calculated attribute on the sheet is handled by sheet worker script(javascript) which helps to significantly enhance the sheet's performance.\r\r## Attributes\r\r* Mouse over any field to get its attribute name to help with token/ability macros.\r* All field titles follow Roll20's attribute syntax, ie. AC would be displayed as \"@{AC}\" on mouse-over.\r\r## Rolls\r\r* You can mouse over any button to get its attribute/ability name.\r* Roll button titles follow Roll20's ability syntax, using the selected token, ie. \"%{selected|STR-check}\" or \"@{selected|repeating_weapon_$X_attack-roll\".\r\r## NPC stat block\r\r* Use the NPC tab for easy stat-block input.\r\r## Additional Notes\r\r* Use the [Pathfinder Sheet Guide](https://wiki.roll20.net/Pathfinder_Character_Sheet) on the Roll20 wiki for more details.\r* HP|max default formula: (@{CON-mod} * @{level}) + @{total-hp} + (5 * @{condition-Drained}) Use the Temp HP Misc (@{HP-temp-misc}) macro-text to calculate the modifier as needed.\r* The Initiative button adds your token to the initiative tracker, and therefore requires you to have a token selected. It will also add your initiative modifier as a decimal for the purposes of tie-breaking and ease of sorting.\r* The CS column in the skills table denotes class skills and automatically adds 3 when you put a rank in it.\r* Questions, comments, suggestions, please post in the Character Sheets forum: [Pathfinder sheet thread 4: Life after Sam](https://app.roll20.net/forum/post/1915585/pf-pathfinder-sheet-thread-4-life-after-sam)\r\r## Special Thanks\r\r* Sam M. (sheet creator)\r* Everyone in the character sheet test game."
}
