{
    "list_emotion": "Emotion table",
    "list_place1": "scene table",
    "list_badending": "BadEnding table",
    "list_place2": "japan scene table",
    "list_place3": "1920 scene table",
    "list_place4": "dark age scene table",
    "list_emotion01": "Common sense (positive) / unbelief (negative)",
    "list_emotion02": "Friendship (positive) / anger (negative)",
    "list_emotion03": "Love (positive) / jealous (negative)",
    "list_emotion04": "Loyalty (positive) / insult (negative)",
    "list_emotion05": "yearn (positive) / inferior (negative)",
    "list_emotion06": "Frenzy (positive) / killing (negative)",
    "list_place1_02": "There is a smell of blood around. Is it a case? An accident? Is it that this is now continuing?",
    "list_place1_03": "This is...dreaming? The past that has ended is awakened from memory.",
    "list_place1_04": "The vast streets that are unfolding at the moment. Why are you in such a high place...?",
    "list_place1_05": "Like the darkness of the end of the world. In the dark, there is a breath of people.",
    "list_place1_06": "It took a smooth time. It's as if none of them happened.",
    "list_place1_07": "Wet soil. In the forest full of dense atmosphere. The sound of birds and insects, the sound of the wind through the woods.",
    "list_place1_08": "There is no residential street for passers-by. From the people who don't know, there is an undetermined sound...",
    "list_place1_09": "Suddenly the sky is covered with clouds. It rains heavily. People look for shelter and run in panic.",
    "list_place1_10": "The ridiculous ruins, the decaying dwellings. The slightest sound is the sound of the wind, the sound of the water or the tinnitus.",
    "list_place1_11": "Crowd. Noisy. The lively store is accompanied by BGM, proud laughter. Is it the corner of the bustling street...?",
    "list_place1_12": "It’s been a moment when it is illuminated by bright light. But as the light gets stronger, the shadow becomes thicker...",
    "list_badending_02": "There are dark dark, shaped forefoot and countless tentacles around you. They are blessing the birth of a new companion. You are no longer scared of weirdness. The reason is that you have become weird. You Then appeared as a weird NPC.",
    "list_badending_03": "I was imprisoned in a dimly lit scene like a prison or an operating room. Then I was severely tortured every day. How do I figure out how to escape? Randomly choose a stunt, this stunt becomes a horror heart.",
    "list_badending_04": "When the crisis started, the agents who were stunned by the organization saved.You look good, how ? ? Do you want to come with us ? If you want, you can be a ninja/magic/ Hunters and weird battles. On this occasion, you can reincarnate the role of other scorpio novels. ",
    "list_badending_05": "Wake up in the ward of the ward. It feels like a long nightmare. The sequela of this game is a correction of minus 1, and the big failure value increases by 1.",
    "list_badending_06": "Wake up in a private home. Being rescued by a great person, being well cared for, there is no special punishment.",
    "list_badending_07": "Danger!You were attacked by great desperation and suffered 1 D6 - 1 damage.Therefore, when[Life Force] becomes 0 or less, you are dead.But if you have an NPC with positive[feelings], this NPC can invalidate this damage.",
    "list_badending_08": "It was involved in other new incidents. Although it was hard but it was safely resolved! There are no special penalties.",
    "list_badending_09": "Severe injury, on the edge of life and death. Determine any stunt. If it fails, die. At this time, the reduced [vitality] value is reduced.",
    "list_badending_10": "When you wake up in a strange place. Where is this? Who am I? Lost memory because I am too scared. If there is a merit point, reduce it by 1 point.",
    "list_badending_11": "When you wake up, you are still in the original place. But you feel the sense of disobedience. People outside of you don't know the incident. The dead character is still alive. Time travel, here is the other world line... • Perform a random stunt decision, this stunt becomes [horror heart].",
    "list_badending_12": "Looking back, the overwhelming that is waiting. A cold blow hit you and you died. ",
    "list_place2_02": "Suddenly the surrounding area is darkened. Is it a power outage? In the dark, you can hear someone calling you.",
    "list_place2_03": "Tick. Tick. Tick. I can hear where the drop of water is coming from.",
    "list_place2_04": "When you pass by the glass window, it reflects something that is uncomfortable. Is it an illusion...?",
    "list_place2_05": "The voice of the news was heard from the TV. It seems that something unstable has happened nearby.",
    "list_place2_06": "A person walks on a dim road. The sound that makes people feel uncomfortable is approaching from behind...",
    "list_place2_07": "Who is it? I always feel the line of sight. Looking back is just a weekday scene.",
    "list_place2_08": "Suddenly, the phone rang. It has been muted... in the end, who?",
    "list_place2_09": "The red sunset. The sun sinks, the sky is red like blood. The feeling of discomfort spreads...",
    "list_place2_10": "There is a wonderful aroma, suddenly I feel hungry. What are you eating today?",
    "list_place2_11": "The sharp crying is loud. Is the cat or the child crying? Or...",
    "list_place2_12": "I don't sleep well, I open my eyes. It seems like I have a nightmare... Hey? Regain consciousness but the body can't move!",
    "list_place3_02": "The islands of moss-covered giant stones lined up from the river. There is an altar that can't tell what is being sacrificed, surrounded by an atmosphere that is hard to tell.",
    "list_place3_03": "Secret bar. Underground shops that are not listed, the men in the city and the women in the city are very noisy.",
    "list_place3_04": "In the ruins. I don't know who built the building, non-European geometry will slowly erode the reason of the people walking in it.",
    "list_place3_05": "University Library. In the collection of more than 400,000 books, it also contains a sly book.",
    "list_place3_06": "In the strong wind, the atmosphere of the tide is floating. It is far from the sea...",
    "list_place3_07": "The street corner where people are moving. If you are here, you won't notice even if you mix in.",
    "list_place3_08": "In the deep darkness. There are indescribable things lurking on the other side.",
    "list_place3_09": "The historic newspaper. The distribution has never stopped, and old newspapers with more than one hundred years are kept.",
    "list_place3_10": "An ancient cemetery. Between the twisted trees, there are ancient tombstones that are indistinguishable from the inscription. There are several tombstones that don't know why it is awkward.",
    "list_place3_11": "The site of the factory built by the river. It became an empty house long ago, and the building is gradually breaking down. It seems to have become a home for the tramp.",
    "list_place3_12": "Quiet room. I always feel an uncomfortable atmosphere... what is it, outside the window, outside the window!",
    "list_place4_02": "People who sit around the round table centered on the spirit media master are doing the spirits. In the dimly lit room, they begin to float suspicious substances.",
    "list_place4_03": "The bar where the laborers gather. The men with red faces will drink the malt and gin from the hostess.",
    "list_place4_04": "A place where bloody smells. What happened here...",
    "list_place4_05": "The slums built by the squatters. The wives at the door are waiting for the guests.",
    "list_place4_06": "On the way of crowds and riots. Various rumors are intertwined. The first-time Dongyang people are very eye-catching as foreigners.",
    "list_place4_07": "The street corner under the thick fog. Although only the gas light illuminates the stone road.",
    "list_place4_08": "Quiet indoors. If you do anything here, you won't ask for extra questions.",
    "list_place4_09": "The port that whispers the whistle. Is the ship ready to go abroad?",
    "list_place4_10": "It is the place of the file. Because it has something to investigate, it is brought.",
    "list_place4_11": "The party where the nobility and the bourgeoisie gather. Under the elegant smile, what kind of planning is going on?",
    "list_place4_12": "On the quiet lake. There are wild rabbits in the grass to skip.",
    "character_name": "Character name",
    "player": "Player",
    "job": "Job",
    "heart": "Heart",
    "fear": "Fear",
    "age": "Age",
    "gender": "Gender",
    "score": "Score",
    "hp": "Hp",
    "san": "San",
    "backstory": "Backstory",
    "skill": "Skill",
    "whisper": "Whisper",
    "whisper_all": "Whisper all",
    "whisper_token": "Whisper token",
    "no_whisper": "No whisper",
    "tell_all_whisper": "Tell all whisper",
    "tell_whisper": "Tell whisper",
    "no_tell_whisper": "No tell whisper",
    "whisper_GM": "Whisper GM",
    "whisper_gm_value": "Whisper gm",
    "auto_skill_list": "Auto skill list",
    "violence": "Violence",
    "violence(lost)": "Violence(lost)",
    "emotion_z": "emotion",
    "emotion": "Emotion",
    "perception": "Perception",
    "perception(lost)": "Perception(lost)",
    "technology": "Technology",
    "technology(lost)": "Technology(lost)",
    "knowledge": "Knowledge",
    "knowledge(lost)": "Knowledge(lost)",
    "strangeness": "Strangeness",
    "strangeness(lost)": "Strangeness(lost)",
    "incineration": "Incineration",
    "love": "Love",
    "pain": "Pain",
    "analysis": "Analysis",
    "physics": "Physics",
    "time": "Time",
    "torture": "Torture",
    "joy": "Joy",
    "senses": "Senses",
    "electron": "Electron",
    "mathematics": "Mathematics",
    "chaos": "Chaos",
    "binding": "Binding",
    "melancholy": "Melancholy",
    "touching": "Touching",
    "arrange": "Arrange",
    "chemical": "Chemical",
    "deep_sea": "Deep sea",
    "threat": "Threat",
    "shame": "Shame",
    "smell": "Smell",
    "drug": "Drug",
    "biological": "Biological",
    "death": "Death",
    "destroy": "Destroy",
    "smile": "Smile",
    "taste": "Taste",
    "efficiency": "Efficiency",
    "medicine": "Medicine",
    "soul": "Soul",
    "beaten": "Beaten",
    "patience": "Patience",
    "phonetic_sound": "Phonetic sound",
    "medium": "Medium",
    "self_discipline": "Self discipline",
    "magic": "Magic",
    "cut_off": "Cut off",
    "shocked": "Shocked",
    "scene": "Scene",
    "photography": "Photography",
    "humanity": "Humanity",
    "dark": "Dark",
    "puncture": "Puncture",
    "anger": "Anger",
    "pursuit": "Pursuit",
    "drive": "Drive",
    "history": "History",
    "the_end": "The end",
    "shoot": "Shoot",
    "hate": "Hate",
    "art": "Art",
    "mechanical": "Mechanical",
    "folkways": "Folkways",
    "dream": "Dream",
    "war": "War",
    "sad": "Sad",
    "sixth_sense": "Sixth sense",
    "trap": "Trap",
    "archeology": "Archeology",
    "underground": "Underground",
    "bury": "Bury",
    "affection": "Affection",
    "shadow": "Shadow",
    "weapon": "Weapon",
    "astronomical": "Astronomical",
    "universe": "Universe",
    "skill_list": "Skill list",
    "types": "Types",
    "assigned_skill": "Assigned Skill",
    "correction": "Correction",
    "name": "Name",
    "location": "Location",
    "secret": "Secret",
    "attack": "Attack",
    "support": "Support",
    "equip": "Equip",
    "roll": "roll",
    "plot": "'s plot is ",
    "assigned-skill-z": "Assigned skill: ",
    "target-z": "Target: ",
    "correction-z": "Correction: ",
    "mission": "Mission",
    "Other": "Other",
    "baseAttack": "Base Attack",
    "baseAttack_effect": "Select one target and attempt an Attack Resolution.  When your Attack Resolution has succeeded and your opponent has failed their Dodge Resolution, your attack may deal [[1d6]] point(s) of damage.",
    "battlefield_movement": "Battlefield Movement",
    "battlefield_movement_effect": "The next round of the begins, and all the players participating in the battle are plot again.",
    "items": "items",
    "items_name": "Name",
    "items_effect": "Effect",
    "items_count": "Count",
    "items_painkiller": "Painkiller",
    "items_weapon": "Weapon",
    "items_talisman": "Talisman",
    "items_painkiller_comment": "Can be used at any time. If you use this Item, you can restore your [HP] or [SAN] by one point.",
    "items_weapon_comment": "It can be used during a battle when you roll the die to make an action. You can roll your dice again regardless of the result of the roll.",
    "items_talisman_comment": "You can use it when someone other than yourself rolls a die to make an action. Regardless of the roll result, you can roll the dice again."
}