{
      "day-move-text":"rolls The Day Move",
      "night-move-text":"rolls The Night Move",
      "meddling-move-text":"rolls The Meddling Move",
      "occult-move-text":"rolls The Occult Move",
      "cozy-move-text":"rolls The Cozy Move",
      "gold-crown-mysteries-move-text":"rolls The Gold Crown Mysteries Move",
      "theorize-move-text":"rolls The Theorize Move",
      "advantageordisadvantage":"Advantage or Disadvantage",
      "none":"None",
      "advantage":"Advantage",
      "disadvantage":"Disadvantage",
      "selectability":"Select Ability to Use",
      "theorizeStatUsed":"Number of Clues Found - Mystery Complexity",
      "numberclues":"Number of Clues Found",
      "mysterycomplexity":"Mystery Complexity",
      "Maven":"Maven",
      "Clues":" Clues ",
      "CharacterName":"Character Name",
      "Style":"Style",
      "CozyActivity":"Cozy Activity",
      "XPTrack":"XP Track",
      "EndOfSession":"End of Session",
      "EOSQuestion1":"Did the Murder Mavens solve a mystery?",
      "EOSQuestion2":"Did you secretly undermine the authority of a local official?",
      "EOSQuestion3":"Did you share your wisdom with a young person?",
      "EOSQuestion4":"Did you share a memory of a late family member?",
      "EOSQuestion5":"Did you behave like a woman half your age?",
      "EOSQuestion6":"Did you dote on someone?",
      "EOSQuestion7":"Did you show someone that you’ve “still got it?”",
      "Advancements":"Advancements",
      "Advancements1":"Increase an ability modifier by 1 (max +3).",
      "Advancements2":"Increase an ability modifier by 1 (max +3).",
      "Advancements3":"Choose an additional Maven move.",
      "Advancements4":"Choose an additional Maven move.",
      "Advancements5":"Unmark all the items in your Cozy Little Place.",
      "MavenMoves":"Maven Moves",
      "Brindlewood":" BRINDLEWOOD",
      "Bay":" BAY ",
      "Conditions":" Conditions ",
      "TheDayMove":"The Day Move",
      "TheNightMove":"The Night Move",
      "TheMeddlingMove":"The Meddling Move",
      "TheOccultMove":"The Occult Move",
      "TheCozyMove":"The Cozy Move",
      "TheGoldCrownMysteriesMove":"The Gold Crown Mysteries Move",
      "Theorize":"Theorize",
      "daybest":"On a 12+, you do what you intended or you hold steady, and the Keeper will tell you some extra benefit or advantage you receive. Describe what it looks like.",
      "daysuccess":"On a 10+, you do what you intended or you hold steady; describe what it looks like.",
      "daypartial":"On a 7–9, the Keeper will tell you how your actions would leave you vulnerable, and you can choose to back down or go through with it. If you go through with it, the Keeper describes what it looks like.",
      "daymiss":"On a miss, what you're afraid will happen if you fail or lose your nerve happens.",
      "nightbest":"On a 12+, you do what you intended or you hold steady, and the Keeper will tell you some extra benefit or advantage you receive. Describe what it looks like.",
      "nightsuccess":"On a 10+, you do what you intended or you hold steady; describe what it looks like.",
      "nightpartial":"On a 7–9, you do it or hold steady, but there is a complication or cost; the Keeper describes what it looks like.",
      "nightmiss":"On a miss, something worse what you're afraid will happen if you fail or lose your nerve happens.",
      "meddlingbest":"On a hit, you find a Clue. The Keeper will tell you what it is. On a 12+, you also find a Void Clue OR you learn something about the dark conspiracy in Brindlewood Bay (Keeper’s choice).",
      "meddlingsuccess":"On a hit, you find a Clue. The Keeper will tell you what it is.",
      "meddlingpartial":"On a hit, you find a Clue. The Keeper will tell you what it is. On a 7–9, there’s a complication—either with the Clue itself, or a complication you encounter while searching. The Keeper will tell you what the complication is.",
      "meddlingmiss":"On a miss, the keeper makes a move against you.",
      "occultsuccess":"On a hit, it works; work with the Keeper to write the move—it is now a move all Mavens can use for the rest of the game and your roll stands.",
      "occultpartial":"On a hit, it works; work with the Keeper to write the move—it is now a move all Mavens can use for the rest of the game and your roll stands. You must also mark The Crown of the Void.",
      "occultmiss":"On a miss, it’s not something the Mavens can ever do and you also mark The Crown of the Void.",
      "cozydesc":"When you have an intimate moment with another Maven while one of you is engaged in your cozy activity, choose two from below if it’s your cozy activity. Otherwise, choose one. <ul><!-- --><li> You may ask the other player a question about their Maven which they must answer truthfully and completely. </li><!-- --><li> The other Maven agrees on a particular course of action, or give them a condition if they refuse. </li><!-- --><li> Clear an appropriate condition (can be chosen twice). </li><!-- --></ul> Alternatively, if it’s your cozy activity, you may: <ul><!-- --></li><!-- --><li> Stumble on a Clue relevant to an active mystery. Tell the Keeper what it is. The Clue cannot conclusively solve the mystery by itself. </li><!-- --></ul>",
      "goldcrowndesc":"Once per session, when any Maven says “This reminds me of something that happened to Amanda Delacourt!”, work with the other players to describe how something that is happening in the situation reminds the Mavens of an event from one of The Gold Crown Mysteries. At a minimum, you must provide the following information: <ul><!-- --><li> The name of the Gold Crown Mystery in question (no repeats, please!). </li><!-- --><li> The problem or situation Amanda found herself in that is similar to what the Mavens are experiencing.  </li><!-- --><li> How Amanda eventually overcame the problem or resolved the situation.  </li><!-- --></ul> Then, take a 12+ to a single relevant roll OR state a fact about the current situation that the Keeper must incorporate. Note: Generally-speaking, this move can only be used once per session, per group.",
      "theorizebest":"On a 10+, it’s the correct solution. The Keeper will present an opportunity to take down the culprit or otherwise save the day. On a 12+, a person involved in the dark conspiracy of Brindlewood Bay also reveals themselves to the Mavens.",
      "theorizesuccess":"On a 10+, it’s the correct solution. The Keeper will present an opportunity to take down the culprit or otherwise save the day.",
      "theorizepartial":"On a 7–9, the solution is correct, but the Keeper will either add an unwelcome complication to the solution itself, or present a complicated or dangerous opportunity to take down the culprit or save the day.",
      "theorizemiss":"On a 6-, the solution is incorrect, and the Keeper reacts.",
      "ACozyLittlePlace":"A Cozy Little Place",
      "Vitality":"Vitality",
      "Composure":"Composure",
      "Reason":"Reason",
      "Presence":"Presence",
      "Sensitivity":"Sensitivity",
      "CrownOfTheQueen":"Crown of the Queen",
      "CrowQueenOption1":"A flashback of your fondest memory of your late partner.",
      "CrowQueenOption2":"A flashback showing how you were an imperfect sister or daughter.",
      "CrowQueenOption3":"A flashback showing how you were an imperfect mother.",
      "CrowQueenOption4":"A flashback of your fondest memory with one of your children.",
      "CrowQueenOption5":"A scene in the present day showing a private side of you very few get to see.",
      "CrowQueenOption6":"A scene in the present day showing a burgeoning romance.",
      "CrowQueenOption7":"A scene in the present day showing how you satisfy your physical desires.",
      "CrowOfTheVoid":"Crown of the Void",
      "CrowVoidOption1":" <b> A Shadow in the Garden. </b> Hereafter, during cozy vignettes focused on you or Cozy Move scenes involving you, you must also narrate how dark entities subtly reveal themselves in the scene.",
      "CrowVoidOption2":" <b> The Chariot. </b> Your Reason modifier is reduced by 1 and your Sensitivity modifier is increased by 1.",
      "CrowVoidOption3":" <b> The Pallid Mask. </b> Hereafter, during any intimate conversation with another character, you must make a casual reference to death, dying, the afterlife, or the End of All Things—no matter the subject at-hand.",
      "CrowVoidOption4":" <b> The Pomegranate Kernel. </b> You gain the condition “Obsessed with the Void.” It can never be removed.",
      "CrowVoidOption5":" <b> The Void. </b> Retire your character in a way that shows how they are lost to the Void.",
      "with":"With ",
      "result":"Result: ",
      "mildsuccess":"Mild Success",
      "miss":"Miss",
      "greatsuccess":"Great Success",
      "massivesuccess":"Massive Success"
   }