{
	"choose_otraimg_type": "Elige una imagen",
	"choose_sheet_type": "Elige un libreto",
	"agetsa": "y obtiene un",
	"rollswith": "tira con",
	"charm_label": "Carisma",
	"cunning_label": "Astuto",
	"finesse_label": "Finura",
	"luck_label": "Suerte",
	"might_label": "Poderío",
	"name_label": "NOMBRE",
	"species_label": "ESPECIE",
	"demeanor_label": "COMPORTAMIENTO",
	"details_label": "DETALLES",
	"basicmove_roll": "MOVIMIENTO BÁSICO",
	"basicmoves1_label": "Intentar una Proeza de Granuja",
	"basicmoves1_dsc": "Cuando <b>intentes proezas de granuja en la que seas competente</b>, di cuál es tu objetivo y tira con Finura. Si tienes éxito, consigues tu objetivo. Con un resultado de 7-9, marcas una casilla de agotamiento o asumes un riesgo que enfrentar generado por tu proeza, a elección del DJ. Cuando intentes proezas de granuja en las que NO seas competente, en realidad estás <b>confiando en el destino</b>.",
	"basicmoves2_label": "Discernir las Intenciones de Alguien",
	"basicmoves2_dsc": "Cuando <b>intentes discernir las intenciones de alguien</b>, tira con Carisma. Con un resultado de 10+, guardas 3 puntos. Con un resultado de 7-9, guardas 1. Mientras interactúas con ellos, puedes utilizar los puntos guardados a razón de 1 punto para hacer una pregunta al jugador: \n<ul><li> ¿Está diciendo la verdad tu personaje?</li>\n<li> ¿Qué siente realmente tu personaje?</li>\n<li> ¿Qué pretende hacer tu personaje?</li>\n<li> ¿Qué desearía tu personaje que yo hiciera?</li>\n<li> ¿Cómo podría conseguir que tu personaje _______?</li></ul>",
	"basicmoves3_label": "Persuadir a un PNJ",
	"basicmoves3_dsc": "<b>Cuando persuades a un PNJ con promesas o amenazas</b>, tira con Carisma. Con un resultado de 10+, ellos ven las cosas a tu manera, siempre que les des un buen motivo para hacerlo o un soborno razonable. Con un resultado de 7-9, no están seguros; el DJ te dirá lo que tienes que hacer para convencerlos.",
	"basicmoves4_label": "Leer una Situación Tensa",
	"basicmoves4_dsc": "Cuando leas una situación tensa, tira con Astucia. Con un resultado de 7-9, puedes hacer 1 pregunta. Con un resultado de 10+, puedes hacer 3. Ganas un boniﬁcador de +1 a los movimientos posteriores cuando actúes según las respuestas obtenidas. \n<ul><li>¿Cuál es mi mejor manera para salir / entrar / pasar a través de la situación?</li>\n<li>¿Quién o qué es la mayor amenaza?</li>\n<li>¿Quién o qué es más vulnerable con respecto a mí?</li>\n<li>¿Qué debo tener en cuenta?</li>\n<li>¿Quién tiene el control aquí?</li></ul>",
	"basicmoves5_label": "Engañar a un PNJ",
	"basicmoves5_dsc": "Cuando <b>engañas a un PNJ para conseguir lo que quieres</b>, tiras con Astucia. Si tienes éxito, muerden el anzuelo y hacen lo que quieres. Con un 7-9, pueden elegir una de las siguientes opciones:\n<ul><li>Dudan; debilitas su confianza o su moral.</li>\n<li>Tienen un desliz; ganas una oportunidad crítica.</li>\n<li>Reaccionan de forma exagerada; ganas +1 Al siguiente contra ellos.</li></ul>",
	"basicmoves6_label": "Confiar en el Destino",
	"basicmoves6_dsc": "Cuando <b>confías en el destino</b> para superar un problema, tira con Suerte. Si tienes éxito, te las apañas o te las arreglas; el DJ te dirá lo que te cuesta. Con un resultado de 10+, la fortuna favorece a los audaces; tu garbo también te hace ganar una oportunidad fugaz. ",
	"basicmoves7_label": "Destrozar Algo",
	"basicmoves7_dsc": "Cuando <b>destrozas algo</b>, tira con Poderío. Si tienes éxito, lo rompes del todo y no podrá volver a ser usarlo hasta que esté reparado. Con un resultado de 7-9, has sido impreciso y el resultado es peligroso; causas daños colaterales, llamas la atención o acabas en mal lugar o situación, a elección del DJ.",
	"basicmoves8_label": "Ayudar o Interferir ",
	"basicmoves8_dsc": "Cuando <b>ayudes o interfieras</b> a otro vagabundo, puedes aceptar marcar una casilla de agotamiento para modiﬁcar con +1 o -2 su tirada (después de tirar). Marca una casilla más de agotamiento para seleccionar una de las siguientes opciones:\n<ul><li>Ocultar tu ayuda o interferencia.</li><li>\n• Crear una oportunidad u obstáculo.</li></ul>",
	"basicmoves9_label": "Suplicar a un PJ",
	"basicmoves9_dsc": "Cuando <b>suplicas a un PJ</b> que te siga la corriente, se libera de 1 marca de agotamiento si acepta lo que le propones. Solo puedes usar este movimiento una vez por sesión.",
	"basicmoves10_label": "Enfrentarse con Armas Cuerpo a Cuerpo",
	"basicmoves10_dsc": "Cuando te <b>enfrentas a un enemigo con armas cuerpo a cuerpo a corto alcance o pegado</b>, tira con Poderío. Si tienes éxito, intercambiáis golpes y causas daño (y puedes recibirlo). Con un resultado de 10+, elige 3 de las siguientes opciones. Con un resultado de 7-9, elige 1.<ul><li>Infligir daño grave.\n</li><li>Sufrir un poco de daño.\n</li><li>Desplazar tu posición en un rango de\nalcance.\n</li><li>Impresionar, desmoralizar o asustar a tu\nenemigo.</li></ul>",
	"basicmoves11_label": "Lucha sin Armas contra un Enemigo",
	"basicmoves11_dsc": "Enemigo\nCuando <b>luchas sin armas contra un enemigo (alcance pegado)</b>, tira con Poderío. Con un resultado de 10+, tú eliges primero un efecto, y luego el enemigo elige otro. Con un resultado de 7-9, elegís simultáneamente. Continúa eligiendo hasta que alguien se retire o muera.\n<ul><li>Asestas un golpe rápido; infliges una herida.\n</li><li>Los desgastas (forcejeas, te mueves rápido); marca una casilla de agotamiento. </li><li>Aprovechas una debilidad; marca una casilla de agotamiento para infligir dos de heridas. </li><li>Te retiras; te retiras a corto alcance cerca.</li></ul>",
	"basicmoves12_label": "Apuntar y Disparar a Alguien",
	"basicmoves12_dsc": "Cuando <b>apuntas y disparas a un enemigo vulnerable a largo alcance</b>, tira con Finura. Si tienes éxito, infliges una herida. Con un resultado de 10+, puedes impactarles de nuevo antes de que puedan ponerse a cubierto —infligiendo daño otra vez — o mantener tu posición oculta, tú eliges.",
	"weaponmove_roll": "HABILIDAD CON ARMA",
	"weaponmoves1_label": "Hender",
	"weaponmoves1_dsc": "Cuando tratas de <b>hender la armadura de enemigos a corta distancia</b>, marca una casilla de agotamiento y tira con Poderío. Si tienes éxito, atraviesas sus defensas y equipo e infliges 3 casillas de desgaste. Con un resultado de 7-9, extralimitas la resistencia de tu arma o la tuya propia, marcando una casilla de desgaste o terminando la acción en mal lugar, tú eliges.",
	"weaponmoves2_label": "Confundir los Sentidos",
	"weaponmoves2_dsc": "Cuando <b>lanzas algo para confundir los sentidos a un oponente que esté pegado o a corto alcance</b>, tira con Finura. Si tienes éxito, los has desequilibrado, los has cegado, los has ensordecido o los has confundido durante un tiempo, y habrás conseguido una oportunidad. Con un  resultado de 10+, tienen que tomarse un tiempo para \nreorientarse y recuperar la claridad de sus sentidos antes de que puedan actuar con normalidad de nuevo. Con un resultado de 7-9, consigues solo escasos momentos que\naprovechar.",
	"weaponmoves3_label": "Desarmar",
	"weaponmoves3_dsc": "Cuando <b>el objetivo de tus golpes es el arma de un oponente a corto alcance</b>, tira con Finura. Si tienes éxito, el enemigo tiene que marcar dos casillas de agotamiento o soltar su arma. Con un resultado de 10+, tienen que marcar tres casillas de agotamientos en vez de dos.",
	"weaponmoves4_label": "Hostigar a un Grupo",
	"weaponmoves4_dsc": "Cuando <b>hostigas a un grupo de enemigos a largo alcance</b>, marca una casilla de desgaste y tira con Astucia. Con un resultado de 10+, consigues ambos efectos. Con un 7-9, elige 1 de los siguientes efectos: <ul><li>Sufren daño moral. </li><li>Son inmovilizados o bloqueados.</li></ul>",
	"weaponmoves5_label": "Improvisar Arma",
	"weaponmoves5_dsc": "Cuando <b>fabricas un arma con los materiales improvisados que haya a tu alrededor</b>, tira con Astucia. Si tienes éxito, fabricas un arma; el DJ te dirá su etiqueta de alcance y al menos otra etiqueta basada en los materiales que has utilizado. Con un resultado de 7-9, el arma también tiene una etiqueta de debilidad.",
	"weaponmoves6_label": "Bloquear",
	"weaponmoves6_dsc": "Cuando <b>intentas parar los ataques de un enemigo a corto alcance</b>, marca una casilla de agotamiento y tira con Finura. Con un éxito, eludes los ataques acaparando su atención ofensiva. Con un resultado de 10+, elige 3 de las siguientes opciones. Con un resultado de 7-9, elige 1.\n<ul><li>Les infliges daño moral.\n</li><li>Desarmas a tu oponente.\n</li><li>No sufres ningún daño.</li></ul>",
	"weaponmoves7_label": "Disparo Rápido",
	"weaponmoves7_dsc": "Cuando <b>realizas un disparo rápido a un enemigo a corto alcance</b>, tira con Suerte. Con un éxito, infliges una herida. Con un resultado de 7-9, elige 1 de los siguientes efectos. Con un resultado de 10+, elige 2.\n<ul><li>No marcas una casilla de desgaste.\n</li><li>No marcas una casilla de agotamiento.\n</li><li>Te mueves rápidamente y cambias de\nposición (y, si quieres, de alcance).\n</li><li>Mantienes a tu objetivo a raya: no se mueve.</li></ul>",
	"weaponmoves8_label": "Asaltar a un Grupo",
	"weaponmoves8_dsc": "Cuando <b>asaltas a un grupo de enemigos cuerpo a cuerpo</b>, marca una casilla de agotamiento y tira con Poderío. Si tienes éxito, hay un intercambio de golpes y de daño. Con un resultado de 10+, elige dos de las siguientes opciones. Con un resultado de 7-9, elige una.\n<ul><li>Los pones en evidencia o dejas en ridículo; les infliges 2 puntos de daño moral. </li><li>Los mantienes desequilibrados y confusos; les infliges 2 puntos de daño por agotamiento. </li><li>Evitas sus golpes lo mejor que puedes; sufres 1 punto menos de daño de sus ataques. </li><li>Los utilizas unos contra otros; vuelves a marcar una casilla de agotamiento y ellos se infligen daño entre ellos.</li></ul>",
	"weaponmoves9_label": "Disparo trucado",
	"weaponmoves9_dsc": "Cuando <b>realizas un disparo trucado con la intención de aprovechar el entorno a cualquier alcance</b>, marca una casilla de desgaste en tu arco y tira con Finura. Con un resultado de 7-9, elige 2 de los siguientes efectos. Con un 10+, elige 3.\n<ul><li>Tu disparo impacta en cualquier objetivo de tu elección dentro del alcance, incluso si está tras cobertura u oculto (infligiendo una herida o desgaste si procede).\n</li><li>Tu disparo impacta en un segundo objetivo disponible a tu elección.\n</li><li>Tu disparo corta algo, rompe algo o derriba algo, a tu elección.\n</li><li>Tu disparo distrae a un oponente y esto proporciona una oportunidad.</li></ul>",
	"weaponmoves10_label": "Ataque Vil",
	"weaponmoves10_dsc": "Cuando <b>atacas vilmente al punto débil de un oponente a alcance pegado</b>, marca una casilla de agotamiento y tira con Poderío. Si tienes éxito, el objetivo sufre un daño grave. Con un resultado de 10+, te libras de las represalias. Con un resultado de 7-9, puede contra golpearte.",
	"weaponmoves11_label": "Furia de combate",
	"weaponmoves11_dsc": "Cuando <b>te lanzas en un furioso ataque sin cuartel con armas, dientes y garras a corta distancia</b>, marcas desgaste en tu arma y tiras con Suerte. Si tienes éxito, llenas tu contador de agotamiento. Por cada casilla que marques, infliges 2 heridas a tu objetivo. Con un resultado de 7–9, tu objetivo también te inflige su cantidad de daño.\n<b>Este movimiento no requiere que el arma tenga la etiqueta de alcance pegado; también pueden utilizarse armas con corto alcance.</b>",
	"weaponmoves12_label": "Cargar",
	"weaponmoves12_dsc": "Cuando <b>cargas contra un oponente a larga distancia</b>, marcas agotamiento y tiras con Poderío. Si tienes éxito, el objetivo debe elegir entre marcar 2 casillas de ago-tamiento o permitirte que le empujes: tú dices hacia dónde lo empujas y a qué distancia te encuentras ahora. Con un resultado de 10+, también le inﬂiges daño moral. ",
	"weaponmoves13_label": "Arrojar",
	"weaponmoves13_dsc": "Cuando<b> arrojas un arma o un objeto peligroso no diseñado para ser lanzado a un enemigo a larga distancia</b>, marcas agotamiento y tiras con Poderío. Si tienes éxito, el arma arrojada golpea a tu objetivo; marcas desgaste en el arma y le causas 1 heri-das y 1 marca de agotamiento. Con un resultado de 7–9, eliges una de las siguien-tes opciones; con un resultado de 10+, eliges dos: <ul><li>Marca una casilla de desgaste adicional en el objeto lanzado para infligir 1 herida adicional. </li><li>El objeto arrojado rebota en algún lugar al alcance, en lugar de quedar fuera de la vista o del alcance. </li><li>Tu objetivo es derribado por el lanzamiento.</li></ul>",
	"weaponmoves15_label": "Combate en pareja",
	"weaponmoves15_dsc": "Cuando tú y otro vagabundo <b>combatís en pareja espalda con espalda contra enemigos a corta distancia</b>, cada uno marca agotamiento, y uno de vosotros tira con los siguientes modiﬁcadores (máx. +3): \n<ul><li>+1 si estáis en inferioridad numérica. </li><li>+1 por cada 2 casillas de agotamiento adicionales que marquéis entre los dos. </li></ul> Si tiene éxito, causáis juntos 1 herida a cada enemigo a corta distancia (o 3 heridas en total contra un grupo), y cada uno de vosotros sufre 1 herida. Con un resultado de 7–9, elegís una de las siguientes opciones; con un resultado de 10+, elegís dos:\n.<ul><li>Cada uno de vosotros sufre poco daño (-1). · Infligís 2 heridas adicionales a cualquier objetivo individual (incluyendo un grupo único) a vuestra tu elección.</li><li>Infligís 2 de daño moral. </li><li>Creáis un camino entre vuestros enemigos para que los dos podáis retroceder o avanzar..<ul><li>",
	"weaponmoves14_label": "A Fondo",
	"weaponmoves14_dsc": "Cuando <b>realizas una estocada a fondo contra un enemigo a corta distancia</b>, eliges una cantidad de heridas entre 1 y 3 y tiras con Finura. Si tienes éxito, inﬂiges esa cantidad de daño —ignorando la armadura— pero si tu objetivo sobrevive (o si hay otros enemigos presentes) puede aprovechar tu sobreesfuerzo y guardia baja para contraatacarte e inﬂigirte la misma cantidad de daño. Con un resultado de 7–9, pueden inﬂigirte 1 herida más de la que tú habías decidido inﬂigirle originalmente. ",
	"weaponmoves16_label": "Garras martillo",
	"weaponmoves16_dsc": "Cuando <b>llegas a las manos con un oponente armado a corta distancia o pegado mientras estás desarmado</b>, tiras con Finura. Si tienes éxito, tu enemigo te inﬂige su cantidad daño. Con un resultado de 7–9, eliges dos de las siguientes opciones; con un resultado de 10+, eliges tres: \n<ul><li>Causas 2 marcas de agotamiento a tu oponente.\n</li><li>Cambias tu alcance en un rango.\n</li><li>Desvías algunos de sus golpes; sufres menos daño (-1).\n</li><li>Inﬂiges desgaste a su equipo con golpes precisos.\n</li><li>Le quitas un objeto; debe marcar agotamiento para detenerte.</li></ul>",
	"weaponmoves17_label": "Disparo certero",
	"weaponmoves17_dsc": "Cuando <b>te tomas tu tiempo para realizar un disparo a larga distancia con precisión milimétrica,</b> tiras con Astucia. Si tienes éxito, disparas exactamente donde eliges:\n<ul><li>Si apuntas al punto débil de un PNJ, le infliges 3 marcas de herida (no se pueden\nbloquear con armadura). </li><li>Si apuntas al punto débil de un objeto de equipo, infliges 2 marcas de desgaste. </li><li>Si apuntas a algo del entorno, lo golpeas, cortas o rompes según corresponda.</li></ul>\nCon un resultado de 7–9, tu posición actual no es del todo buena; necesitas moverte a una mejor antes de poder hacer el disparo perfecto. Marca agotamiento para desplazarte hasta allí, y luego elige con normalidad.",
	"weaponmoves18_label": "Disparo lejano",
	"weaponmoves18_dsc": "Cuando <b>tensas con fuerza tu arco para extender su alcance más allá de largo alcance,</b> marcas desgaste y agotamiento para realizar la tirada de cualquier movimiento con armas de largo alcance (<b>apuntar y disparar a alguien</b>, <b>disparo certero</b>, etc.) con Poderío, en lugar de la aptitud habitualmente usada para ese movimiento, y pagas también el coste adicional de utilizar ese movimiento con armas. <b>Esta habilidad con armas requiere que tu arma tenga la etiqueta de largo alcance, además de esta habilidad y la etiqueta del movimiento con armas que quieras utilizar con ella (si es necesario). </b>",
	"weaponmoves19_label": "Disparo a bocajarro",
	"weaponmoves19_dsc": "Cuando <b>realizas un disparo a bocajarro (alcance pegado),</b> marcas cualquier com-binación de casillas de desgaste y agotamiento hasta un máximo de 2 en cada uno de los contadores, y tiras con Suerte. Con un éxito, disparas a tu objetivo y causas heridas equivalentes al desgaste y agotamiento que marcaste, en conjunto. Con un resultado de 10+, también puedes retroceder tras tu disparo, moviéndote a corta distancia antes de que tu oponente pueda agarrarte o contratacar. <b>Tu arma no necesita tener la etiqueta de alcance pegado para usar esta habilidad con armas. </b>",
	"weaponmoves20_label": "Cambiar de mano",
	"weaponmoves20_dsc": "Cuando <b>cambias la mano dominante que empuña tu arma en mitad de un combate prolongado con un enemigo</b>, tiras con Finura. Con un resultado de 7–9, eliges  un de las opciones siguientes; con un resultado de 10+, eliges dos: \n<ul><li>Tu nueva mano dominante está descansada; recuperas 2 marcas de agotamiento.\n</li><li>Tu oponente se sorprende por el cambio; marcas daño moral.\n</li><li>Tu cambio te da una oportunidad inmediata; marcas agotamiento para aprovecharla e inﬂigir 2 marcas de herida.</li></ul>",
	"champion_label": "Campeón",
	"champion_dsc": "Eres un aspirante a héroe y a leyenda, un defensor de los inocentes y un abanderado de las causas perdidas. La tuya es la narración heroica, incluso aunque a veces simplifiques demasiado las cosas.",
	"chronicler_label": "Cronista",
	"chronicler_dsc": "Eres un sabio que honra la historia y la palabra escrita, guardián de textos perdidos, prohibidos o vetados que guardan verdades que los grandes poderes del Bosque preferirían olvidar.",
	"exile_label": "Exiliado",
	"exile_dsc": "Antes eras un miembro destacado de una poderosa facción, pero ahora estás exiliado y te defines por lo que haces en relación con el grupo que antes llamabas tuyo.",
	"envoy_label": "Embajador",
	"envoy_dsc": "Eres un representante profesional, capaz de hablar en nombre de otras potencias incluso manteniendo la negación plausible, lo que te convierte en el agente neutral y mercenario diplomático definitivo.",
	"heretic_label": "Hereje",
	"heretic_dsc": "Eres un ferviente creyente en una causa o ideología que la mayoría de los habitantes y facciones del Bosque consideran desagradable e inaceptable, incluso si tus creencias buscan genuinamente el bien de los habitantes.",
	"pirate_label": "Pirata",
	"pirate_dsc": "Eres un tunante capitán de barco que se siente como en casa en las aguas de los ríos, lagos o bahías del Bosque, libre de las ataduras de la vida terrestre y más que dispuesto a hacer lo que haga falta para mantener esa libertad.",
	"prince_label": "Príncipe",
	"prince_dsc": "Eres un vagabundo de segunda generación, heredero \nde la maestría y los conocimientos de tus progenitores, pero también has nacido en esta vida de granuja e independencia; no eres un vagabundo por voluntad propia.",
	"raconteur_label": "Juglar",
	"raconteur_dsc": "Eres un contador de historias, haces dinero y te ganas la confianza de tu público yendo de un claro a otro y tejiendo historias que, en última instancia, enseñan a los habitantes lo que quieres que crean sobre los sucesos del Bosque.",
	"raider_label": "Asaltante",
	"raider_dsc": "Eres un bandido, un ladrón que usa la fuerza, peligroso y amenazante, pero quizá con la capacidad de dar un buen uso a tu hacha... y tanto mejor si te pagan por ello.",
	"seeker_label": "Buscador",
	"seeker_dsc": "Eres un explorador por naturaleza, interesado en el descubrimiento sin límites, en ahondar en las ruinas y en desvelar cualquier maravilla secreta y verdad antigua que se oculte en medio del Bosque.",
	"adventurer_label": "Aventurero",
	"adventurer_dsc": "Eres un vagabundo pacífico y diplomático, que hace aliados a aquellos a los que ayudas, tal vez derrocando a grandes potencias al forjar fuertes lazos con otros.",
	"arbiter_label": "Árbitro",
	"arbiter_dsc": "Eres un poderoso y obstinado vagabundo, que sirve como algo intermedio entre un mercenario y un protector, quizás tomando partido con demasiada facilidad en el gran conflicto entre las facciones.",
	"harrier_label": "Hostigador",
	"harrier_dsc": "Eres un vagabundo rápido y emprendedor, que corre con facilidad de un edificio a otro y de un claro a otro sin que nada te detenga, llegando incluso a lugares que otros preferirían mantener secretos u ocultos.",
	"ranger_label": "Montaraz",
	"ranger_dsc": "Eres un vagabundo capaz y sigiloso, centrado en la espesura que inunda el Bosque entre los claros, más interesado en lo salvaje que en la compañía de otros habitantes del Bosque o su sociedad.",
	"ronin_label": "Ronin",
	"ronin_dsc": "Eres un vagabundo habilidoso y voluntarioso, antes siervo de un señor en otra tierra, y ahora sin amo. Viniste al Bosque a vivir como un vagabundo libre.",
	"scoundrel_label": "Bribón",
	"scoundrel_dsc": "Eres un vagabundo afortunado y peligroso, que actúa más como destructor y alborotador que otra cosa, quizá creando caos y destrucción porque sí.",
	"thief_label": "Ladrón",
	"thief_dsc": "Eres un vagabundo astuto y criminal, capaz de robar incluso los tesoros mejor guardados, tal vez comprometido con usar el crimen y el robo para tu propio beneficio.",
	"tinker_label": "Chatarrero",
	"tinker_dsc": "Eres un vagabundo hábil e inteligente, interesado en los mecanismos y la artesanía, quizá con ideas que te separan de quienes te rodean.",
	"vagrant_label": "Agitador",
	"vagrant_dsc": "Eres un vagabundo encantador y superviviente, que utiliza la palabra para salir de situaciones peligrosas, quizá incluso para enfrentar a posibles depredadores y mantenerlos alejados de ti.",
	"dealer_label": "The Dealer",
	"dealer_dsc": "You traffic in important items—relics, artifacts, and more. But you aren’t just putting money away for a rainy day; you’ve got an empire to build!",
	"gourmand_label": "The Gourmand",
	"gourmand_dsc": "You are a master of turning ingredients into artful meals. But the best ingredients are in the wider Woodland—for your art, you’re willing to go anywhere and do anything.",
	"hunter_label": "The Hunter",
	"hunter_dsc": "You are a quick, intelligent foe of the great monsters of the Woodland. But the very skills that make you suited for addressing those threats make you a poor fit for anything else.",
	"nomad_label": "The Nomad",
	"nomad_dsc": "You aren’t from the Woodland; you’ve traveled far and wide in the wider world, and your journey has now brought you here. You seek to see all there is to see—and learn all there is to learn—in this strange land at war with itself.",
	"orphan_label": "The Orphan",
	"orphan_dsc": "You grew up alone, your parents lost in the war or simply unable to care for you. Now you’ve set out to find your own way, learning the ways of the forest and roads from the vagabonds who know them best.",
	"scourge_label": "The Scourge",
	"scourge_dsc": "You have been wronged by someone powerful, left for dead by your nemesis after they took everything from you. Now you pursue justice for yourself and others, no matter the cost.",
	"injury_label": "HERIDAS",
	"exhaustion_label": "AGOTAMIENTO",
	"depletion_label": "EXISTENCIAS",
	"acrobatics_label": "Acrobacias",
	"blindside_label": "Por sorpresa",
	"counterfeit_label": "Falsificación",
	"disableDevice_label": "Inutilizar dispositivo",
	"hide_label": "Esconderse",
	"mastermind_label": "Mente maestra",
	"setTrap_label": "Tender una trampa",
	"pickpocket_label": "Carterista",
	"sneak_label": "Infiltración",
	"pickLock_label": "Forzar cerraduras",
	"sleightOfHand_label": "Prestidigitación",
	"coverUp_label": "Encubrir",
	"tracking_label": "Rastrear",
	"useDevice_label": "Usar dispositivo",
	"activist_label": "ACTIVISTA",
	"advocate_label": "PROTECTOR",
	"agent_label": "AGENTE",
	"arsonist_label": "PIRÓMANO",
	"avenger_label": "VENGADOR",
	"bandit_label": "BANDIDO",
	"believer_label": "CREYENTE",
	"braggart_label": "FANFARRÓN",
	"combative_label": "COMBATIVO",
	"commander_label": "COMANDANTE",
	"companion_label": "CAMARADA",
	"competitive_label": "COMPETITIVO",
	"cowardly_label": "COBARDE",
	"curious_label": "CURIOSO",
	"cynic_label": "CÍNICO",
	"defender_label": "DEFENSOR",
	"dutiful_label": "CUMPLIDOR",
	"exemplar_label": "EJEMPLAR",
	"explorer_label": "EXPLORADOR",
	"extrovert_label": "EXTROVERTIDO",
	"generous_label": "GENEROSO",
	"glutton_label": "VICIOSO",
	"gossip_label": "CHISMOSO",
	"healer_label": "CURADOR",
	"hero_label": "HÉROE",
	"historian_label": "HISTORIADOR",
	"hustler_label": "ESTAFADOR",
	"improviser_label": "IMPROVISADOR",
	"inspiring_label": "INSPIRADOR",
	"kleptomaniac_label": "CLEPTÓMANO",
	"legend_label": "LEYENDA",
	"loner_label": "SOLITARIO",
	"martyr_label": "MÁRTIR",
	"merchant_label": "MERCADER",
	"muckraker_label": "ESCARBADOR DE VIDAS AJENAS",
	"observer_label": "OBSERVADOR",
	"peacemaker_label": "PACIFICADOR",
	"perfectionist_label": "PERFECCIONISTA",
	"pilgrim_label": "PEREGRINO",
	"populist_label": "POPULISTA",
	"punisher_label": "CASTIGADOR",
	"radical_label": "RADICAL",
	"rebellious_label": "REBELDE",
	"rogue_label": "RUFIÁN",
	"schemer_label": "CONFABULADOR",
	"scion_label": "DESCENDIENTE",
	"survivor_label": "SUPERVIVIENTE",
	"sworn_label": "JURAMENTADO",
	"trailblazer_label": "PIONERO",
	"vain_label": "VANO",
	"ambition_label": "AMBICIÓN",
	"antimilitarist_label": "ANTIMILITARISTA",
	"atonement_label": "EXPIACIÓN",
	"chaos_label": "CAOS",
	"cleanPaws_label": "GARRAS LIMPIAS",
	"crime_label": "CRIMEN",
	"development_label": "AMBICIÓN",
	"devotion_label": "DEVOCIÓN",
	"discord_label": "DISCORDIA",
	"discovery_label": "DESCUBRIMIENTO",
	"espritDeCorps_label": "ESPÍRITU DE CUERPO",
	"folkhero_label": "HÉROE POPULAR",
	"freedom_label": "LIBERTAD",
	"glory_label": "",
	"greed_label": "AVARICIA",
	"infamy_label": "INFAMIA",
	"justice_label": "JUSTICIA",
	"loyalty_label": "LEALTAD",
	"mysteries_label": "",
	"partisan_label": "PARTIDISTA",
	"principles_label": "PRINCIPIOS",
	"protection_label": "PROTECCIÓN",
	"revenge_label": "VENGANZA",
	"thrills_label": "EMOCIONES FUERTES",
	"traveler_label": "VIAJERO",
	"wanderlust_label": "ANSIA DE VIAJAR",
	"wanted_label": "BUSCADO",
	"sterlingReputation_label": "Reputación excelente",
	"sterlingReputation_dsc": "Siempre que marques <b>cualquier cantidad de prestigio con una facción</b>, marcarás un prestigio adicional. Cuando marques <b>cualquier cantidad de notoriedad con una facción</b>, podrás eliminar en su lugar una cantidad equivalente de prestigio marcado.",
	"subduingStrikes_label": "Golpes de represión",
	"subduingStrikes_dsc": "Cuando <b>pretendes someter a un enemigo de forma rápida y no letal</b>, puedes <b>entablar combate cuerpo a cuerpo</b> con Astucia en lugar de Poderío. No puedes elegir infligir un daño grave si lo haces.",
	"talonOnThePulse_label": "Talon en el pulso",
	"talonOnThePulse_dsc": "Cuando <b>reúnas información sobre lo que ocurre en un claro</b>, tira con Astucia. Con un 10+, pregunta 3. Con un 7-9, pregunta 2.<ul><li>¿Quién tiene el poder en este claro?</li><li>¿Quién es el disidente local?</li><li>¿De qué tienen miedo los habitantes?</li><li>¿Qué esperan los habitantes?</li><li>¿Qué oportunidades existen para los vagabundos emprendedores?</li></ul>Si fallas, tus preguntas alertarán a alguien peligroso.",
	"orator_label": "Orador",
	"orator_dsc": "Cuando <b>des un discurso a los habitantes interesados de un claro</b>, diles qué los estás motivando a hacer y tira con Carisma. Si aciertas, se moverán para hacerlo como les parezca. Con un 10+, elige 2. Con un 7-9, elige 1.<ul><li>No intentan llevar tu intención demasiado lejos</li><li>No se disuelven a la primera señal de resistencia real</li><li>No exigen que te pongas a la cabeza y los lideres</li></ul>Si fallas, tuercen tu mensaje de formas impredecibles.",
	"wellRead_label": "Bien leído",
	"wellRead_dsc": "Aumentas +1 de Astucia (máximo +3).",
	"fastFriends_label": "Amigos rápidos",
	"fastFriends_dsc": "Cuando <b>intentes entablar amistad con un PNJ que acabas de conocer ajustándose a su personalidad, lenguaje corporal y deseos</b>, marca agotamiento y tira con Astucia. Con un acierto, te mirarán con buenos ojos: hazles cualquier pregunta sin compromiso y te responderán con sinceridad, o pídeles un simple favor y te lo harán. Con un 10+, les caes realmente bien: compartirán un secreto valioso o te concederán un favor serio. Con un fallo, los interpretas totalmente mal y su disgusto te cuesta caro.",
	"brute_label": "Bruto",
	"brute_dsc": "Aumentas +1 de Poderío (máximo +3).",
	"carryABigStick_label": "Llevar un Palo Grande",
	"carryABigStick_dsc": "Cuando <b>utilizas palabras para detener una discusión o un conflicto violento entre otros</b>, tira con Carisma. Con un acierto, eligen: marcar 2 agotamiento y seguir, o parar por ahora. Con un 10+, aumenta +1 en continuo para tratar con ellos pacíficamente. Con un fallo, los PNJs dirigen su ira hacia ti, y los PJs suman +1 continuo contra ti durante la escena.",
	"crashAndSmash_label": "Chocar y aplastar",
	"crashAndSmash_dsc": "Cuando <b>te abres paso a través del escenario para alcanzar a alguien o algo</b>, tira con Poderío. Con un impacto, alcanzas a tu objetivo. Con un 10+, elige 1. Con un 7–9, elige 2.<ul><li>Te haces daño: marca herida</li><li>Rompes una parte importante de tu entorno</li><li>Dañas o dejas atrás una pieza de equipo (a elección del DJ)</li></ul>Con un fallo, te abres paso a través del escenario, pero te dejas totalmente vulnerable en el otro lado.",
	"hardy_label": "Recio",
	"hardy_dsc": "Aumenta 1 casilla de heridas adicional. Cada vez que pase el tiempo o viajes a un nuevo claro, podrás eliminar 2 casillas de heridas automáticamente.",
	"strongDraw_label": "Fuerte atracción",
	"strongDraw_dsc": "Cuando <b>apuntas a alguien</b> con un arco, marca desgaste en el arco para tirar con Poderío. En un impacto, marca agotamiento para infligir 1 herida adicional. Marca agotamiento de nuevo para hacer que tu disparo ignore la armadura del enemigo - no pueden marcar desgaste para absorber la herida.",
	"guardian_label": "Guardián",
	"guardian_dsc": "Cuando <b>defiendes a alguien o algo de un PNJ inmediato o una amenaza ambiental</b>, tira con Poder. Con un acierto, lo mantienes a salvo y eliges uno. Con un 7–9, cuesta: exponerte al peligro o intensificar la situación.<ul><li>Llama la atención de la amenaza; ahora se centran en ti</li><li>Pon la amenaza en un lugar vulnerable; toma +1 hacia adelante para contraatacar</li><li>Haz retroceder la amenaza; tú y tu protegido tenéis la oportunidad de maniobrar o huir</li></ul>Con un fallo, recibes todo el peso del golpe destinado a tu protegido, y la amenaza te tiene donde quiere.",
	"crossCountry_label": "A campo traviesa",
	"crossCountry_dsc": "Toma una casilla adicional de agotamiento. Cuando <b>tu marcador de agotamiento esté lleno y debas marcar agotamiento</b>, puedes elegir marcar una cantidad equivalente de daño en lugar de ser retirado de la situación o quedar inconsciente.",
	"parkour_label": "Parkour",
	"parkour_dsc": "Cuando corres <b>a través de una escena caótica o luchas</b>, tira con Finura. Con un 10+, mantén 3. Con un 7-9, mantén 2. Gasta tu retención 1 por 1 para correr hacia algo que esté a la vista y alcance sin que te detengan, o para alejarte corriendo de algo cercano sin que te detengan. Puedes alejarte corriendo de un enemigo incluso en el momento en que ataca. Si fallas, tu entorno te hace tropezar y te quedas atrapado en el lugar mientras el peligro se acerca.",
	"fleetOfFootAndHand_label": "Flota de pies y manos",
	"fleetOfFootAndHand_dsc": "Aumentas +1 de Poderío (máximo +3).",
	"travelerExtraordinaire_label": "Viajero extraordinario",
	"travelerExtraordinaire_dsc": "Cuando <b>viajas por los caminos hacia otro claro</b>, siempre puedes dar +1 a la tirada o eliminar 2-agotamiento, a tu elección. Cuando <b>viajas a través del bosque hacia otro claro</b>, siempre puedes dar +1 a la tirada o eliminar 2-agotamiento, a tu elección. En ambos casos, antes de llegar al siguiente claro, puedes hacerle al DJ dos preguntas cualesquiera sobre el siguiente claro, en función de lo que recuerdes de tu última visita.",
	"dontShootTheMessenger_label": "No dispare al mensajero",
	"dontShootTheMessenger_dsc": "Elige la dote pícara <i>Falsificación </i> (no cuenta para tu límite). Cuando finjas ser un mensajero inocente que lleva una misiva importante para engañar a alguien, usa Suerte en lugar de Astucia.",
	"smugglersPathy_label": "Senda del Contrabandista",
	"smugglersPathy_dsc": "Tiene un buen sentido para encontrar caminos y puertas secretas. Cuando <b>dediques tiempo a buscar un camino secreto para entrar o salir de un lugar que pueda tener uno</b>, marca agotamiento y tire con Suerte. Con un acierto, encuentras un camino oculto: el DJ lo detallará y a dónde conduce. Con un 10+, hay algo a lo largo o dentro del camino de valor para ti -el DJ te dirá qué-. Con un fallo, encuentras un camino secreto... y alguien más lo está utilizando en este mismo instante. Probablemente no se alegrarán de que hayas encontrado su secreto.",
	"silentPaws_label": "Patas silenciosas",
	"silentPaws_dsc": "Eres un experto en escabullirse dentro y fuera de situaciones peligrosas sin que nadie se dé cuenta. Cuando <b>intentes una proeza pícara</b> para escabullirse o esconderse, puedes marcar 2-agotamiento para cambiar un fallo a un 7-9.",
	"slipAway_label": "Escabullirse",
	"slipAway_dsc": "Cuando <b>aprovechas una abertura para escapar de una situación peligrosa</b>, tira con Finura. Con un acierto, escapas. Con un 10+, elige 1. Con un 7-9, elige 2:<ul><li>Sufres heridas o agotamiento (a elección del DJ) durante tu escape</li><li>Terminas en otra situación peligrosa</li><li>Dejas algo importante atrás</li></ul>Con un fallo, escapas, pero te cuesta (marca heridas o agotamiento, a elección del DJ) y dejas evidencia suficiente para que tus enemigos te rastreen y te sigan.",
	"poisonsAndAntidotes_label": "Venenos y Antídotos",
	"poisonsAndAntidotes_dsc": "Tienes experiencia en venenos y antídotos del Bosque. Cuando <b>prepares un veneno</b>, marca el agotamiento y di qué efecto quieres que tenga: sueño, debilidad, embriaguez o muerte. Cualquier veneno que prepares requiere ingestión o inyección; puedes usar el veneno en tu arma o ponerlo en la comida o bebida de tu objetivo. Cuando <b>estudies un veneno o sus efectos para preparar un antídoto</b>, el DJ te dirá qué ingrediente especial necesitarás. Consigue el ingrediente y marca el agotamiento para preparar el antídoto.",
	"forager_label": "Forrajeador",
	"forager_dsc": "Cuando viajas o pasas por un bosque, antes de realizar cualquier movimiento de viaje, puedes despejar tu elección de:<ul><li>Hasta 3-existencias</li><li>Hasta 2-agotamiento</li><li>Hasta 2heridas</li></ul>",
	"threateningVisage_label": "Rostro amenazante",
	"threateningVisage_dsc": "Cuando persuades <b>a un PNJ</b> con amenazas abiertas o acero desnudo, usa Poderío en lugar de Carisma.",
	"dirtyFighter_label": "Luchador sucio",
	"dirtyFighter_dsc": "Elige dos de las siguientes habilidades con armas: <i>Disparo engañoso, Confundir sentidos, Improvisar arma, Desarmar, Golpe feroz</i>. Ninguna de las habilidades que elijas con este movimiento cuenta para tu máximo para avanzar.",
	"alwaysArmed_label": "Siempre armado",
	"alwaysArmed_dsc": "Elige la habilidad con armas <i>Improvisar un arma</i> (no cuenta para tu límite). Cuando infliges daño con un arma improvisada, infliges +1 de daño.",
	"knowingALordsWill_label": "Conociendo la voluntad del Señor"
}