{
	"choose_otraimg_type": "Elige una imagen",
	"choose_sheet_type": "Elige un libreto",
	"agetsa": "y obtiene un",
	"rollswith": "tira con",
	"charm_label": "Carisma",
	"cunning_label": "Astuto",
	"finesse_label": "Finura",
	"luck_label": "Suerte",
	"might_label": "Potencia",
	"name_label": "NOMBRE",
	"species_label": "ESPECIE",
	"demeanor_label": "COMPORTAMIENTO",
	"details_label": "DETALLES",
	"basicmove_roll": "MOVIMIENTO BÁSICO",
	"basicmoves1_label": "Intentar una Proeza de Granuja",
	"basicmoves1_dsc": "Cuando <b>intentes proezas de granuja en la que seas competente</b>, di cuál es tu objetivo y tira con Finura. Si tienes éxito, consigues tu objetivo. Con un resultado de 7-9, marcas una casilla de agotamiento o asumes un riesgo que enfrentar generado por tu proeza, a elección del DJ. Cuando intentes proezas de granuja en las que NO seas competente, en realidad estás <b>confiando en el destino</b>.",
	"basicmoves2_label": "Discernir las Intenciones de Alguien",
	"basicmoves2_dsc": "Cuando <b>intentes discernir las intenciones de alguien</b>, tira con Carisma. Con un resultado de 10+, guardas 3 puntos. Con un resultado de 7-9, guardas 1. Mientras interactúas con ellos, puedes utilizar los puntos guardados a razón de 1 punto para hacer una pregunta al jugador: \n<ul><li> ¿Está diciendo la verdad tu personaje?</li>\n<li> ¿Qué siente realmente tu personaje?</li>\n<li> ¿Qué pretende hacer tu personaje?</li>\n<li> ¿Qué desearía tu personaje que yo hiciera?</li>\n<li> ¿Cómo podría conseguir que tu personaje _______?</li></ul>",
	"basicmoves3_label": "Persuadir a un PNJ",
	"basicmoves3_dsc": "<b>Cuando persuades a un PNJ con promesas o amenazas</b>, tira con Carisma. Con un resultado de 10+, ellos ven las cosas a tu manera, siempre que les des un buen motivo para hacerlo o un soborno razonable. Con un resultado de 7-9, no están seguros; el DJ te dirá lo que tienes que hacer para convencerlos.",
	"basicmoves4_label": "Leer una Situación Tensa",
	"basicmoves4_dsc": "Cuando leas una situación tensa, tira con Astucia. Con un resultado de 7-9, puedes hacer 1 pregunta. Con un resultado de 10+, puedes hacer 3. Ganas un boniﬁcador de +1 a los movimientos posteriores cuando actúes según las respuestas obtenidas. \n<ul><li>¿Cuál es mi mejor manera para salir / entrar / pasar a través de la situación?</li>\n<li>¿Quién o qué es la mayor amenaza?</li>\n<li>¿Quién o qué es más vulnerable con respecto a mí?</li>\n<li>¿Qué debo tener en cuenta?</li>\n<li>¿Quién tiene el control aquí?</li></ul>",
	"basicmoves5_label": "Engañar a un PNJ",
	"basicmoves5_dsc": "Cuando <b>engañas a un PNJ para conseguir lo que quieres</b>, tiras con Astucia. Si tienes éxito, muerden el anzuelo y hacen lo que quieres. Con un 7-9, pueden elegir una de las siguientes opciones:\n<ul><li>Dudan; debilitas su confianza o su moral.</li>\n<li>Tienen un desliz; ganas una oportunidad crítica.</li>\n<li>Reaccionan de forma exagerada; ganas +1 Al siguiente contra ellos.</li></ul>",
	"basicmoves6_label": "Confiar en el Destino",
	"basicmoves6_dsc": "Cuando <b>confías en el destino</b> para superar un problema, tira con Suerte. Si tienes éxito, te las apañas o te las arreglas; el DJ te dirá lo que te cuesta. Con un resultado de 10+, la fortuna favorece a los audaces; tu garbo también te hace ganar una oportunidad fugaz. ",
	"basicmoves7_label": "Destrozar Algo",
	"basicmoves7_dsc": "Cuando <b>destrozas algo</b>, tira con Poderío. Si tienes éxito, lo rompes del todo y no podrá volver a ser usarlo hasta que esté reparado. Con un resultado de 7-9, has sido impreciso y el resultado es peligroso; causas daños colaterales, llamas la atención o acabas en mal lugar o situación, a elección del DJ.",
	"basicmoves8_label": "Ayudar o Interferir ",
	"basicmoves8_dsc": "Cuando <b>ayudes o interfieras</b> a otro vagabundo, puedes aceptar marcar una casilla de agotamiento para modiﬁcar con +1 o -2 su tirada (después de tirar). Marca una casilla más de agotamiento para seleccionar una de las siguientes opciones:\n<ul><li>Ocultar tu ayuda o interferencia.</li><li>\n• Crear una oportunidad u obstáculo.</li></ul>",
	"basicmoves9_label": "Suplicar a un PJ",
	"basicmoves9_dsc": "Cuando <b>suplicas a un PJ</b> que te siga la corriente, se libera de 1 marca de agotamiento si acepta lo que le propones. Solo puedes usar este movimiento una vez por sesión.",
	"basicmoves10_label": "Enfrentarse con Armas Cuerpo a Cuerpo",
	"basicmoves10_dsc": "Cuando te <b>enfrentas a un enemigo con armas cuerpo a cuerpo a corto alcance o pegado</b>, tira con Poderío. Si tienes éxito, intercambiáis golpes y causas daño (y puedes recibirlo). Con un resultado de 10+, elige 3 de las siguientes opciones. Con un resultado de 7-9, elige 1.<ul><li></li>Infligir daño grave.\n</li><li>Sufrir un poco de daño.\n</li><li>Desplazar tu posición en un rango de\nalcance.\n</li><li>Impresionar, desmoralizar o asustar a tu\nenemigo.</li></ul>",
	"basicmoves11_label": "Lucha sin Armas contra un Enemigo",
	"basicmoves11_dsc": "Enemigo\nCuando <b>luchas sin armas contra un enemigo (alcance pegado)</b>, tira con Poderío. Con un resultado de 10+, tú eliges primero un efecto, y luego el enemigo elige otro. Con un resultado de 7-9, elegís simultáneamente. Continúa eligiendo hasta que alguien se retire o muera.\n<ul><li></li>Asestas un golpe rápido; infliges una herida.\n</li><li>Los desgastas (forcejeas, te mueves rápido); marca una casilla de agotamiento. </li><li>Aprovechas una debilidad; marca una casilla de agotamiento para infligir dos de heridas. </li><li>Te retiras; te retiras a corto alcance cerca.</li></ul>",
	"basicmoves12_label": "Apuntar y Disparar a Alguien",
	"basicmoves12_dsc": "Cuando <b>apuntas y disparas a un enemigo vulnerable a largo alcance</b>, tira con Finura. Si tienes éxito, infliges una herida. Con un resultado de 10+, puedes impactarles de nuevo antes de que puedan ponerse a cubierto —infligiendo daño otra vez — o mantener tu posición oculta, tú eliges.",
	"weaponmove_roll": "HABILIDAD CON ARMA",
	"weaponmoves1_label": "Hender",
	"weaponmoves1_dsc": "Cuando tratas de <b>hender la armadura de enemigos a corta distancia</b>, marca una casilla de agotamiento y tira con Poderío. Si tienes éxito, atraviesas sus defensas y equipo e infliges 3 casillas de desgaste. Con un resultado de 7-9, extralimitas la resistencia de tu arma o la tuya propia, marcando una casilla de desgaste o terminando la acción en mal lugar, tú eliges.",
	"weaponmoves2_label": "Confundir los Sentidos",
	"weaponmoves2_dsc": "Cuando <b>lanzas algo para confundir los sentidos a un oponente que esté pegado o a corto alcance</b>, tira con Finura. Si tienes éxito, los has desequilibrado, los has cegado, los has ensordecido o los has confundido durante un tiempo, y habrás conseguido una oportunidad. Con un  resultado de 10+, tienen que tomarse un tiempo para \nreorientarse y recuperar la claridad de sus sentidos antes de que puedan actuar con normalidad de nuevo. Con un resultado de 7-9, consigues solo escasos momentos que\naprovechar.",
	"weaponmoves3_label": "Desarmar",
	"weaponmoves3_dsc": "Cuando <b>el objetivo de tus golpes es el arma de un oponente a corto alcance</b>, tira con Finura. Si tienes éxito, el enemigo tiene que marcar dos casillas de agotamiento o soltar su arma. Con un resultado de 10+, tienen que marcar tres casillas de agotamientos en vez de dos.",
	"weaponmoves4_label": "Hostigar a un Grupo",
	"weaponmoves4_dsc": "Cuando <b>hostigas a un grupo de enemigos a largo alcance</b>, marca una casilla de desgaste y tira con Astucia. Con un resultado de 10+, consigues ambos efectos. Con un 7-9, elige 1 de los siguientes efectos: <ul><li>Sufren daño moral. </li><li>Son inmovilizados o bloqueados.</li></ul>",
	"weaponmoves5_label": "Improvisar Arma",
	"weaponmoves5_dsc": "Cuando <b>fabricas un arma con los materiales improvisados que haya a tu alrededor</b>, tira con Astucia. Si tienes éxito, fabricas un arma; el DJ te dirá su etiqueta de alcance y al menos otra etiqueta basada en los materiales que has utilizado. Con un resultado de 7-9, el arma también tiene una etiqueta de debilidad.",
	"weaponmoves6_label": "Bloquear",
	"weaponmoves6_dsc": "Cuando <b>intentas parar los ataques de un enemigo a corto alcance</b>, marca una casilla de agotamiento y tira con Finura. Con un éxito, eludes los ataques acaparando su atención ofensiva. Con un resultado de 10+, elige 3 de las siguientes opciones. Con un resultado de 7-9, elige 1.\n<ul><li>Les infliges daño moral.\n</li><li>Desarmas a tu oponente.\n</li><li>No sufres ningún daño.</li></ul>",
	"weaponmoves7_label": "Disparo Rápido",
	"weaponmoves7_dsc": "Cuando <b>realizas un disparo rápido a un enemigo a corto alcance</b>, tira con Suerte. Con un éxito, infliges una herida. Con un resultado de 7-9, elige 1 de los siguientes efectos. Con un resultado de 10+, elige 2.\n<ul><li>No marcas una casilla de desgaste.\n</li><li>No marcas una casilla de agotamiento.\n</li><li>Te mueves rápidamente y cambias de\nposición (y, si quieres, de alcance).\n</li><li>Mantienes a tu objetivo a raya: no se mueve.</li></ul>",
	"weaponmoves8_label": "Asaltar a un Grupo",
	"weaponmoves8_dsc": "Cuando <b>asaltas a un grupo de enemigos cuerpo a cuerpo</b>, marca una casilla de agotamiento y tira con Poderío. Si tienes éxito, hay un intercambio de golpes y de daño. Con un resultado de 10+, elige dos de las siguientes opciones. Con un resultado de 7-9, elige una.\n<ul><li>Los pones en evidencia o dejas en ridículo; les infliges 2 puntos de daño moral. </li><li>Los mantienes desequilibrados y confusos; les infliges 2 puntos de daño por agotamiento. </li><li>Evitas sus golpes lo mejor que puedes; sufres 1 punto menos de daño de sus ataques. </li><li>Los utilizas unos contra otros; vuelves a marcar una casilla de agotamiento y ellos se infligen daño entre ellos.</li></ul>",
	"weaponmoves9_label": "Disparo trucado",
	"weaponmoves9_dsc": "Cuando <b>realizas un disparo trucado con la intención de aprovechar el entorno a cualquier alcance</b>, marca una casilla de desgaste en tu arco y tira con Finura. Con un resultado de 7-9, elige 2 de los siguientes efectos. Con un 10+, elige 3.\n<ul><li>Tu disparo impacta en cualquier objetivo de tu elección dentro del alcance, incluso si está tras cobertura u oculto (infligiendo una herida o desgaste si procede).\n</li><li>Tu disparo impacta en un segundo objetivo disponible a tu elección.\n</li><li>Tu disparo corta algo, rompe algo o derriba algo, a tu elección.\n</li><li>Tu disparo distrae a un oponente y esto proporciona una oportunidad.</li></ul>",
	"weaponmoves10_label": "Ataque Vil",
	"weaponmoves10_dsc": "Cuando <b>atacas vilmente al punto débil de un oponente a alcance pegado</b>, marca una casilla de agotamiento y tira con Poderío. Si tienes éxito, el objetivo sufre un daño grave. Con un resultado de 10+, te libras de las represalias. Con un resultado de 7-9, puede contra golpearte.",
	"weaponmoves11_label": "Furia de combate",
	"weaponmoves11_dsc": "Cuando <b>te lanzas en un furioso ataque sin cuartel con armas, dientes y garras a corta distancia</b>, marcas desgaste en tu arma y tiras con Suerte. Si tienes éxito, llenas tu contador de agotamiento. Por cada casilla que marques, infliges 2 heridas a tu objetivo. Con un resultado de 7–9, tu objetivo también te inflige su cantidad de daño.\n<b>Este movimiento no requiere que el arma tenga la etiqueta de alcance pegado; también pueden utilizarse armas con corto alcance.</b>",
	"weaponmoves12_label": "Cargar",
	"weaponmoves12_dsc": "Cuando <b>cargas contra un oponente a larga distancia</b>, marcas agotamiento y tiras con Poderío. Si tienes éxito, el objetivo debe elegir entre marcar 2 casillas de ago-tamiento o permitirte que le empujes: tú dices hacia dónde lo empujas y a qué distancia te encuentras ahora. Con un resultado de 10+, también le inﬂiges daño moral. ",
	"weaponmoves13_label": "Arrojar",
	"weaponmoves13_dsc": "Cuando<b> arrojas un arma o un objeto peligroso no diseñado para ser lanzado a un enemigo a larga distancia</b>, marcas agotamiento y tiras con Poderío. Si tienes éxito, el arma arrojada golpea a tu objetivo; marcas desgaste en el arma y le causas 1 heri-das y 1 marca de agotamiento. Con un resultado de 7–9, eliges una de las siguien-tes opciones; con un resultado de 10+, eliges dos: <ul><li>Marca una casilla de desgaste adicional en el objeto lanzado para infligir 1 herida adicional. </li><li>El objeto arrojado rebota en algún lugar al alcance, en lugar de quedar fuera de la vista o del alcance. </li><li>Tu objetivo es derribado por el lanzamiento.</li></ul>",
	"weaponmoves15_label": "Combate en pareja",
	"weaponmoves15_dsc": "Cuando tú y otro vagabundo <b>combatís en pareja espalda con espalda contra enemigos a corta distancia</b>, cada uno marca agotamiento, y uno de vosotros tira con los siguientes modiﬁcadores (máx. +3): \n<ul><li>+1 si estáis en inferioridad numérica. </li><li>+1 por cada 2 casillas de agotamiento adicionales que marquéis entre los dos. </li></ul> Si tiene éxito, causáis juntos 1 herida a cada enemigo a corta distancia (o 3 heridas en total contra un grupo), y cada uno de vosotros sufre 1 herida. Con un resultado de 7–9, elegís una de las siguientes opciones; con un resultado de 10+, elegís dos:\n.<ul><li>Cada uno de vosotros sufre poco daño (-1). · Infligís 2 heridas adicionales a cualquier objetivo individual (incluyendo un grupo único) a vuestra tu elección.</li><li>Infligís 2 de daño moral. </li><li>Creáis un camino entre vuestros enemigos para que los dos podáis retroceder o avanzar..<ul><li>",
	"weaponmoves14_label": "A Fondo",
	"weaponmoves14_dsc": "Cuando <b>realizas una estocada a fondo contra un enemigo a corta distancia</b>, eliges una cantidad de heridas entre 1 y 3 y tiras con Finura. Si tienes éxito, inﬂiges esa cantidad de daño —ignorando la armadura— pero si tu objetivo sobrevive (o si hay otros enemigos presentes) puede aprovechar tu sobreesfuerzo y guardia baja para contraatacarte e inﬂigirte la misma cantidad de daño. Con un resultado de 7–9, pueden inﬂigirte 1 herida más de la que tú habías decidido inﬂigirle originalmente. ",
	"weaponmoves16_label": "Garras martillo",
	"weaponmoves16_dsc": "Cuando <b>llegas a las manos con un oponente armado a corta distancia o pegado mientras estás desarmado</b>, tiras con Finura. Si tienes éxito, tu enemigo te inﬂige su cantidad daño. Con un resultado de 7–9, eliges dos de las siguientes opciones; con un resultado de 10+, eliges tres: \n<ul><li>Causas 2 marcas de agotamiento a tu oponente.\n</li><li>Cambias tu alcance en un rango.\n</li><li>Desvías algunos de sus golpes; sufres menos daño (-1).\n</li><li>Inﬂiges desgaste a su equipo con golpes precisos.\n</li><li>Le quitas un objeto; debe marcar agotamiento para detenerte.</li></ul>",
	"weaponmoves17_label": "Disparo certero",
	"weaponmoves17_dsc": "Cuando <b>te tomas tu tiempo para realizar un disparo a larga distancia con precisión milimétrica,</b> tiras con Astucia. Si tienes éxito, disparas exactamente donde eliges:\n<ul><li>Si apuntas al punto débil de un PNJ, le infliges 3 marcas de herida (no se pueden\nbloquear con armadura). </li><li>Si apuntas al punto débil de un objeto de equipo, infliges 2 marcas de desgaste. </li><li>Si apuntas a algo del entorno, lo golpeas, cortas o rompes según corresponda.</li></ul>\nCon un resultado de 7–9, tu posición actual no es del todo buena; necesitas moverte a una mejor antes de poder hacer el disparo perfecto. Marca agotamiento para desplazarte hasta allí, y luego elige con normalidad.",
	"weaponmoves18_label": "Disparo lejano",
	"weaponmoves18_dsc": "Cuando <b>tensas con fuerza tu arco para extender su alcance más allá de largo alcance,</b> marcas desgaste y agotamiento para realizar la tirada de cualquier movimiento con armas de largo alcance (<b>apuntar y disparar a alguien</b>, <b>disparo certero</b>, etc.) con Poderío, en lugar de la aptitud habitualmente usada para ese movimiento, y pagas también el coste adicional de utilizar ese movimiento con armas. <b>Esta habilidad con armas requiere que tu arma tenga la etiqueta de largo alcance, además de esta habilidad y la etiqueta del movimiento con armas que quieras utilizar con ella (si es necesario). </b>",
	"weaponmoves19_label": "Disparo a bocajarro",
	"weaponmoves19_dsc": "Cuando <b>realizas un disparo a bocajarro (alcance pegado),</b> marcas cualquier com-binación de casillas de desgaste y agotamiento hasta un máximo de 2 en cada uno de los contadores, y tiras con Suerte. Con un éxito, disparas a tu objetivo y causas heridas equivalentes al desgaste y agotamiento que marcaste, en conjunto. Con un resultado de 10+, también puedes retroceder tras tu disparo, moviéndote a corta distancia antes de que tu oponente pueda agarrarte o contratacar. <b>Tu arma no necesita tener la etiqueta de alcance pegado para usar esta habilidad con armas. </b>",
	"weaponmoves20_label": "Cambiar de mano",
	"weaponmoves20_dsc": "Cuando <b>cambias la mano dominante que empuña tu arma en mitad de un combate prolongado con un enemigo</b>, tiras con Finura. Con un resultado de 7–9, eliges  un de las opciones siguientes; con un resultado de 10+, eliges dos: \n<ul><li>Tu nueva mano dominante está descansada; recuperas 2 marcas de agotamiento.\n</li><li>Tu oponente se sorprende por el cambio; marcas daño moral.\n</li><li>Tu cambio te da una oportunidad inmediata; marcas agotamiento para aprovecharla e inﬂigir 2 marcas de herida.</li></ul>",
	"champion_label": "Campeón",
	"champion_dsc": "Eres un aspirante a héroe y a leyenda, un defensor de los inocentes y un abanderado de las causas perdidas. La tuya es la narración heroica, incluso aunque a veces simplifiques demasiado las cosas.",
	"chronicler_label": "Cronista",
	"chronicler_dsc": "Eres un sabio que honra la historia y la palabra escrita, guardián de textos perdidos, prohibidos o vetados que guardan verdades que los grandes poderes del Bosque preferirían olvidar.",
	"exile_label": "Exiliado",
	"exile_dsc": "Antes eras un miembro destacado de una poderosa facción, pero ahora estás exiliado y te defines por lo que haces en relación con el grupo que antes llamabas tuyo.",
	"envoy_label": "Embajador",
	"envoy_dsc": "Eres un representante profesional, capaz de hablar en nombre de otras potencias incluso manteniendo la negación plausible, lo que te convierte en el agente neutral y mercenario diplomático definitivo.",
	"heretic_label": "Hereje",
	"heretic_dsc": "Eres un ferviente creyente en una causa o ideología que la mayoría de los habitantes y facciones del Bosque consideran desagradable e inaceptable, incluso si tus creencias buscan genuinamente el bien de los habitantes.",
	"pirate_label": "Pirata",
	"pirate_dsc": "Eres un tunante capitán de barco que se siente como en casa en las aguas de los ríos, lagos o bahías del Bosque, libre de las ataduras de la vida terrestre y más que dispuesto a hacer lo que haga falta para mantener esa libertad.",
	"prince_label": "Príncipe",
	"prince_dsc": "Eres un vagabundo de segunda generación, heredero \nde la maestría y los conocimientos de tus progenitores, pero también has nacido en esta vida de granuja e independencia; no eres un vagabundo por voluntad propia.",
	"raconteur_label": "Juglar",
	"raconteur_dsc": "Eres un contador de historias, haces dinero y te ganas la confianza de tu público yendo de un claro a otro y tejiendo historias que, en última instancia, enseñan a los habitantes lo que quieres que crean sobre los sucesos del Bosque.",
	"raider_label": "Asaltante",
	"raider_dsc": "Eres un bandido, un ladrón que usa la fuerza, peligroso y amenazante, pero quizá con la capacidad de dar un buen uso a tu hacha... y tanto mejor si te pagan por ello.",
	"seeker_label": "Buscador",
	"seeker_dsc": "Eres un explorador por naturaleza, interesado en el descubrimiento sin límites, en ahondar en las ruinas y en desvelar cualquier maravilla secreta y verdad antigua que se oculte en medio del Bosque.",
	"adventurer_label": "Aventurero",
	"adventurer_dsc": "Eres un vagabundo pacífico y diplomático, que hace aliados a aquellos a los que ayudas, tal vez derrocando a grandes potencias al forjar fuertes lazos con otros.",
	"arbiter_label": "Árbitro",
	"arbiter_dsc": "Eres un poderoso y obstinado vagabundo, que sirve como algo intermedio entre un mercenario y un protector, quizás tomando partido con demasiada facilidad en el gran conflicto entre las facciones.",
	"harrier_label": "Hostigador",
	"harrier_dsc": "Eres un vagabundo rápido y emprendedor, que corre con facilidad de un edificio a otro y de un claro a otro sin que nada te detenga, llegando incluso a lugares que otros preferirían mantener secretos u ocultos.",
	"ranger_label": "Montaraz",
	"ranger_dsc": "Eres un vagabundo capaz y sigiloso, centrado en la espesura que inunda el Bosque entre los claros, más interesado en lo salvaje que en la compañía de otros habitantes del Bosque o su sociedad.",
	"ronin_label": "Ronin",
	"ronin_dsc": "Eres un vagabundo habilidoso y voluntarioso, antes siervo de un señor en otra tierra, y ahora sin amo. Viniste al Bosque a vivir como un vagabundo libre.",
	"scoundrel_label": "Bribón",
	"scoundrel_dsc": "Eres un vagabundo afortunado y peligroso, que actúa más como destructor y alborotador que otra cosa, quizá creando caos y destrucción porque sí.",
	"thief_label": "Ladrón",
	"thief_dsc": "Eres un vagabundo astuto y criminal, capaz de robar incluso los tesoros mejor guardados, tal vez comprometido con usar el crimen y el robo para tu propio beneficio.",
	"tinker_label": "Chatarrero",
	"tinker_dsc": "Eres un vagabundo hábil e inteligente, interesado en los mecanismos y la artesanía, quizá con ideas que te separan de quienes te rodean.",
	"vagrant_label": "Agitador",
	"vagrant_dsc": "Eres un vagabundo encantador y superviviente, que utiliza la palabra para salir de situaciones peligrosas, quizá incluso para enfrentar a posibles depredadores y mantenerlos alejados de ti.",
	"injury_label": "HERIDAS",
	"exhaustion_label": "AGOTAMIENTO",
	"depletion_label": "EXISTENCIAS",
	"acrobatics_label": "Acrobacias",
	"blindside_label": "Por sorpresa",
	"counterfeit_label": "Falsificación",
	"disableDevice_label": "Inutilizar dispositivo",
	"hide_label": "Esconderse",
	"mastermind_label": "Mente maestra",
	"setTrap_label": "Tender una trampa",
	"pickpocket_label": "Carterista",
	"sneak_label": "Infiltración",
	"pickLock_label": "Forzar cerraduras",
	"sleightOfHand_label": "Prestidigitación",
	"coverUp_label": "Encubrir",
	"tracking_label": "Rastrear",
	"useDevice_label": "Usar dispositivo",
	"activist_label": "ACTIVIST",
	"advocate_label": "ADVOCATE",
	"agent_label": "AGENT",
	"arsonist_label": "ARSONIST",
	"avenger_label": "AVENGER",
	"bandit_label": "BANDIT",
	"believer_label": "BELIEVER",
	"braggart_label": "BRAGGART",
	"combative_label": "COMBATIVE",
	"commander_label": "COMMANDER",
	"companion_label": "COMPANION",
	"competitive_label": "COMPETITIVE",
	"cowardly_label": "COWARDLY",
	"curious_label": "CURIOUS",
	"cynic_label": "CYNIC",
	"defender_label": "DEFENDER",
	"dutiful_label": "DUTIFUL",
	"exemplar_label": "EXEMPLAR",
	"explorer_label": "EXPLORER",
	"extrovert_label": "EXTROVERT",
	"generous_label": "GENEROUS",
	"glutton_label": "GLUTTON",
	"gossip_label": "GOSSIP",
	"healer_label": "HEALER",
	"hero_label": "HERO",
	"historian_label": "HISTORIAN",
	"hustler_label": "HUSTLER",
	"improviser_label": "IMPROVISER",
	"inspiring_label": "INSPIRING",
	"kleptomaniac_label": "KLEPTOMANIAC",
	"legend_label": "LEGEND",
	"loner_label": "LONER",
	"martyr_label": "MARTYR",
	"merchant_label": "MERCHANT",
	"muckraker_label": "MUCKRAKER",
	"observer_label": "OBSERVER",
	"peacemaker_label": "PEACEMAKER",
	"perfectionist_label": "PERFECTIONIST",
	"pilgrim_label": "PILGRIM",
	"populist_label": "POPULIST",
	"punisher_label": "PUNISHER",
	"radical_label": "RADICAL",
	"rebellious_label": "REBELLIOUS",
	"rogue_label": "ROGUE",
	"schemer_label": "SCHEMER",
	"scion_label": "SCION",
	"survivor_label": "SURVIVOR",
	"sworn_label": "SWORN",
	"trailblazer_label": "TRAILBLAZER",
	"vain_label": "VAIN",
	"ambition_label": "AMBITION",
	"antimilitarist_label": "ANTIMILITARIST",
	"atonement_label": "ATONEMENT",
	"chaos_label": "CHAOS",
	"cleanPaws_label": "CLEAN PAWS",
	"crime_label": "CRIME",
	"development_label": "DEVELOPMENT",
	"devotion_label": "DEVOTION",
	"discord_label": "DISCORD",
	"discovery_label": "DISCOVERY",
	"espritDeCorps_label": "ESPRIT DE CORPS",
	"folkhero_label": "FOLK HERO",
	"freedom_label": "FREEDOM",
	"glory_label": "GLORY",
	"greed_label": "GREED",
	"infamy_label": "INFAMY",
	"justice_label": "JUSTICE",
	"loyalty_label": "LOYALTY",
	"mysteries_label": "MYSTERIES",
	"partisan_label": "PARTISAN",
	"principles_label": "PRINCIPLES",
	"protection_label": "PROTECTION",
	"revenge_label": "REVENGE",
	"thrills_label": "THRILLS",
	"traveler_label": "TRAVELER",
	"wanderlust_label": "WANDERLUST",
	"wanted_label": "WANTED",
	"sterlingReputation_label": "Sterling Reputation",
	"sterlingReputation_dsc": "Whenever you <b>mark any amount of prestige with a faction</b>, mark one additional prestige. When you <b>mark any amount of notoriety with a faction</b>, you can instead clear an equivalent amount of marked prestige.",
	"subduingStrikes_label": "Subduing Strikes",
	"subduingStrikes_dsc": "When you <b>aim to subdue an enemy quickly and nonlethally</b>, you can <b>engage in melee</b> with Cunning instead of Might. You cannot choose to inflict serious harm if you do.",
	"talonOnThePulse_label": "Talon on the Pulse",
	"talonOnThePulse_dsc": "When you <b>gather information about the goings-on in a clearing</b>, roll with Cunning. On a 10+, ask 3. On a 7-9, ask 2.<ul><li>Who holds power in this clearing?</li><li>Who is the local dissident?</li><li>What are the denizens afraid of?</li><li>What do the denizens hope for?</li><li>What opportunities exist for enterprising vagabonds?</li></ul>On a miss, your questions tip off someone dangerous.",
	"orator_label": "Orator",
	"orator_dsc": "When you <b>give a speech to interested denizens of a clearing</b>, say what you are motivating them to do and roll with Charm. On a hit, they will move to do it as they see fit. On a 10+, choose 2. On a 7-9, choose 1.<ul><li>They don’t try to take your intent too far</li><li>They don’t disband at the first sign of real resistance</li><li>They don’t demand you stand at their head and lead</li></ul>On a miss, they twist your message in unpredictable ways.",
	"wellRead_label": "Well-Read",
	"wellRead_dsc": "Take +1 Cunning (max +3).",
	"fastFriends_label": "Fast Friends",
	"fastFriends_dsc": "When you <b>try to befriend an NPC you’ve just met by matching their personality, body language, and desires</b>, mark exhaustion and roll with Cunning. On a hit, they’ll look upon you favorably—ask them any one noncompromising question and they’ll answer truthfully, or request a simple favor and they’ll do it for you. On a 10+, they really like you—they’ll share a valuable secret or grant you a serious favor instead. On a miss, you read them totally wrong, and their displeasure costs you.",
	"brute_label": "Brute",
	"brute_dsc": "Take +1 Might (max +3).",
	"carryABigStick_label": "Carry a Big Stick",
	"carryABigStick_dsc": "When you <b>use words to pause an argument or violent conflict between others</b>, roll with Charm. On a hit, they choose: mark 2-exhaustion and keep going, or stop for now. On a 10+, take +1 ongoing to dealing with them peacefully. On a miss, NPCs turn their anger to you, and PCs take +1 ongoing against you for the scene.",
	"crashAndSmash_label": "Crash and Smash",
	"crashAndSmash_dsc": "When you <b>smash your way through scenery to reach someone or something</b>, roll with Might. On a hit, you reach your target. On a 10+, choose 1. On a 7–9, choose 2.<ul><li>You hurt yourself: mark injury</li><li>You break an important part of your surroundings</li><li>You damage or leave behind a piece of gear (GM’s choice)</li></ul>On a miss, you smash through, but you leave yourself totally vulnerable on the other side.",
	"hardy_label": "Hardy",
	"hardy_dsc": "Take 1 additional injury box. Whenever time passes or you journey to a new clearing, you can clear 2 injury boxes automatically.",
	"strongDraw_label": "Strong Draw",
	"strongDraw_dsc": "When you <b>target someone</b> with a bow, mark wear on the bow to roll with Might. On a hit, mark exhaustion to inflict 1 additional injury. Mark exhaustion again to make your shot ignore the enemy’s armor—they cannot mark wear to absorb the injury.",
	"guardian_label": "Guardian",
	"guardian_dsc": "When you <b>defend someone or something from an immediate NPC or environmental threat</b>, roll with Might. On a hit, you keep them safe and choose one. On a 7–9, it costs: expose yourself to danger or escalate the situation.<ul><li>Draw the attention of the threat; they focus on you now</li><li>Put the threat in a vulnerable spot; take +1 forward to counterstrike</li><li>Push the threat back; you and your protectee have a chance to maneuver or flee</li></ul>On a miss, you take the full brunt of the blow intended for your protectee, and the threat has you where it wants you.",
	"crossCountry_label": "Cross Country",
	"crossCountry_dsc": "Take one extra box of exhaustion. When <b>your exhaustion track is full and you must mark exhaustion</b>, you may choose to mark an equivalent amount of injury instead of being removed from the situation or going unconscious.",
	"parkour_label": "Parkour",
	"parkour_dsc": "When you <b>dash your way through a chaotic scene or fight</b>, roll with Finesse. On a 10+, hold 3. On a 7-9, hold 2. Spend your hold 1-for-1 to dash to something within sight and reach without being stopped, or to dash away from something nearby without being stopped. You can dash away from an enemy even at the moment they attack. On a miss, your surroundings trip you up, and you’re caught in place while danger closes in.",
	"fleetOfFootAndHand_label": "Fleet of Foot and Hand",
	"fleetOfFootAndHand_dsc": "Take +1 Finesse (max +3).",
	"travelerExtraordinaire_label": "Traveler Extraordinaire",
	"travelerExtraordinaire_dsc": "When you <b>travel along the paths to another clearing</b>, you can always give +1 to the roll or clear 2-exhaustion, your choice. When you <b>travel through the forest to another clearing</b>, you can always give +1 to the roll or clear 2-depletion, your choice. In both cases, before you arrive at the next clearing, you can ask the GM any two questions about the next clearing, based on what you remember from your last time through.",
	"dontShootTheMessenger_label": "Don’t Shoot the Messenger",
	"dontShootTheMessenger_dsc": "Take the <i>Counterfeit</i> roguish feat (it does not count against your limit.) When you pretend to be an innocuous messenger carrying a missive of import to trick someone, roll with Luck instead of Cunning.",
	"smugglersPathy_label": "Smuggler’s Path",
	"smugglersPathy_dsc": "You’ve got a good sense for finding secret paths and doors. When you <b>spend time looking for a secret way in or out of a place that might have one</b>, mark exhaustion and roll with Luck. On a hit, you find a hidden path—the GM will detail it and to where it leads. On a 10+, there’s something along or inside the path of value to you—the GM will tell you what. On a miss, you find a secret path...and someone else is using it right this second. They probably won’t be happy you found their secret.",
	"silentPaws_label": "Silent Paws",
	"silentPaws_dsc": "You are adept at slipping into and out of dangerous situations without anyone noticing. When you <b>attempt a roguish feat</b> to sneak or hide, you can mark 2-exhaustion to shift a miss to a 7-9.",
	"slipAway_label": "Slip Away",
	"slipAway_dsc": "When you <b>take advantage of an opening to escape from a dangerous situation</b>, roll with Finesse. On a hit, you get away. On a 10+, choose 1. On a 7-9, choose 2:<ul><li>You suffer injury or exhaustion (GM’s choice) during your escape</li><li>You end up in another dangerous situation</li><li>You leave something important behind</li></ul>On a miss, you escape, but it costs you—mark injury or exhaustion, GM’s choice—and you leave ample evidence behind for your foes to track and follow you.",
	"poisonsAndAntidotes_label": "Poisons and Antidotes",
	"poisonsAndAntidotes_dsc": "You have expertise in the poisons and antidotes of the Woodland. When you <b>brew a poison</b>, mark depletion and say what effect you want it to have: sleep, weakness, inebriation, or death. Any poison you make requires ingestion or injection; you can use the poison on your weapon or put it in your target’s food or drink. When you <b>study a poison or its effects to make an antidote</b>, the GM will tell you what special ingredient you’ll need. Get the ingredient and mark depletion to brew the antidote.",
	"forager_label": "Forager",
	"forager_dsc": "When you travel or pass into a forest, before making any travel move, you can clear your choice of:<ul><li>Up to 3-depletion</li><li>Up to 2-exhaustion</li><li>Up to 2-injury</li></ul>",
	"threateningVisage_label": "Threatening Visage",
	"threateningVisage_dsc": "When you <b>persuade an NPC</b> with open threats or naked steel, roll with Might instead of Charm.",
	"dirtyFighter_label": "Dirty Fighter",
	"dirtyFighter_dsc": "Take two of the following weapon skills: <i>Trick Shot, Confuse Senses, Improvise Weapon, Disarm, Vicious Strike</i>. None of the skills you take with this move count against your maximum for advancement.",
	"alwaysArmed_label": "Always Armed",
	"alwaysArmed_dsc": "Take the weapon skill <i>Improvise a Weapon</i> (it does not count against your limit). When you deal harm with an improvised weapon, deal +1 harm.",
	"knowingALordsWill_label": "Knowing a Lord’s Will"
}
