{
	"choose_otraimg_type": "Choisis une image",
	"choose_sheet_type": "Choisis un Livret",
	"agetsa": "et obtient un",
	"rollswith": "lance",
	"charm_label": "Charme",
	"cunning_label": "Ruse",
	"finesse_label": "Habileté",
	"luck_label": "Chance",
	"might_label": "Puissance",
	"name_label": "NOM",
	"species_label": "ESPÈCE",
	"demeanor_label": "ATTITUDE",
	"details_label": "DÉTAILS",
	"basicmove_roll": "Manœuvres de base",
	"basicmoves1_label": "Entreprendre un tour de crapule",
	"basicmoves1_dsc": "Quand vous tentez d’<b>entreprendre un tour de crapule</b> que vous maîtrisez, annoncez votre objectif et faites un test d’Habileté. En cas de réussite, vous atteignez votre objectif. Sur un 7-9, choisissez entre cocher 1 case d’épuisement et subir un des risques associés au tour de crapule (choisi par le MJ). Quand vous tentez un tour de crapule que vous ne maîtrisez PAS, vous tentez le sort",
	"basicmoves2_label": "Sonder les pensées",
	"basicmoves2_dsc": "Quand <b>vous sondez les pensées</b>, faites un test de Charme. Sur un résultat de 10+, retenez 3. Sur 7-9, retenez 1. Quand vous vous entretenez avec le sujet, dépensez les points retenus, chacun vous autorisant à poser une question au joueur qui l’interprète :<ul><li>Ton personnage dit-il la vérité ?</li><li>Que ressent vraiment ton personnage ?</li><li>Que compte faire ton personnage ?</li><li>Qu’est-ce que ton personnage souhaiterait que je fasse ?</li><li>Comment pourrais-je pousser ton personnage à _______ ?</li></ul>",
	"basicmoves3_label": "Persuader un PNJ",
	"basicmoves3_dsc": "Quand vous <b>persuadez un PNJ</b> par la menace ou les promesses, faites un test de Charme. Sur un résultat de 10+, il se range à votre opinion, à condition que vous lui ayez fourni un mobile solide ou un pot-de-vin raisonnable. Sur un résultat de 7-9, il ne sait pas trop : le MJ vous dira ce qui pourrait finir de le convaincre.",
	"basicmoves4_label": "Analyser une situation tendue",
	"basicmoves4_dsc": "Quand vous <b>analysez une situation tendue</b>, faites un test de Ruse. Sur un résultat de 7-9, posez 1 question. Sur un résultat de 10+, posez-en 3. Vous bénéficiez d’un bonus de +1 quand vous agissez en exploitant les réponses. <ul><li>Quel est mon meilleur moyen d’entrer/de sortir/de passer sans encombre ?</li><li>Quel personnage, créature ou objet représente la plus grave menace ?</li><li>Quel personnage, créature ou objet est le plus vulnérable ?</li><li>De quoi devrais-je me méfier ?</li><li>Qui contrôle la situation ?</li></ul>",
	"basicmoves5_label": "Duper un PNJ",
	"basicmoves5_dsc": "Quand vous <b>dupez un PNJ</b> afin d’obtenir ce que vous souhaitez, faites un test de Ruse. En cas de réussite, il mord à l’appât et fait ce que vous vouliez. Sur un résultat de 7-9, le PNJ peut choisir une solution parmi celles-ci : <ul><li>Le PNJ hésite ; vous avez ébranlé sa confiance en lui ou sapé son moral.</li><li>Le PNJ fait un faux pas ; vous bénéficiez d’une occasion en or.</li><li>Le PNJ réagit de façon excessive ; vous bénéficiez d’un bonus de +1 à votre prochain jet contre lui.</li></ul>",
	"basicmoves6_label": "Tenter le sort",
	"basicmoves6_dsc": "Quand vous <b>tentez le sort</b> pour vous extraire d’un mauvais pas, faites un test de Chance. En cas de réussite, vous vous en sortez de justesse, ou en jouant des coudes. Le MJ vous annonce ce qu’il vous en coûte. Sur un 10+, la fortune récompense votre audace, et cet éclat de panache vous donne une brève occasion à saisir.",
	"basicmoves7_label": "Démolir quelque chose",
	"basicmoves7_dsc": "Quand vous <b>démolissez quelque chose</b>, faites un test de Puissance. En cas de réussite, vous avez vraiment saccagé l’objet : il faudra le réparer pour pouvoir s’en servir à nouveau. Sur un 7-9, vous avez tout fracassé sans précision, et pris des risques : vous pouvez infliger des dégâts collatéraux, attirer l’attention ou vous retrouver en fâcheuse posture, au choix du MJ.",
	"basicmoves8_label": "Aider ou Gêner",
	"basicmoves8_dsc": "Quand vous <b>aidez ou gênez</b> un autre Vagabond, cochez 1 case d’épuisement pour ajouter +1 ou -2 à son résultat (après qu’il a lancé les dés). Cochez de nouveau 1 case d’épuisement pour choisir une des options suivantes : <ul><li>Dissimuler votre intervention</li><li>Créer une occasion ou un obstacle</li></ul>",
	"basicmoves9_label": "Implorer un PJ",
	"basicmoves9_dsc": "Quand vous <b>implorez un PJ</b> d’abonder dans votre sens, celui-ci efface une case d’épuisement s’il accepte. Vous ne pouvez utiliser cette manœuvre qu’une fois par séance de jeu.",
	"basicmoves10_label": "Livrer bataille",
	"basicmoves10_dsc": "Quand vous <b>livrez bataille contre un ennemi à portée courte ou au contact</b>, faites un test de Puissance. En cas de réussite, vous échangez des dommages. Sur un résultat de 10+, choisissez 3 options. Sur 7-9, choisissez-en 1. <ul><li>Vous infligez des dommages graves (+1)</li><li>Vous subissez peu de dommages (–1)</li><li>Vous vous décalez d’un niveau de portée</li><li>Vous impressionnez, perturbez ou effrayez l’adversaire</li></ul>",
	"basicmoves11_label": "Empoigner un ennemi",
	"basicmoves11_dsc": "Quand vous <b>empoignez un ennemi au contact</b>, faites un test de Puissance. Sur une réussite, vous choisissez simultanément. Continuez à faire des choix jusqu’à ce que l’un d’entre vous se dégage, perde connaissance ou meure. Sur un résultat de 10+, vous choisissez en premier avant de commencer à faire des choix simultanés. <ul><li>Vous portez un coup rapide ; infligez 1 case de blessures</li><li>Vous fatiguez l’adversaire, qui coche 1 case d’épuisement</li><li>Vous exploitez une faiblesse adverse ; cochez 1 case d’épuisement pour infliger 2 cases de blessures</li><li>Vous vous dégagez et vous vous repliez à portée courte</li></ul>",
	"basicmoves12_label": "Tirer sur quelqu’un",
	"basicmoves12_dsc": "Quand vous <b>tirez sur un adversaire vulnérable à portée longue</b>, faites un test d’Habileté. En cas de réussite, vous infligez des blessures. Sur 10+, vous avez le choix entre frapper de nouveau avant que la cible ne se mette à l’abri, infligeant encore des blessures, et rester caché.",
	"weaponmove_roll": "COMPETENCE MARTIALES",
	"weaponmoves1_label": "Fracasser",
	"weaponmoves1_dsc": "Quand vous <b>fracassez des ennemis en armure à portée courte</b>, cochez 1 case d’épuisement et effectuez un test de Puissance. En cas de réussite, vous anéantissez leurs défenses et leur équipement, infligeant 3 cases d’usure. Sur 7-9, vous avez trop forcé pour porter ce coup brutal : vous avez le choix entre cocher 1 case d’usure de votre arme et vous retrouver en fâcheuse posture.",
	"weaponmoves2_label": "Brouiller les sens",
	"weaponmoves2_dsc": "Quand vous <b>lancez quelque chose afin de brouiller les sens d’un adversaire à portée courte ou au contact</b>, faites un test d’Habileté. En cas de réussite, vous l’avez déséquilibré, aveuglé, assourdi ou perturbé, ce qui vous donne une occasion à saisir. Sur 10+, l’adversaire doit se reprendre un bon moment pour recouvrer ses sens avant de pouvoir agir avec lucidité. Sur 7-9, vous ne disposez que d’un court instant.",
	"weaponmoves3_label": "Désarmement",
	"weaponmoves3_dsc": "Quand vous <b>visez l’arme d’un adversaire avec vos attaques au corps à corps</b>, faites un test d’Habileté. En cas de réussite, il doit cocher 2 cases d’épuisement ou perdre son arme (qui se trouve alors hors de portée). Sur 10+, il doit cocher 3 cases d’épuisement au lieu de 2.",
	"weaponmoves4_label": "Harceler un groupe",
	"weaponmoves4_dsc": "Quand vous <b>harcelez un groupe d’ennemis à portée longue</b>, cochez 1 case d’usure et faites un test de Ruse. Sur 10+, obtenez les deux résultats. Sur 7-9, choisissez-en un : <ul><li>Vous infligez 2 cases de découragement à l’ennemi</li><li>Vos ennemis sont paralysés sur place ou bloqués</li></ul>",
	"weaponmoves5_label": "Improviser une Arme",
	"weaponmoves5_dsc": "Quand vous <b>fabriquez une arme à partir des matériaux improvisés qui vous entourent</b>, faites un test de Ruse. En cas de réussite, vous confectionnez une arme. Le MJ vous donne sa portée ainsi qu’au moins un aspect profitable issu des matériaux employés. Sur un résultat de 7-9, il lui attribue aussi un aspect handicapant.",
	"weaponmoves6_label": "Parade",
	"weaponmoves6_dsc": "Quand vous essayez de <b>parer les attaques d’un ennemi à portée courte</b>, cochez 1 case d’épuisement et faites un test d’Habileté. En cas de réussite, vous accaparez son attention. Sur un résultat de 10+, les trois options s’appliquent. Sur 7-9, choisissez-en 1. <ul><li>Vous infligez 1 case de découragement ou d’épuisement (au choix du MJ)</li><li>Vous désarmez l’adversaire ; son arme tombe de sa main, mais à portée</li><li>Vous ne subissez aucun dommage</li></ul>",
	"weaponmoves7_label": "Tir instinctif",
	"weaponmoves7_dsc": "Quand vous <b>tirez d’instinct sur un ennemi à portée courte</b>, faites un test de Chance. En cas de réussite, vous infligez 1 case de blessures. Sur un résultat de 7-9, choisissez 1 option. Sur un 10+, choisissez-en 2. <ul><li>Vous ne cochez pas d’usure</li><li>Vous ne cochez pas d’épuisement<li><li>Vous vous déplacez vivement et changez de position (ainsi que de portée si vous le souhaitez)</li><li>Vous maintenez votre cible à distance : elle ne bouge pas</li></ul>",
	"weaponmoves8_label": "Charger un groupe",
	"weaponmoves8_dsc": "Quand vous <b>chargez un groupe d’adversaire au corps à corps</b>, cochez 1 case d’épuisement et faites un test de Puissance. En cas de réussite, échangez des dommages. Sur 10+, choisissez 2 options. Sur 7-9, choisissez-en 1. <ul><li>Vous les humiliez et infligez 2 cases de découragement</li><li>Vous les prenez à contrepied et vous les perturbez, et vous leur infligez 2 cases d’épuisement</li><li>Vous évitez de votre mieux leurs attaques et subissez peu de dommages (-1)</li><li>Vous les utilisez les uns contre les autres ; cochez 1 autre case d’épuisement pour qu’ils s’infligent mutuellement leurs dommages</li></ul>",
	"weaponmoves9_label": "Tir adroit",
	"weaponmoves9_dsc": "Quand vous <b>tirez avec adresse afin de tirer profit de l’environnement, quelle que soit la portée</b>, cochez 1 case d’épuisement et faites un test d’Habileté. Sur un résultat de 7-9, choisissez 2 options. Sur 10+, choisissez-en 3. <ul><li>Votre tir touche n’importe quelle cible de votre choix dans les limites de la portée, même si elle se trouve à l’abri ou cachée (et inflige les dommages — blessures ou usure — ordinaires)</li><li>Votre tir touche une deuxième cible disponible de votre choix</li><li>Votre tir coupe, brise ou renverse un objet de votre choix</li><li>Votre tir distrait un adversaire et fournit une occasion d’agir</li></ul>",
	"weaponmoves10_label": "Attaque vicieuse",
	"weaponmoves10_dsc": "Quand vous <b>portez une attaque vicieuse contre un adversaire en position de faiblesse à portée courte ou au contact</b>, cochez 1 case d’épuisement et faites un test de Puissance. En cas de réussite, votre cible subit des dommages graves (+1) et ne peut pas cocher d’usure sur son armure pour les encaisser. Sur un résultat de 10+, vous vous en tirez sans qu’il riposte. Sur un 7-9, il vous frappe également. ",
	"weaponmoves11_label": "Fureur martiale",
	"weaponmoves11_dsc": "<i><b>Quand vous vous déchaînez au contact en frappant sans pitié avec vos armes, vos crocs et vos griffes</b></i>, cochez 1 case d'usure sur votre arme et faites un test de Chance. En cas de réussite, remplissez votre jauge d'épuisement. Pour chaque case cochée, infligez 2 cases de blessures à la cible. Sur 7-9, votre cible vous inflige également des blessures. <b>Cette manoeuvre ne nécessite pas d'arme associée à l'aspect \"au contact\"; les armes à portée courte peuvent l'utiliser aussi.</b> ",
	"weaponmoves12_label": "Charge",
	"weaponmoves12_dsc": "Quand vous <i><b>chargez un adversaire à portée longue</b></i>, cochez 1 case d'épuisement et faites un test de Puissance. En cas de réussite, l'adversaire doit choisir entre cocher 2 cases d'épuisement et vous permettre de le pousser : à vous de dire où il est emmené et à quelle portée vous vous trouvez désormais par rapport à lui. Sur un 10+, vous lui faites également cocher une case de découragement. ",
	"weaponmoves13_label": "Projection",
	"weaponmoves13_dsc": "Quand vous <i><b>projetez sur un ennemi situé à longue portée une arme ou un objet dangereux non conçu pour être lancé</b></i>, cochez 1 case d'épuisement et faites un test de Puissance. En cas de réussite, l'arme lancée atteint la cible ; cochez 1 case d'usure sur cette arme et infligez 1 case de blessure et 1 case d'épuisement à la cible. Sur 7-9, choisissez 1 option. Sur 10+, choisisse-en 2. <ul><li>Cochez une case d'usure de plus sur l'objet projeté pour infliger 1 case de blessures supplémentaire.</li><li>L'objet projeté rebondit à portée plutôt que de se retrouver hors de vue ou de portée.</li><li>L'impact projette la cible à terre.</li></ul>",
	"weaponmoves15_label": "Combat en duo",
	"weaponmoves15_dsc": "Quand un autre vagabond et bous <i><b>combattez en duo, dos à dos contre des adversaires à courte portée,</b></i> cochez tous deux 1 case d'épuisement, et l'un de vous effectue un jet de dés avec les modificateurs suivants (maximum +3) : <ul><li>+1 si une relation vous unit tous les deux.</li><li>+1 si vous êtes en infériorité numérique.</li><li>+1 pour chaque tranche de 2 cases d'épuisement que vous cochez à vous deux.</li></ul>En cas de réussite, vous infligez ensemble 1 case de blessures à chaque adversaire situé à courte portée (ou un total de 3 cases de blessures à un groupe) et cochez chacun 1 case de blessures. Sur 7-9, choisissez 1 option. Sur 10+, choisissez-en 2. <ul><li>Chacun d'entre vous subit peu de dégats (-1).</li><li>Vous infligez 2 cases de blessures de plus à une cible de votre choix (il peut s'agir d'un groupe).</li><li>Vous infligez 2 cases de découragement.</li><li>Vous vous frayez un chemin que vous pouvez emprunter pour avancer ou battre en retraite tous les deux.</li></ul>",
	"weaponmoves14_label": "Fente en avant",
	"weaponmoves14_dsc": "Quand <i><b>vous vous fendez pour atteindre un adversaire à courte portée,</b></i> choisissez un nombre de blessures entre 1 et 3 et faites un test d'Habileté. En cas de réussite, vous infligez les blessures prévues (en ignorant l'armure), mais si la cible survit ou s'il y a d'autres adversaires sur place, ils peuvent exploiter le fait que vous vous êtes trop avancé pour vous en infliger la même quantité. Sur 7-9, ils vous infligent 1 blessure de plus. ",
	"weaponmoves16_label": "Pattes-bélier",
	"weaponmoves16_dsc": " Quand vous <i><b>échangez des coups avec un adversaire armé au contact ou à courte portée alors que vous êtes désarmé,</b></i> faites un test d'Habileté. En cas de réussite, l'adversaire vous inflige ses dommages. Sur 7-9, choisissez 2 options. Sur 10+, choisissez-en 3. <ul><li>Vous infligez 2 cases d'épuisement à l'adversaire.</li><li>Vous vous décalé d'un cran de portée. </li><li>Vous déviez l'un des coups qu'il vous porte et subissez peu de dommages (-1). </li><li>Vous infligez une case d'usure à son équipement grâce à vos coups précis. </li><li>Vous lui prenez un objet ; il doit cocher 1 case d'épuisement s'il veut vous en empêcher.</li></ul>",
	"weaponmoves17_label": "Tir de précision",
	"weaponmoves17_dsc": "Quand vous <i><b>prenez le temps de tirer à longue portée avec précision,</b></i> faites un test de Ruse. En cas de réussite, vous touchez exactement le point prévu : <ul><li>Si vous visez un point faible d'un PNJ, vous infligez 3 cases de blessures (ignorant l'armure).</li><li>Si vous visez le point faible d'un élément d'équipement, vous infligez 2 cases d'usure.</li><li>Si vous visez un élément de l'environnement, vous le touchez, le coupez ou le brisez selon l'effet voulu. </li></ul>Sur 7-9, vous n'êtes pas parfaitement positionné ; il vous faut changer de position avant de pouvoir effectuer le tir parfait. Cochez 1 case d'épuisement pour y parvenir puis faites votre choix normalement.",
	"weaponmoves18_label": "Tir distant",
	"weaponmoves18_dsc": "Quand vous tirez au maximum sur la corde de votre arc pour tirer au-delà de la portée longue, cochez 1 case d'usure et 1 case d'épuisement afin d'utiliser un test de Puissance plutôt que la caractéristique normale lorsque vous effectuez une manœuvre martiale à longue portée (<i><b>tirer sur quelqu'un, tir de précision,</b></i> etc). Payez également le prix associé à la manœuvre martiale. <b>Il vous faut maîtriser cette compétence martiale et disposer d'une arme pourvue à la fois de l'aspect \"longue portée\" et de celui qui requiert la manœuvre martiale secondaire (s'il y a lieu).</b>",
	"weaponmoves19_label": "Tir à bout portant",
	"weaponmoves19_dsc": "Quand vous <i><b>tirez à bout portant (au contact),</b></i> cochez une combinaison de cases comprenant jusqu'à 2 cases d'usure et 2 cases d'épuisement, et faites un test de Chance. En cas de réussite, vous logez votre projectile dans la cible ; infligez un nombre de cases de blessures équivalent au total d'usure et d'épuisement coché. Sur 10+, vous pouvez également vous replier après votre tir et vous déplacer à portée courte avant que l'adversaire ne vous saisisse ou réplique d'une façon ou d'une autre. <b>Votre arme n'a pas besoin de l'aspect \"au contact\" pour utiliser cette compétence martiale.</b>",
	"weaponmoves20_label": "Changer de main",
	"weaponmoves20_dsc": "Quand vous <i><b>modifiez votre prise sur votre arme pour changer de main dominante en plein milieu d'un échange de coups contre un adversaire,</b></i> faites un test d'Habileté. Sur 7-9, choisissez 1 option. Sur 10+, choisissez-en 2 : <ul><li>Votre nouvelle main dominante est plus reposée ; effacez 2 cases d'épuisement.</li><li>Ce changement stupéfait l'adversaire ; il coche 1 case de découragement.</li><li>Ce changement vous donne aussitôt une occasion de frapper ; cochez 1 case d'épuisement pour la saisir et infliger 2 cases de blessures.</li></ul>",
	"back_button": "Regresar",
	"champion_label": "Le Champion",
	"champion_dsc": "Vous êtes un futur héros et une future légende, défenseur des innocents et porte-étendard des causes perdues. Les récits héroïques sont vôtres, même s’il vous arrive de trop simplifier les choses.",
	"chronicler_label": "Le Chroniqueur",
	"chronicler_dsc": "Vous êtes un sage qui respecte l’histoire et l’écrit, gardien des textes de vérités perdus, bannis ou interdits, et que les grandes puissances de la Forêt préféreraient reléguer aux oubliettes.",
	"exile_label": "L’Exilé",
	"exile_dsc": "Vous étiez auparavant un membre important d’une faction puissante dont on vous a exilé. Aujourd’hui, vous vous définissez par la façon dont vous agissez vis-à-vis du groupe qui était naguère le vôtre.",
	"envoy_label": "L’Ambassadeur",
	"envoy_dsc": "Vous êtes un représentant professionnel, capable de vous exprimer pour d’autres puissances tout en gardant le bénéfice du doute, l’agent neutre et le mercenaire diplomatique ultime.",
	"heretic_label": "L’Hérétique",
	"heretic_dsc": "Vous croyez dur comme fer en une cause ou une idéologie que la plupart des habitants et factions de la Forêt considèrent comme inacceptable et de mauvais goût, même si vos convictions vous portent à sincèrement défendre le bien commun des habitants.",
	"pirate_label": "Le Pirate",
	"pirate_dsc": "Vous êtes le capitaine d’un bateau renégat, chez vous sur les fleuves, les lacs et les baies de la Forêt, affranchi des\ncontraintes de la vie sur la terre ferme et bien déterminé à faire tout votre possible pour préserver cette liberté.",
	"prince_label": "Le Prince",
	"prince_dsc": "Vous êtes un vagabond de deuxième génération, héritier des talents et du savoir de vos parents, mais né dans l’indépendance en menant une vie de hors-la-loi : vous n’êtes pas devenu vagabond de votre propre chef.",
	"raconteur_label": "Le Conteur",
	"raconteur_dsc": "Vous êtes un conteur qui gagne sa vie et la confiance d’autrui en voyageant d’une clairière à l’autre, narrant des récits destinés à orienter l’opinion des habitants au sujet des événements de la Forêt.",
	"raider_label": "Le Pillard",
	"raider_dsc": "Vous êtes un bandit, un maraudeur, dangereux et menaçant, mais parfois capable de mettre sa hache au service du bien… à plus forte raison si on vous paie pour le faire.",
	"seeker_label": "L’Explorateur",
	"seeker_dsc": "Vous êtes explorateur par nature, intéressé par les découvertes dans la nature, la fouille des ruines et la découverte des merveilles disparues et des vérités perdues qui sont encore cachées dans la Forêt.",
	"adventurer_label": "L’Aventurier",
	"adventurer_dsc": "Vous êtes un Vagabond pacifique et diplomate, qui se fait des alliés en leur portant secours et risque fort de renverser les puissants en tissant des liens solides avec autrui.",
	"arbiter_label": "L’Arbitre",
	"arbiter_dsc": "Vous êtes un Vagabond puissant et obstiné, entre le mercenaire et le protecteur, et qui risque de choisir trop facilement son camp dans le grand conflit opposant les factions.",
	"harrier_label": "Le Trafiquant",
	"harrier_dsc": "Vous êtes un Vagabond vif et entreprenant, capable de filer d’un bâtiment à l’autre, ou entre deux clairières, sans que rien ne puisse vous arrêter, et vous risquez de vous retrouver parfois en des lieux que d’autres préféreraient garder secrets ou cachés.",
	"ranger_label": "Le Forestier",
	"ranger_dsc": "Vous êtes un Vagabond compétent et discret qui évolue surtout dans les bois entre les clairières et s’intéresse davantage à la nature qu’à la compagnie des autres habitants de la Forêt ou à leur société.",
	"ronin_label": "Le Ronin",
	"ronin_dsc": "Vous êtes un Vagabond compétent et obstiné, ancien serviteur d’un seigneur dans une autre contrée mais désormais sans maître. Vous êtes venu dans la Forêt pour y mener une existence de Vagabond libre.",
	"scoundrel_label": "Le Vaurien",
	"scoundrel_dsc": "Vous êtes un Vagabond chanceux et dangereux, un fauteur de trouble et un destructeur avant tout, qui risque de susciter le chaos et la destruction pour le plaisir",
	"thief_label": "Le voleur",
	"thief_dsc": "Vous êtes un Vagabond rusé, un gibier de potence capable de dérober les trésors les mieux gardés, et à qui il pourrait bien arriver de commettre des délits et des vols pour le plaisir.",
	"tinker_label": "Le Bricoleur",
	"tinker_dsc": "Vous êtes un Vagabond compétent et futé, qui s’intéresse aux mécanismes et à la fabrication des objets et risque de nourrir quelques idées qui l’isolent de son entourage.",
	"vagrant_label": "L’Aigrefin",
	"vagrant_dsc": "Vous êtes un Vagabond charmeur, un survivant qui se sort de la plupart des situations par le baratin, en lançant parfois certains prédateurs les uns contre les autres pour qu’ils se désintéressent de vous"
}