{
	"choose_otraimg_type": "Choose image",
	"choose_sheet_type": "Choose playbook",
	"agetsa": "and gets a",
	"rollswith": "rolls with",
	"charm_label": "Charm",
	"cunning_label": "Cunning",
	"finesse_label": "Finesse",
	"luck_label": "Luck",
	"might_label": "Might",
	"name_label": "NAME",
	"species_label": "SPECIES",
	"demeanor_label": "DEMEANOR",
	"details_label": "DETAILS",
	"basicmove_roll": "BASIC MOVE",
	"basicmoves1_label": "Attempt a Roguish Feat",
	"basicmoves1_dsc": "When you <b>attempt a roguish feat you are skilled in</b>, say your goal and roll with Finesse. On a hit, you achieve your goal. On a 7-9, mark exhaustion or one risk of your feat (GM’s choice) comes to bear. When you attempt a roguish feat you are NOT skilled in, you are trusting fate.",
	"basicmoves2_label": "Figure Someone Out",
	"basicmoves2_dsc": "When you <b><i>try to figure someone out</i></b>, roll with Charm. On a 10+, hold 3. On a 7–9, hold 1. While interacting with them, spend your hold 1 for 1 to ask their player a question: <ul><li>is your character telling the truth?</li><li>what is your character really feeling?</li><li>what does your character intend to do?</li><li>what does your character wish I’d do?</li><li>how could I get your character to _______?</li></ul>",
	"basicmoves3_label": "Persuade a NPC",
	"basicmoves3_dsc": "When you <b><i>persuade an NPC</i></b> with promises or threats, roll with Charm. On a 10+, they see things your way, provided you have given them a strong motive or reasonable bribe. On a 7–9, they aren’t sure; the GM will tell you what you need to do to sway them.",
	"basicmoves4_label": "Read a Tense Situation",
	"basicmoves4_dsc": "When you <b><i>read a tense situation</i></b>, roll with Cunning. On a 7–9, ask 1. On a 10+, ask 3. Take +1 when acting on the answers. <ul><li> what’s my best way out / in / through?</li><li> who or what is the biggest threat?</li><li> who or what is most vulnerable to me?</li><li> what should I be on the lookout for?</li><li> who is in control here?</li></ul>",
	"basicmoves5_label": "Trick an NPC",
	"basicmoves5_dsc": "When you <b><i>trick an NPC</i></b> to get what you want, roll with Cunning. On a hit, they take the bait and do what you want. On a 7–9, they can instead choose one: <ul><li> they hesitate; you shake their confidence or weaken their morale. </li><li> they stumble; you gain a critical opportunity. </li><li> they overreact; take +1 forward against them.</li></ul>",
	"basicmoves6_label": "Trust Fate",
	"basicmoves6_dsc": "When you <b><i>trust fate</i></b> to get through trouble, roll with Luck. On a hit, you scrape by or barrel through; the GM will tell you what it costs you. On a 10+, fortune favors the bold; your panache also earns you a fleeting opportunity.",
	"basicmoves7_label": "Wreck Something",
	"basicmoves7_dsc": "When you <b><i>wreck something</i></b>, roll with Might. On a hit, you seriously break it; it can’t be used again until it’s repaired. On a 7–9, you’re imprecise and dangerous; you cause collateral damage, attract attention, or end up in a bad spot, GM’s choice.",
	"basicmoves8_label": "Help or Interfere",
	"basicmoves8_dsc": "When you <b><i>help or interfere</i></b> with another vagabond, mark exhaustion to add +1 or –2 to their roll (after rolling). Mark exhaustion again to select one of the following: <ul><li> conceal your help or interference </li><li> create an opportunity or obstacle</li></ul>",
	"basicmoves9_label": "Plead with a PC",
	"basicmoves9_dsc": "When you plead with a PC to go along with you, they clear 1-exhaustion if they agree to what you’ve proposed. You may use this move only once per session.",
	"basicmoves10_label": "Engage in Melee",
	"basicmoves10_dsc": "When you <b>engage an enemy in melee at close or intimate range</b>, roll with Might. On a hit, trade harm. On a 10+, pick 3. On a 7–9, pick 1. <ul><li> inflict serious (+1) harm </li><li> suffer little (-1) harm </li><li> shift your range one step </li><li> impress, dismay, or frighten your foe</li></ul>",
	"basicmoves11_label": "Grapple an Enemy",
	"basicmoves11_dsc": "When you <b>grapple with an enemy at intimate range</b>, roll with Might. On a hit, you choose simultaneously. Continue making choices until someone disengages, falls unconscious, or dies. On a 10+, you make one choice first, before beginning to make simultaneous choices. <ul><li> you strike a fast blow; inflict injury </li><li> you wear them down; they mark exhaustion </li><li> you exploit weakness; mark exhaustion to inflict 2-injury </li><li> you withdraw; disengage to close range</li></ul>",
	"basicmoves12_label": "Target Someone",
	"basicmoves12_dsc": "When you <b>target a vulnerable foe at far range</b>, roll with Finesse. On a hit, you inflict injury. On a 10+, you can strike again before they get to cover—inflict injury again—or keep your position hidden, your choice.",
	"weaponmove_roll": "WEAPON SKILL",
	"weaponmoves1_label": "Cleave",
	"weaponmoves1_dsc": "When you <b><i>cleave armored foes at close range</i></b>, mark exhaustion and roll with Might. On a hit, you smash through their defenses and equipment; inflict 3-wear. On a 7–9, you overextend your weapon or yourself: mark wear or end up in a bad spot, your choice.",
	"weaponmoves2_label": "Confuse Senses",
	"weaponmoves2_dsc": "When you <b><i>throw something to confuse an opponent’s senses at close or intimate range</i></b>, roll with Finesse. On a hit, you’ve thrown them off balance, blinded them, deafened them, or confused them, and given yourself an opportunity. On a 10+, they have to take some time to get their bearings and restore their senses before they can act clearly again. On a 7–9, you have just a few moments.",
	"weaponmoves3_label": "Disarm",
	"weaponmoves3_dsc": "When you <b><i>target an opponent’s weapon with your strikes at close range</i></b>, roll with Finesse. On a hit, they have to mark 2-exhaustion or lose their weapon—it’s well out of reach. On a 10+, they have to mark 3-exhaustion instead of 2. ",
	"weaponmoves4_label": "Harry a Group",
	"weaponmoves4_dsc": "When you <b><i>harry a group of enemies at far range</i></b> , mark wear and roll with Cunning. On a 10+, both. On a 7–9, choose 1: <ul><li>inflict 2-morale harm </li><li> they are pinned or blocked </li></ul>",
	"weaponmoves5_label": "Improvise a Weapon",
	"weaponmoves5_dsc": "When you <b><i>make a weapon out of improvised materials around you</i></b>, roll with Cunning. On a hit, you make a weapon; the GM will tell you its range tag and at least one other beneficial tag based on the materials you used. On a 7–9, the weapon also has a weakness tag. ",
	"weaponmoves6_label": "Parry",
	"weaponmoves6_dsc": "When you try to <b><i>parry the attacks of an enemy at close range</i></b>, mark exhaustion and roll with Finesse. On a hit, you consume their attention. On a 10+, all 3. On a 7–9, pick 1. <ul><li> you inflict morale or exhaustion harm (GM’s choice) </li><li> you disarm your opponent; their weapon is out of hand, but in reach </li><li> you don’t suffer any harm </li></ul>",
	"weaponmoves7_label": "Quick Shot",
	"weaponmoves7_dsc": "When you <b><i>fire a snap shot at an enemy at close range</i></b>, roll with Luck. On a hit, inflict injury. On a 7–9, choose 1. On a 10+, choose 2. <ul><li> you don’t mark wear </li><li> you don’t mark exhaustion </li><li> you move quickly and change your position (and, if you choose, range) </li><li> you keep your target at bay—they don’t move </li></ul>",
	"weaponmoves8_label": "Storm a Group",
	"weaponmoves8_dsc": "When you <b><i>storm a group of foes in melee</i></b>, mark exhaustion and roll with Might. On a hit, trade harm. On a 10+, choose 2.On a 7–9, choose 1. <ul><li> you show them up; you inflict 2-morale harm </li><li> you keep them off-balance and confused; you inflict 2-exhaustion </li><li> you avoid their blows to the best of your ability; you suffer little (–1) harm </li><li> you use them against each other; mark exhaustion again and they inflict their harm against themselves </li></ul>",
	"weaponmoves9_label": "Trick Shot",
	"weaponmoves9_dsc": "When you <b><i>fire a clever shot designed to take advantage of the environment at any range</i></b>, mark wear and roll with Finesse. On a 7–9, choose 2. On a 10+, choose 3. <ul><li> your shot lands in any target of your choice within range, even if it’s behind cover or hidden (inflicting injury or wear if appropriate) </li><li> your shot strikes a second available target of your choice </li><li> your shot cuts something, breaks something, or knocks something over, your choice </li><li> your shot distracts an opponent and provides an opportunity </li></ul>",
	"weaponmoves10_label": "Vicious Strike",
	"weaponmoves10_dsc": "When you <b><i>viciously strike an opponent where they are weak at intimate or close range</i></b>, mark exhaustion and roll with Might. On a hit, they suffer serious (+1) harm and cannot mark wear on their armor to block it. On a 10+, you get away with the strike. On a 7–9, they score a blow against you as well. ",
	"weaponmoves11_label": "Battle Fury",
	"weaponmoves11_dsc": "When you <i><b>fling yourself into a fury of weapon, tooth, and claw in an allout attack at intimate range</b></i>, mark wear on your weapon and roll with Luck. On a hit, fill your exhaustion track. For each box you mark, inflict 2-injury on your target. On a 7-9, your target also inflicts their harm upon you. <b>This move does not require the weapon to be tagged with intimate range; weapons with close range may also be used.</b>",
	"weaponmoves12_label": "Charge",
	"weaponmoves12_dsc": "When you <i><b>charge at an opponent at far range,</b></i> mark exhaustion and roll with Might. On a hit, they must choose to either mark 2-exhaustion or allow you to push them—you say where they are driven, and you say what range you now stand at. On a 10+, inflict morale harm on them as well.",
	"weaponmoves13_label": "Hurl",
	"weaponmoves13_dsc": "When you <i><b>hurl a weapon or dangerous object not intended for throwing at an enemy at far range,</b></i> mark exhaustion and roll with Might. On a hit, your hurled weapon strikes your target; mark wear on the weapon and inflict 1-injury and 1-exhaustion on your target. On a 7-9, choose 1. On a 10+, choose 2. <ul><li> mark an additional wear on the hurled item to inflict an additional 1-injury</li><li> the hurled item rebounds to somewhere reachable, instead of out of sight or out of reach</li><li>  your target is knocked off their feet by the throw</li></ul>",
	"weaponmoves15_label": "Paired Fighting",
	"weaponmoves15_dsc": "When you and another vagabond <i><b>pair fight back to back against foes at close range,</b></i> you each mark exhaustion and one of you rolls with the following modifiers (max +3): <ul><li> +1 if you have a connection with each other </li><li> +1 if you are outnumbered </li><li> +1 for every 2 additional exhaustion you mark between the two of you</li></ul> On a hit, you together inflict 1-injury on every foe within close range (or 3-injury total against a group), and you each suffer 1-injury. On a 7-9, choose 1. On a 10+, choose 2. <ul><li> you each suffer little (-1) harm </li><li> you inflict an additional 2-injury to any single target (including a single group) of your choice </li><li> you inflict 2-morale harm </li><li> you create a path for the two of you to retreat or advance</li></ul>",
	"weaponmoves14_label": "Lunge",
	"weaponmoves14_dsc": "When you <i><b>make an outright lunge at a foe within close range,</b></i> choose an amount of injury between 1-injury and 3-injury and roll with Finesse. On a hit, you inflict that amount of injury—ignoring armor—but if your target survives (or if other foes are present) they can take advantage of your overextension to inflict the same amount on you. On a 7-9, they can inflict 1-injury more upon you than you had originally chosen to inflict upon them.",
	"weaponmoves16_label": "Hammerpaws",
	"weaponmoves16_dsc": "When you <i><b>come to blows with an armed opponent at close or intimate range while you are unarmed,</b></i> roll with Finesse. On a hit, they inflict their harm on you. On a 7-9, choose 2. On a 10+, choose 3. <ul><li> you inflict 2-exhaustion on your opponent </li><li> you shift your range one step </li><li> you deflect some of their incoming blows; suffer little (-1) harm </li><li> you inflict wear on their equipment with precise strikes </li><li> you take an object from them; they must mark exhaustion to stop you",
	"weaponmoves17_label": "Pinpoint Shot",
	"weaponmoves17_dsc": "When you <i><b>take the time to fire a shot at far range with pinpoint accuracy,</b></i> roll with Cunning. On a hit, you put the shot exactly where you choose: <ul><li> if you target an NPC’s weak point, inflict 3-injury (unblockable by armor) </li><li> if you target a piece of equipment’s weak point, inflict 2-wear </li><li> if you target something in the environment, you strike it, cut it, or break it as appropriate</li></ul> On a 7-9, your current vantage point isn’t quite right; you need to move to a better one before you can make the perfect shot. Mark exhaustion to scramble there, and then choose as normal.",
	"weaponmoves18_label": "Long Shot",
	"weaponmoves18_dsc": "When you <i><b>pull hard on your bow’s draw to extend its range beyond far,</b></i> mark wear and exhaustion to roll any far range weapon move (<b>target someone</b>, <b>pinpoint shot</b>, etc.) with Might instead of the move’s normal stat, paying the additional cost(s) of the weapon move as well. <b>This weapon skill requires your weapon to be tagged with far range, this skill, and the tag for whatever weapon move you are using (if needed).</b>",
	"weaponmoves19_label": "Point-Blank Shot",
	"weaponmoves19_dsc": "When you <i><b>fire a shot at point-blank range (intimate range),</b></i> mark any combination of up to 2-wear and up to 2-exhaustion, and roll with Luck. On a hit, you put your shot into your target; inflict injury equivalent to the wear and exhaustion you marked, combined. On a 10+, you can also skip back after your shot, moving to close range before your opponent can grab you or otherwise retaliate. <b>Your weapon does not need to be tagged with intimate range to use this weapon skill.</b>",
	"weaponmoves20_label": "Switch Hands",
	"weaponmoves20_dsc": "When you <i><b>shift your grip to change your dominant hand in the middle of an extended bout with a foe,</b></i> roll with Finesse. On a 7-9, choose 1. On a 10+, choose 2: <ul><li> your new dominant hand is fresher; clear 2-exhaustion </li><li> your opponent is startled by the shift; they mark morale harm </li><li> your shift gives you an immediate opportunity; mark exhaustion to seize it and inflict 2-injury</li></ul>",
	"back_button": "Regresar",
	"champion_label": "The Champion",
	"champion_dsc": "You are a would-be hero and legend, a defender of the innocent and a standard-bearer of lost causes. Yours is the heroic narrative, even if you sometimes oversimplify things.",
	"chronicler_label": "The Chronicler",
	"chronicler_dsc": "You are a sage who honors history and the written word, keeper of lost, banned, or forbidden texts of truths the great Woodland powers would rather be forgotten.",
	"exile_label": "The Exile",
	"exile_dsc": "You were once a prominent member of a powerful faction, but now you are exiled from it, and defined by what you do in relation to the group you once called your own.",
	"envoy_label": "The Envoy",
	"envoy_dsc": "You are a professional representative, capable of speaking for other powers while maintaining plausible deniability, fashioned as the ultimate neutral agent and diplomatic mercenary.",
	"heretic_label": "The Heretic",
	"heretic_dsc": "You are a fervent believer in a cause or ideology that most Woodland denizens and factions find distasteful and unacceptable, even if your beliefs are genuinely for the greater good of the denizens.",
	"pirate_label": "The Pirate",
	"pirate_dsc": "You are a rogue boat captain, at home on the waters of the Woodland’s rivers, lakes, or bays, free from the sway of land-bound life and more than willing to do whatever it takes to maintain that freedom.",
	"prince_label": "The Prince",
	"prince_dsc": "You are a second-generation vagabond, heir to your parent’s masteries and knowledge, but also born to this life of roguery and independence—you are not a vagabond by your own volition.",
	"raconteur_label": "The Raconteur",
	"raconteur_dsc": "You are a storyteller, making coin and earning trust by moving amid the clearings and weaving tales that ultimately teach the denizens the 'truth' of what goes on in the Woodland.",
	"raider_label": "The Raider",
	"raider_dsc": "You are a bandit, a thief-by-force, dangerous and threatening, but perhaps with the capacity to turn your axe to good use...and all the better if you get paid for it.",
	"seeker_label": "The Seeker",
	"seeker_dsc": "You are an explorer by nature, interested in free-ranging discovery, delving into ruins, and uncovering whatever secret wonders and ancient truths lie hidden amid the Woodland.",
	"adventurer_label": "The Adventurer",
	"adventurer_dsc": "You are a peaceful, diplomatic vagabond, making allies from those you aid, perhaps toppling greater powers by forging strong bonds with others.",
	"arbiter_label": "The Arbiter",
	"arbiter_dsc": "You are a powerful, obstinate vagabond, serving as somewhere between a mercenary and a protector, perhaps taking sides too easily in the greater conflict between the factions.",
	"harrier_label": "The Harrier",
	"harrier_dsc": "You are a quick, enterprising vagabond, racing easily from building to building and clearing to clearing without anything stopping you, perhaps finding yourself in places others would rather keep secret or hidden.",
	"ranger_label": "The Ranger",
	"ranger_dsc": "You are a capable, stealthy vagabond, centered on the forests that fill the Woodland between the clearings, more interested in the wilds than in the company of other Woodland denizens or their society.",
	"ronin_label": "The Ronin",
	"ronin_dsc": "You are a skilled, willful vagabond, formerly a servant of a lord in a different land, now masterless. You came to the Woodland to live as a free vagabond.",
	"scoundrel_label": "The Scoundrel",
	"scoundrel_dsc": "You are a lucky, dangerous vagabond, acting more as destroyer and troublemaker than anything else, perhaps creating chaos and destruction for its own sake.",
	"thief_label": "The Thief",
	"thief_dsc": "You are a cunning, criminal vagabond, capable of stealing even the most well-guarded treasures, perhaps committed to crime and theft for its own sake.",
	"tinker_label": "The Tinker",
	"tinker_dsc": "You are an adept, clever vagabond, interested in mechanisms and craftsmanship, perhaps possessed of ideas that separate you from those around you.",
	"vagrant_label": "The Vagrant",
	"vagrant_dsc": "You are a charming, survivor vagabond, using words to get out of dangerous situations, perhaps even setting possible predators upon each other to keep them away from yourself."
}