{
    "GENERAL-u": "IDENTITÉ",
    "ATTRIBUTES-u": "COMPOSITION",
    "INVENTORY-u": "POSSESSIONS",
    "NOTES-u": "NOTES",
    "aremplir-p": "A renseigner",
    "idsignale-t": "Signalé : les patrouilles ont le signalement du\npersonnage qui sera arrêté en cas de contrôle.",
    "idrecherche-t": "Recherché (Criminel) : le personnage est activement recherché.\nDes investigateurs se rendent à son travail,\ninterrogent son entourage, etc. Une équipe du\nBureau des Investigations se met à sa poursuite.",
    "idpourchasse-t": "Pourchassé (Ennemi public) : le personnage est l’ennemi\nnuméro un du Bloc. Des patrouilles sillonnent\nla ville à sa recherche. Ses proches, ses collègues\nsont surveillés, et certains, violentés ou arrêtés.\nSon domicile est fouillé sans ménagement.\nCinq équipes du Bureau des Investigations le\nrecherchent.",
    "idteinte-t": "",
    "idpossede-t": "",
    "idcorrompu-t": "",
    "idviolence-t": "Violence : le personnage ne peut pas arrêter un\ncombat tant qu’il n’a pas occasionné la perte d’au\nmoins 3 points de Blessures à un ennemi (à moins\nqu’il ne soit neutralisé avant).",
    "idmalaise-t": "Malaise : le personnage est victime de malaises\net nausées. Il a l’impression que son corps est\nparasité. Lorsqu’il est victime de n’importe quel\neffet du Fiel, il perd un point d’Espoir additionnel.\nS’il n’en a plus, il devient Fatigué et subit un niveau\nde malus à tous ses Talents jusqu’à ce qu’il bénéficie\nd’un moment de calme",
    "idHallucinations-t": "Hallucinations : le personnage est victime\nd’hallucinations. Il voit des choses terrifiantes qui\nn’existent pas. Il entend des voix, sent des choses\nqui le touchent, perçoit des odeurs putrides. Lorsqu’il\nest victime de n’importe quel effet du Fiel, il\nsubit un point de Trauma additionnel.",
    "idMauvaispenchants-t": "Mauvais penchants : le personnage ne régénère\nplus sa jauge d’Espoir qu’en s’adonnant à ses vices.\nLors de chaque moment de calme (voir p. 41), s’il\ndésire recharger ses réserves ou soigner des points\nde Blessures, Trauma ou Noirceur, il doit recevoir\nun point de Traque.",
    "idtraitnoirceur-t": "Violence : le personnage ne peut pas arrêter un\ncombat tant qu’il n’a pas occasionné la perte d’au\nmoins 3 points de Blessures à un ennemi (à moins\nqu’il ne soit neutralisé avant).\n\nMalaise : le personnage est victime de malaises\net nausées. Il a l’impression que son corps est\nparasité. Lorsqu’il est victime de n’importe quel\neffet du Fiel, il perd un point d’Espoir additionnel.\nS’il n’en a plus, il devient Fatigué et subit un niveau\nde malus à tous ses Talents jusqu’à ce qu’il bénéficie\nd’un moment de calme\n\nHallucinations : le personnage est victime\nd’hallucinations. Il voit des choses terrifiantes qui\nn’existent pas. Il entend des voix, sent des choses\nqui le touchent, perçoit des odeurs putrides. Lorsqu’il\nest victime de n’importe quel effet du Fiel, il\nsubit un point de Trauma additionnel.\n\nMauvais penchants : le personnage ne régénère\nplus sa jauge d’Espoir qu’en s’adonnant à ses vices.\nLors de chaque moment de calme (voir p. 41), s’il\ndésire recharger ses réserves ou soigner des points\nde Blessures, Trauma ou Noirceur, il doit recevoir\nun point de Traque.\n",
    "afficheflag-t": "Permet de rendre visible les répercussions de tous les malus de condition \ndu personnage et cela dans tous ses Domaines et Talents.\n\nAttention ! Aucune modification ne peut être faite sur les points de\n Domaines et Talents tant que l'affichage des malus est activé.",
    "vie-u": "VIE",
    "erudition-u": "ÉRUDITION",
    "technique-u": "TECHNIQUE",
    "social-u": "SOCIAL",
    "ame-u": "ÂME",
    "statut-u": "STATUT",
    "action-u": "ACTION",
    "recuperation-u": "RÉCUPÉRATION",
    "apaisement-u": "Apaisement",
    "ferveur-u": "Ferveur",
    "lumiere-u": "Lumière",
    "soins-u": "Soins",
    "culture-u": "Culture",
    "bureau-u": "Bureau",
    "recherche-u": "Recherche",
    "societe-u": "Société",
    "artefact-u": "Artefact",
    "artisanat-u": "Artisanat",
    "mecanismes-u": "Mécanismes",
    "survie-u": "Survie",
    "charisme-u": "Charisme",
    "conviction-u": "Conviction",
    "psychologie-u": "Psychologie",
    "tromperie-u": "Tromperie",
    "extase-u": "Extase",
    "folie-u": "Folie",
    "sensibilite-u": "Sensibilité",
    "tenebres-u": "Ténèbres",
    "fortune-u": "Fortune",
    "rang-u": "Rang",
    "contacts-u": "Contacts",
    "facade-u": "Façade",
    "combat-u": "Combat",
    "deplacement-u": "Déplacement",
    "instinct-u": "Instinct",
    "constitution-u": "Constitution",
    "vecu-u": "VÉCU",
    "espoir-u": "ESPOIR",
    "singularite-u": "SINGULARITÉ",
    "trauma-u": "TRAUMA",
    "blessures-u": "BLESSURES",
    "noirceur-u": "NOIRCEUR",
    "traque-u": "TRAQUE",
    "effet-points-blessures-leger-u": "Blessé léger\n-1D Domaines",
    "effet-points-blessures-grave-u": "Blessé grave\n-1D Talents\n+1pt Blessures permanent",
    "effet-points-blessures-mort-u": "10 min avant la mort",
    "effet-points-trauma-leger-u": "Choqué\n-1D Domaines",
    "effet-points-trauma-grave-u": "Traumatisé\n-1D Talents\n+1pt Trauma permanent",
    "effet-points-trauma-mort-u": "Fou",
    "effet-points-traque-leger-u": "Signalé",
    "effet-points-traque-grave-u": "Recherché\n+1pt Traque permanent\n+trait &quot;Criminel&quot;",
    "effet-points-traque-mort-u": "Pourchassé\n+trait &quot;Ennemi public&quot;",
    "effet-points-noirceur-leger-u": "Teinté",
    "effet-points-noirceur-grave-u": "Possédé",
    "effet-points-noirceur-grave1-u": "+1pt Noirceur permanent",
    "effet-points-noirceur-mort-u": "Corrompu",
    "effet-points-noirceur-plus1trait-u": "+1trait Noirceur",
    "EQUIPMENTS-u": "ÉQUIPEMENT",
    "CONTACTS-u": "CONTACTS",
    "Description-u": "Description",
    "Name-u": "Nom",
    "Name-p": "Nom",
    "faveur-u": "Faveur",
    "faveurmax-u": "Faveur max",
    "Combathelper-u": "AIDE AU COMBAT",
    "tir-u": "ARMES DE TIR",
    "dps-u": "Dégâts",
    "munitions-u": "Mun.",
    "munitionsmax-u": "Mun. max",
    "armetalent-u": "Talent",
    "trait-p": "Trait",
    "cac-u": "ARMES DE CONTACT",
    "armure-u": "ARMURE",
    "armurepts-u": "Armure",
    "defense-u": "Défense",
    "porte-u": "Portée",
    "Notes-p": "La nuit est tombée sur le monde. La Terre a été engloutie par l’Artefact, un objet impossible surgi du fond de l’espace et du temps. Il s’est replié sur elle en une étreinte cosmique, se substituant au ciel et aux étoiles.\n\nL’Artefact est une prison qui a plongé l’humanité dans un éternel crépuscule et a disloqué la civilisation. Tel est le fardeau des vivants.\n\nL’Artefact est un bouclier érigé contre une menace extérieure supposée conduire à l’anéantissement de toute vie. Telle est la voix de la propagande.\n\nL’Artefact est un horizon inatteignable aux motivations cryptiques, incarnation de l’apocalypse et porteur d’espoir pour qui croit en son message.\n\nIl est l’Objet-Dieu.",
    "porte-t": "Cocher la case si l'armure est portée",
    "talent-t": "Cocher la case si cette arme fait partie de votre liste d'armes connues",
    "arrestation-t": "Vous vous êtes fait arrêté alors que vous aviez le trait signalé/recherché/pourchassé",
    "fatigue-t": "Vous êtes fatigué",
    "vie-t": "Ce Domaine est celui du don de soi, de l’abnégation\net de la bonté. Un personnage doté d’une affinité\nen Vie sera une lueur dans un monde de ténèbres,\nune incarnation de la volonté de survie de l’espèce\nconfrontée à son ultime épreuve.",
    "erudition-t": "Ce Domaine regroupe toutes les connaissances,\nà l’exclusion de la technologie qui relève d’un\nDomaine propre.\nUn personnage possédant des niveaux dans les\nTalents d’Érudition fait partie d’une caste élitiste.\nIl est probablement bibliothécaire, érudit, professeur.\nLe savoir, dans la société délitée de NOC, est\nun important marqueur de statut.",
    "technique-t": "Ce domaine est celui des savoirs pratiques, des\nobjets et de leur fonctionnement, de la débrouille\net des technologies inspirées de l’Artefact.",
    "social-t": "Ce Domaine est celui de l’interaction pacifique\nentre êtres humains. Il permet de régir les dizaines\nde petites batailles que chaque femme et chaque\nhomme doit mener au quotidien lorsqu’il évolue\nparmi ses semblables : séduire ou être séduit,\nconvaincre ou être convaincu, s’imposer ou se\nsoumettre.",
    "ame-t": "Ce Domaine est celui de l’inconscient, de ce qui se\ncache au-delà des pensées et de la rationalité du\npersonnage. C’est le royaume de l’inavouable, des\npulsions, de la vie intérieure mais aussi de la sensibilité\net de l’inspiration. Dans le monde désenchanté\npar l’Administration, ceux qui restent\nhabités par leurs rêves, bons ou mauvais, sont\nautant à envier qu’à plaindre.",
    "statut-t": "Les Talents du Domaine Statut ne reflètent pas\ndirectement des capacités ou des connaissances\ndu personnage mais son rang, ses connexions et\nsa position sociale. Il s’agit de Talents passifs. \nIls indiquent quels sont les moyens concrets\net matériels à sa disposition.",
    "action-t": "Ce Domaine est celui des capacités physiques et\ndes réflexes, du prédateur et de la proie, de la\nsurvie et de la traque. Un personnage possédant\nune affinité en Action sera plus vigilant, plus vif\net plus fort que ses semblables.",
    "apaisement-t": "Le Talent Apaisement permet au personnage\nde calmer les tourments psychologiques de ses\nsemblables, de trouver les mots rassurants pour\nréconforter la victime après un événement traumatisant.\nNiveau 0 : le personnage n’a pas d’expérience\nparticulière des situations de crise et doit\nimproviser avec son propre malaise lorsqu’il est\nconfronté à la détresse d’autrui.\nCe talent permet de soigner des points de\nTrauma d’un autre personnage.",
    "ferveur-t": "Le Talent Ferveur représente la flamme qui anime\nle personnage, son élan, le souffle qui lui permet\nde maintenir son espérance et de la communiquer\nà ses proches, même dans les pires situations.\nNiveau 0 : le personnage est vaillant mais se\ndécourage face aux grosses difficultés. Il dispose\nd’une réserve de 3 points d’Espoir.\nCe Talent définit la taille de la réserve d’Espoir\ndu personnage.",
    "lumiere-t": "Le Talent Lumière représente la pureté d’âme\ndu personnage, sa noblesse profonde, sa bonté.\nIl reflète la résistance mystique et physiologique\ndu personnage à la Noirceur.\nNiveau 0 : le personnage possède des failles, une\npart d’ombre sur laquelle les ténèbres peuvent\ngermer.\nLe Talent Lumière sert à encaisser les points de\nNoirceur et les dégâts liés au trait Énergie Noire.",
    "soins-t": "Le Talent Soins est celui des médecins et des\nguérisseurs.\nNiveau 0 : le personnage n’a pas d’autres notions\nde médecine que celles inculquées par la culture\npopulaire. Il connaît quelques remèdes de grand mère,\nne manque pas de bon sens, mais sera\ndémuni devant la moindre blessure sérieuse.\nCe talent permet de soigner des points de Blessures\nd’un autre personnage.",
    "culture-t": "La Culture est un Talent très large : il reflète la\nconnaissance générale du personnage, qu’il\ns’agisse d’histoire, de géographie ou des dogmes\nofficiels de la Voie.\nNiveau 0 : le personnage sait passablement lire\net écrire. Il connaît le nom des Blocs voisins, se\nsouvient de faits passés durant les trois dernières\nannées officielles et peut réciter les mythes propagandistes\ncourants.",
    "bureau-t": "Le Talent Bureau recouvre la connaissance de l’administration\net de ses rouages. Les codes, les lois,\nles formulaires, les services, les grades.\nNiveau 0 : le personnage sait où retirer ses tickets\nde rationnement, qui appeler au secours et qui\nne pas ennuyer.",
    "recherche-t": "Le Talent Recherche permet de passer au crible\nun lieu ou une masse de données dans le but d’en\nextraire des informations. Ce Talent servira aussi\nbien pour fouiller une pièce que pour éplucher des\ncoupures de presse dans une bibliothèque.\nNiveau 0 : le personnage trouvera les preuves\névidentes mais ne fera pas de rapprochement et\nne tirera pas de conclusions de la présence ou de\nl’absence d’éléments trop subtils.",
    "societe-t": "Le Talent Société permet de connaître les noms, les\nlieux, les ragots sur ce qu’il se passe dans le Bloc. Il\npermet d’identifier une personnalité, de connaître\nles rumeurs associées à un événement ou de savoir\noù passer une bonne soirée.\nNiveau 0 : le personnage connaît les figures\nimportantes de son quartier, les enseignes incontournables\nde la ville, sait où faire des affaires et\nquand sont prévus les grands événements.",
    "artefact-t": "Le Talent Artefact permet de bénéficier d’une\nsorte d’empathie avec l’Objet-Dieu. Le personnage\ncomprend, ressent la logique de l’Artefact, de ses\nrythmes, de ses pulsations.\nNiveau 0 : le personnage sait distinguer un\nMécanisme d’un Grand Mécanisme, mais c’est\ntout. Sa réserve de points de Singularité est vide.",
    "artisanat-t": "Le Talent Artisanat reflète les capacités du personnage\ndans tous les champs de techniques de base :\nmaçonnerie, forge, ébénisterie, tannage...\nNiveau 0 : le personnage est capable de bricoler\nplus ou moins adroitement. Il rafistole, mais pas\nplus.",
    "mecanismes-t": "Le Talent Mécanismes indique la capacité du personnage\nà concevoir, réparer ou confectionner\ndes objets novateurs ou complexes, des moteurs\nde voiture aux escalators. Plus que cela, ce trait\nest nécessaire à la manipulation, réparation ou\nconstruction des objets quantiques. Ce Talent\nreflète également sa connaissance des principes\nscientifiques de base, de la physique comme de la\nchimie.\nNiveau 0 : pour le personnage, les merveilles\nquantiques sont hors de compréhension. Il sait\nqu’une pomme lancée en l’air retombe mais ne\nsait pas vraiment pourquoi. Il comprend les\nprincipes de base d’un moteur mais serait bien\nen peine d’en construire un.",
    "survie-t": "Le Talent Survie est possédé par les habitants\ndes campagnes ou des banlieues miséreuses. Il\nregroupe toutes les techniques permettant de se\nrepérer, de s’alimenter, de dormir et de survivre\nen terrain naturel ou défavorable comme les pires\nbanlieues.\nNiveau 0 : le personnage est né et a toujours\névolué dans le cœur urbain du Bloc. Il n’a ni les\nconnaissances, ni les réflexes, ni le cran pour\naffronter l’Extérieur.",
    "charisme-t": "Le Talent Charisme est celui de la séduction,\ndu charme, de l’appétit, de la sympathie. Il permet\nd’obtenir quelque chose d’un interlocuteur : des\ninformations, des services, une prestation ou un\nassentiment. Ce talent permet aussi de persuader,\nde porter un message avec force et crédibilité.\nNiveau 0 : le personnage est physiquement\nbanal. Il n’a pas de sex-appeal et ne plaît qu’à\nune petite part des membres du sexe opposé. Il ne\npossède aucun atout physique significatif et ne\nsouffre d’aucun défaut visible socialement handicapant.\nIl a du mal à enflammer un auditoire\nou à persuader les étrangers de ses idées, même\nles plus sincères.",
    "conviction-t": "Le Talent Conviction exprime la force de volonté du\npersonnage, sa détermination, sa lucidité face à\ntout ce qui pourrait le détourner de sa route. Il lui\npermet de résister à la tentation, à la corruption,\nà l’intimidation et à la torture.\nNiveau 0 : le personnage a des convictions, mais\nil n’est pas prêt à mourir pour elles.\nCe Talent sert de niveau requis aux tentatives de\npersuasion, de séduction ou d’intimidation contre\nle personnage.",
    "psychologie-t": "Le Talent Psychologie est celui de l’empathie,\nde l’analyse du paraverbal, de la lecture du corps.\nIl permet de détecter le mensonge, d’interpréter ce\nqui se joue dans l’esprit, dans le coeur et dans les\ntripes de ses semblables.\nNiveau 0 : le personnage n’est pas spécialement\nsubtil mais il est capable de se projeter sur l’effet\ninduit par une situation forte chez ses semblables.",
    "tromperie-t": "Le Talent Tromperie indique la capacité du personnage\nà mentir, à dissimuler ses émotions ou\nses intentions, à jouer la comédie.\nNiveau 0 : le personnage est tendu lorsqu’il ment\net ce d’autant plus que l’enjeu ou les risques sont\nimportants. Sa voix est subtilement différente. Il\nne regarde pas son interlocuteur dans les yeux,\nse frotte le visage, se racle la gorge. Dans l’urgence,\nil est capable de concevoir un mensonge\nà peu près cohérent mais sera en difficulté s’il lui\nest demandé de rentrer dans les détails.",
    "extase-t": "Le Talent Extase est une indication de la stabilité\ndu cadre familial ou amical du personnage, de\nla puissance cathartique de ses passions et de sa\nfacilité à trouver du réconfort dans son environnement.\nL’Extase lui permet de se vider la tête, de\nretrouver son calme.\nNiveau 0 : le personnage a une famille qu’il peut\nretrouver avec plaisir, ou un loisir, un passe temps,\ngrâce auquel il peut penser à autre\nchose. Boire un coup avec des amis, jouer aux\njeux de hasard, danser ou fréquenter les lieux de\ndébauche, il sait comment tuer le temps.\nLe Talent Extase permet de recharger sa jauge\nd’Espoir et celle de ses alliés durant les moments\nde calme.",
    "folie-t": "La Folie est un talent ambigu. Sa possession\nindique que le personnage a déjà subi des traumatismes,\nvécu des expériences terribles ou avancé\nsur la voie de la démence et que ce passif l’a en\nquelque sorte préparé aux horreurs que lui réserve\nsa vie future.\nNiveau 0 : le personnage est un citoyen de\nce monde dur. Il a une certaine habitude de\nla violence, de l’oppression et de l’étrange –\néléments que l’on rencontre souvent, même à\nl’abri d’un Bloc – mais il n’a jamais assisté à un\nmassacre, jamais approché un Autre et jamais\nsubi un interrogatoire de la Police Secrète.\nAutant d’événements susceptibles de l’affecter\ndurablement.\nCe Talent sert à ralentir l’effet du Trauma sur\nle personnage.",
    "sensibilite-t": "La Sensibilité est la réceptivité du personnage\naux choses invisibles, aux énergies, aux flux,\naux émotions. Elle permet de comprendre ou de\nproduire une œuvre d’art, mais également de\nsentir les « mauvaises ondes » indiquant la proximité\nd’une source de Noirceur (voir p. 54).\nNiveau 0 : le personnage n’est pas particulièrement\nréceptif. Dans sa vie, il lui est parfois\narrivé d’avoir des impressions troublantes mais\nil n’a pas su les interpréter correctement ou leur\naccorder l’importance qu’elles auraient mérité.\nL’art ne lui inspire pas grand chose sinon les\nœuvres les plus directement accessibles.",
    "tenebres-t": "Le Talent Ténèbres représente la part d’ombre du\npersonnage, le poids de ses crimes, son inclination\nau mal. Qu’il ait réellement commis des actes\nmauvais, ou qu’il s’agisse d’une faille béante dans\nson âme, cette zone ténébreuse sera sentie par les\nAutres et interprétée comme un signe d’appartenance.\nCe Talent représente également la brutalité,\nla monstruosité ou la froideur émanant de sa\npersonne, la crainte qu’il inspire à ses semblables.\nIl sert à intimider les humains, les animaux ou les\ncréatures surnaturelles.\nNiveau 0 : le personnage est une proie, un\nspécimen quelconque de la race humaine et, à\nce sens, ne fera l’objet d’aucun traitement particulier\nde la part des Autres. À moins d’être armé\nou en situation de force, il n’intimidera généralement\nque les couards.",
    "fortune-t": "Le Talent Fortune indique la richesse du personnage.\nNiveau 0 : le personnage fait partie de la classe\nmoyenne. Il loue un appartement dans les faubourgs\nou un petit studio dans les quartiers\npopulaires du centre-ville. Il n’a pas vraiment\nde patrimoine mais dispose des fonds suffisants\npour s’alimenter, se vêtir et se déplacer au quotidien.\nDurant ses temps morts, il se contente\nde loisirs simples : visite des musées officiels, un\nspectacle cautionné de temps en temps, deux ou\ntrois verres dans un club middle-class. Il dispose\nde quelques couronnes pour ses transactions\ncourantes sans menacer son train de vie.",
    "rang-t": "Le Talent Rang indique l’autorité du personnage,\nle grade ou la fonction sociale dont il peut se prévaloir.\nCe Talent ouvre des portes et lui assure des\npasse-droits. Pour jouir de son niveau de Rang, le\npersonnage doit toutefois porter ostensiblement\nla preuve de son niveau, qu’il s’agisse d’un badge,\nd’un uniforme, ou d’un nom célèbre (le sien ou\ncelui d’un ami important), qu’il se doit alors de\nrévéler. En cela, il lui sera impossible de jouir de\nson niveau de Rang tant qu’il restera sous couvert\nd’une fausse identité, par exemple.\nNiveau 0 : le personnage n’a pas de statut particulier.\nIl ne peut se prévaloir d’aucune autorité\nà part, peut-être, dans l’espace très restreint de\nson environnement professionnel.\nCe Talent sert à obtenir des accès, des autorisations\net de précieux formulaires en jeu.",
    "contacts-t": "Le Talent Contacts indique le nombre de personnes\nbien placées prêtes à aider le personnage.\nPour chaque niveau qu’il possède dans ce Talent,\nil connaît un individu ou un groupe disposant de\nressources ou de connaissances intéressantes dans\nle cadre de sa lutte. Lorsqu’il a besoin de matériel,\nd’un service ou d’une information, le personnage\npeut joindre l’un de ses contacts pour l’obtenir.\nLes moyens de ces contacts n’ont pas à être décrits\navec précision.\nNiveau 0 : le personnage est un homme ou une\nfemme ordinaire. Il peut demander de menus\nservices à ses proches, mais ne connaît personne\nd’assez bien placé ou d’assez investi prêt à se\ncompromettre pour lui. Sa réserve de points de\nFaveur est vide.",
    "facade-t": "Le Talent Façade est l’expression de la prudence et\nde la paranoïa du personnage. Il reflète le soin qu’il\nprend à cacher ses traces, à brouiller les pistes, à\nplacer des obstacles sur le chemin de ceux qui voudraient\nremonter jusqu’à lui, découvrir ses agissements,\naccéder à son domicile, saisir son argent.\nIl représente également la capacité du personnage\nà passer inaperçu, à avoir l’air inoffensif, à ne pas\nêtre remarqué parmi une foule.\nNiveau 0 : le personnage est un citoyen ordinaire.\nSon dossier administratif est bien fourni, son\nadresse connue et ses moyens de fuite limités.\nLorsqu’il a des choses à se reprocher ou qu’il\nest sous pression, son attitude peut paraître\nsuspecte.\nCe Talent sert à ralentir l’effet de la Traque sur\nle personnage.",
    "combat-t": "Le Talent Combat reflète l’aisance du personnage\ndans les situations physiques ou martiales et sa\nmaîtrise des armes.\nNiveau 0 : le personnage ne sait pas se battre et\nn’en viendra aux mains qu’en dernièreextrémité.\nNote : chaque fois qu’un personnage développe\nle Talent Combat au-dessus du niveau 0, il\nchoisit deux armes parmi celles présentées p. 51.\nAinsi, il choisit 2 armes au niveau 1, 2 de plus au\nniveau 2, etc.\nLorsqu’il manie des armes qui ne sont pas du\nmême type que celles qu’il a choisies, il souffre\nd’un malus de 1 à son niveau de Combat.\nDans le cadre de ce kit, les Héros et les Rouages\nn’ont pas de malus lorsqu’ils manient les armes\nindiquées dans leur équipement.",
    "deplacement-t": "Le Talent Déplacement est celui de l’agilité et de\nl’athlétisme, de la grâce, de la souplesse et de\nl’endurance. Il régit la coordination corporelle qui\npermet de courir vite, de sauter loin, d’éviter les\nattaques, de marcher longtemps et de se mouvoir\ndiscrètement.\nNiveau 0 : le personnage est capable de performances\nphysiques communes. Il court le cent\nmètres en moins de quinze secondes et peut\nsauter quatre mètres en longueur avec élan. Il\ns’épuise au bout de quelques dizaines de minutes\nd’effort.",
    "instinct-t": "Le Talent Instinct rend compte de la perception\ndu personnage, de sa capacité à entendre un bruit\nfugace dans son dos, à voir un tireur embusqué\nsur un toit, à remarquer une odeur suspecte. Dans\nles situations tendues ou dangereuses, les Héros\n« prépareront » souvent leur Instinct. L’Instinct est\ngénéralement un trait passif, utilisé pour déterminer\nsi la personne se rend compte de quelque chose\nqui survient alors qu’il ne s’y attend pas. Il diffère\nen cela du Talent Recherche, qui vaut lorsque le\npersonnage cherche activement un élément dans\nune masse de données.\nNiveau 0 : le personnage n’est pas toujours sur\nses gardes. Il lui arrive d’être perdu dans ses\npensées ou d’être surpris par un événement\ninattendu.",
    "constitution-t": "Le Talent Constitution définit la carrure du personnage,\nsa puissance et sa résistance physique.\nNiveau 0 : le personnage a une stature moyenne,\nla force compensant son poids. Il peut porter une\ntrentaine de kilos durant moins de dix minutes,\net soulever de terre un objet d’une cinquantaine\nde kilos maximum.",
    "vecu-t": "Les Héros commencent chaque scénario avec une\nréserve de 3 points de Vécu. Le Vécu correspond au\npassé des personnages et à leur familiarité avec\ncertains environnements et certaines pratiques.\nLorsqu’un personnage entreprend une action\npour laquelle son histoire ou son expérience\npersonnelle sont susceptibles de lui octroyer un\navantage logique, le joueur peut dépenser un (et\nun seul) point de Vécu pour obtenir un niveau supplémentaire\nau Talent utilisé. Cette dépense doit\nêtre effectuée avant tout jet de dés de destin.",
    "espoir-t": "Un personnage commence chaque scénario avec\nune réserve de points d’Espoir, dépendant de son\nniveau dans le Talent Ferveur.\nUn personnage peut dépenser un point d’Espoir\npour lancer trois dés de destin supplémentaires\nlors de n’importe quelle action. Il peut aussi\ndépenser un point d’Espoir pour lancer trois dés\nlorsqu’il subit des points de Blessures, Trauma,\nTraque ou Noirceur. Dans ce cas, chaque succès\ndiminue de 1 le nombre de points encaissés. Par\ncontre, chaque 1 ajoute une goutte à la jauge de\nFiel.",
    "singularite-t": "Un personnage commence chaque séance de jeu\navec une réserve de points de Singularité, dont la\ntaille dépend de son niveau dans le Talent Artefact\nUn personnage peut dépenser un point de Singularité\npour empêcher l’ajout d’une goutte de Fiel\nà la jauge des Héros.\nLa réserve de Singularité ne se recharge pas en\ncours de partie.",
    "trauma-t": "Dès qu’un personnage a subi 5 points de Trauma,\nil est Choqué. Son état de stress est tel qu’il influe\nsur ses performances et sur sa lucidité. Il souffre\nd’un malus de 1 à tous ses niveaux de Domaine.\nDès qu’il a subi 8 points de Trauma, le personnage\nest Traumatisé. Il souffre d’un malus de 1 à\ntous ses niveaux de Talent. De plus, il gardera des\nséquelles de cet événement : l’un de ses points de\nTrauma devient permanent et ne pourra pas être\nsoigné.\nSi un personnage cumule 10 points de Trauma,\nil devient Fou. Il tombe en catatonie durant le reste\nde la scène. Passé ce cap, son traumatisme est tel\nqu’il ne sera plus jouable. Il est définitivement\nperdu.",
    "blessures-t": "Dès qu’il a subi 5 points de Blessures, le personnage\nsouffre d’un malus de 1 à tous ses niveaux\nde Domaine.\nSi un personnage cumule 8 points de Blessures,\nil est lourdement blessé. Il subit un malus de 1 à\ntous ses niveaux de Talent. De plus, il gardera des\nséquelles de cet événement : l’un de ses points de\nBlessures devient permanent et ne pourra pas être\nsoigné.\nSi un personnage cumule 10 points de Blessures,\nil agonise. Il meurt au bout de dix minutes s’il n’est\npas soigné",
    "noirceur-t": "Lorsqu’il a cumulé 5 points de Noirceur, le personnage\nest Teinté.\nLorsqu’il a cumulé 8 points de Noirceur, il est\nPossédé. De plus, il gardera des séquelles de cet\névénement : l’un de ses points de Noirceur devient\npermanent et ne pourra pas être soigné.\nLorsqu’il a cumulé 10 points de Noirceur, il est\nCorrompu. La Loi en prend le contrôle (à moins\nque le joueur n’accepte de jouer ce rôle jusqu’au\nbout). Le corrompu fera tout pour rallier un Axe\nle plus rapidement possible. S’il y parvient, il disparaît\ndans l’Artefact à tout jamais.",
    "traque-t": "Lorsqu’il a cumulé 5 points de Traque, le personnage\nest Signalé.\nLorsqu’il a cumulé 8 points de Traque, le personnage\nest Recherché. Il gardera des séquelles\nde cet événement : l’un de ses points de Traque\ndevient permanent et ne pourra pas être retiré. De\nplus, il gagne le trait Criminel.\nLorsqu’il a cumulé 10 points de Traque, le personnage\nest Pourchassé. De plus, il gagne le trait\nEnnemi public."
}