{
    "modejeu-u": "Mode jeu",
    "modecreation-u": "Mode création",
    "jetsvisibles-u": "Jets visibles",
    "affichermalus-u": "Afficher malus",
    "GENERAL-u": "IDENTITÉ",
    "ATTRIBUTES-u": "COMPOSITION",
    "INVENTORY-u": "POSSESSIONS",
    "NOTES-u": "NOTES",
    "aremplir-p": "A renseigner",
    "adefinir-p": "A définir",
    "afficheflag-t": "Permet de rendre visible les répercussions de tous les malus de condition \ndu personnage et cela dans tous ses Domaines et Talents.\n\nAttention ! Aucune modification ne peut être faite sur les points de\n Domaines et Talents tant que l'affichage des malus est activé.\n",
    "vie-u": "VIE",
    "erudition-u": "ÉRUDITION",
    "technique-u": "TECHNIQUE",
    "social-u": "SOCIAL",
    "ame-u": "ÂME",
    "statut-u": "STATUT",
    "action-u": "ACTION",
    "apaisement-u": "Apaisement",
    "ferveur-u": "Ferveur",
    "lumiere-u": "Lumière",
    "soins-u": "Soins",
    "culture-u": "Culture",
    "bureau-u": "Bureau",
    "recherche-u": "Recherche",
    "societe-u": "Société",
    "artefact-u": "Artefact",
    "artisanat-u": "Artisanat",
    "mecanismes-u": "Mecanismes",
    "survie-u": "Survie",
    "charisme-u": "Charisme",
    "conviction-u": "Conviction",
    "psychologie-u": "Psychologie",
    "tromperie-u": "Tromperie",
    "extase-u": "Extase",
    "folie-u": "Folie",
    "sensibilite-u": "Sensibilité",
    "tenebres-u": "Ténèbres",
    "fortune-u": "Fortune",
    "rang-u": "Rang",
    "contacts-u": "Contacts",
    "facade-u": "Façade",
    "combat-u": "Combat",
    "deplacement-u": "Déplacement",
    "instinct-u": "Istinto",
    "constitution-u": "Costituzione",
    "vecu-u": "VÉCU",
    "espoir-u": "ESPOIR",
    "singularite-u": "SINGULARITÉ",
    "trauma-u": "TRAUMi",
    "blessures-u": "BLESSURES",
    "noirceur-u": "NOIRCEUR",
    "traque-u": "TRAQUE",
    "effet-points-blessures-leger-u": "Blessé léger\n-1D Domaines",
    "effet-points-blessures-grave-u": "Blessé grave\n-1D Talents\n+1pt Blessures permanent",
    "effet-points-blessures-mort-u": "10 min avant la mort",
    "effet-points-trauma-leger-u": "Choqué\n-1D Domaines\n+1pt Trauma permanent",
    "effet-points-trauma-grave-u": "Traumatisé\n-1D Talents",
    "effet-points-trauma-mort-u": "Fou",
    "effet-points-traque-leger-u": "Signalé",
    "effet-points-traque-grave-u": "Recherché\n+1trait &quot;Criminel\n+1pt Traque permanent",
    "effet-points-traque-mort-u": "Pourchassé\n+1trait &quot;Ennemi public&quot;",
    "effet-points-noirceur-leger-u": "Teinté\n+1trait Noirceur",
    "effet-points-noirceur-grave-u": "Possédé\n+1trait Noirceur\n+1pt Noirceur permanent",
    "effet-points-noirceur-grave1-u": "+1pt Noirceur permanent",
    "effet-points-noirceur-mort-u": "Corrompu\n+1trait Noirceur",
    "effet-points-noirceur-plus1trait-u": "+1trait Noirceur",
    "EQUIPMENTS-u": "ÉQUIPEMENT",
    "CONTACTS-u": "CONTACTS",
    "Description-u": "Description",
    "Name-u": "Nom",
    "Name-p": "Nom",
    "faveur-u": "Faveur",
    "faveurmax-u": "Faveur max",
    "tir-u": "ARMES DE TIR",
    "dps-u": "Dég.",
    "munitions-u": "Mun.",
    "munitionsmax-u": "Mun. max",
    "armetalent-u": "Talent",
    "trait-p": "Trait",
    "cac-u": "ARMES DE CONTACT",
    "armure-u": "ARMURE",
    "armurepts-u": "Armure",
    "defense-u": "Défense",
    "porte-u": "Portée",
    "Notes-p": "La nuit est tombée sur le monde. La Terre a été engloutie par l’Artefact, un objet impossible surgi du fond de l’espace et du temps. Il s’est replié sur elle en une étreinte cosmique, se substituant au ciel et aux étoiles.\n\rL’Artefact est une prison qui a plongé l’humanité dans un éternel crépuscule et a disloqué la civilisation. Tel est le fardeau des vivants.\n\rL’Artefact est un bouclier érigé contre une menace extérieure supposée conduire à l’anéantissement de toute vie. Telle est la voix de la propagande.\n\rL’Artefact est un horizon inatteignable aux motivations cryptiques, incarnation de l’apocalypse et porteur d’espoir pour qui croit en son message.\n\rIl est l’Objet-Dieu.",
    "porte-t": "Cocher la case si l'armure est portée",
    "talent-t": "Cocher la case si cette arme fait partie de votre liste d'armes connues",
    "vie-t": "Ce Domaine est celui du don de soi, de l’abnégation\net de la bonté. Un personnage doté d’une affinité\nen Vie sera une lueur dans un monde de ténèbres,\nune incarnation de la volonté de survie de l’espèce\nconfrontée à son ultime épreuve.",
    "erudition-t": "Ce Domaine regroupe toutes les connaissances,\nà l’exclusion de la technologie qui relève d’un\nDomaine propre.\nUn personnage possédant des niveaux dans les\nTalents d’Érudition fait partie d’une caste élitiste.\nIl est probablement bibliothécaire, érudit, professeur.\nLe savoir, dans la société délitée de NOC, est\nun important marqueur de statut.",
    "technique-t": "Ce domaine est celui des savoirs pratiques, des\nobjets et de leur fonctionnement, de la débrouille\net des technologies inspirées de l’Artefact.",
    "social-t": "Ce Domaine est celui de l’interaction pacifique\nentre êtres humains. Il permet de régir les dizaines\nde petites batailles que chaque femme et chaque\nhomme doit mener au quotidien lorsqu’il évolue\nparmi ses semblables. Séduire ou être séduit,\nconvaincre ou être convaincu, s’imposer ou se\nsoumettre.",
    "ame-t": "Ce Domaine est celui de l’inconscient, de ce qui se\ncache au-delà des pensées et de la rationalité du\npersonnage. C’est le royaume de l’inavouable, des\npulsions, de la vie intérieure mais aussi de la sensibilité\net de l’inspiration. Dans le monde désenchanté\npar l’Administration, ceux qui restent\nhabités par leurs rêves, bons ou mauvais, sont\nautant à envier qu’à plaindre.",
    "statut-t": "Les Talents du Domaine Statut ne reflètent pas\ndirectement des capacités ou des connaissances\ndu personnage mais son rang, ses connexions et\nsa position sociale. Il s’agit de Talents passifs. \nIls indiquent quels sont les moyens concrets\net matériels à sa disposition.",
    "action-t": "Ce Domaine est celui des capacités physiques et\ndes réflexes, du prédateur et de la proie, de la\nsurvie et de la traque. Un personnage possédant\nune affinité en Action sera plus vigilant, plus vif\net plus fort que ses semblables.",
    "apaisement-t": "Le Talent Apaisement permet au personnage de calmer les tourments psychologiques de ses semblables, de trouver les mots rassurants pour réconforter une victime après un événement traumatisant. Ce talent permet de soigner des points de Trauma d’un autre personnage (voir p. 253).\n\nNiveau -1 : le personnage est maladroit, cynique ou vicieux. Ses petites remarques assassines ou ses prédictions funestes créent un climat de tension au sein de l’équipe. Lors de chaque moment de calme, un Héros désigné par la Loi regagne un point de Trauma de moins du fait de la présence du personnage. \n\nNiveau 0 : improviser avec son propre malaise face à la détresse d’autrui. Un personnage sans niveau n’a pas d’expérience particulière des situations de crise. \n\nNiveau 1 : calmer les troubles et les doutes. Un personnage de ce niveau est à l’écoute, doux, subtil. Il sait trouver les mots et adopter les gestes qui soulagent. \n\nNiveau 2 : alléger la souffrance mentale d’autrui. Un personnage de ce niveau a étudié des techniques, des discours, des procédures pour apaiser les âmes. Qu’il soit rhéteur de la Voie, représentant d’un Syndicat ou thérapeute dans un asile du Census, il sait quoi faire et quoi dire quand vient la crise. \n\nNiveau 3 : aider à passer le cap suite à un traumatisme grave. Un personnage de ce niveau possède des spécificités physiques ou des techniques qui captent l’attention de ses interlocuteurs. Sa voix est reposante, son odeur enivrante, son visage rassurant. \n\nNiveau 4 ou plus : guérir les plaies de l’âme. Le personnage a quelque chose de familier. Il évoque le foyer de l’enfance, la mère, le père, le frère. Il ne se contente pas d’écouter et de réagir à la souffrance d’autrui : il la partage, s’y immerge, pour guider la victime jusqu’au bout du tunnel.",
    "ferveur-t": "Le Talent Ferveur représente la flamme qui anime le personnage, son élan, le souffle qui lui permet de maintenir son espérance et de la communiquer à ses proches, même dans les pires situations. Ce Talent définit la taille de la réserve d’Espoir du personnage. \n\nNiveau -1 : le personnage a baissé les bras. Il ne croit plus dans le salut de l’humanité et au mirage de l’aube. Il dispose d’une réserve de 1 point d’Espoir. \n\nNiveau 0 : le personnage est vaillant mais se décourage face aux grosses difficultés. Il dispose d’une réserve de 3 points d’Espoir. \n\nNiveau 1 : le personnage croit sincèrement dans les chances de triompher. Son élan est communicatif. Il dispose d’une réserve de 5 points d’Espoir. \n\nNiveau 2 : le personnage vit pour voir son camp l’emporter. Il trouve dans chaque petite victoire des raisons de pousser le combat. Il dispose d’une réserve de 7 points d’Espoir. \n\nNiveau 3 : le personnage est un émissaire de la victoire à venir, n’émettant jamais aucun doute sur sa venue prochaine. Les contretemps, échecs, défaites ne sont que des enseignements. Il dispose d’une réserve de 9 points d’Espoir. \n\nNiveau 4 ou plus : le personnage est un prophète pour sa cause. Par sa seule présence, il chasse le doute de l’esprit de ses alliés. Il dispose d’une réserve de 10 points d’Espoir. De plus, ses points d’Espoir accordent désormais autant de dés de destin que son niveau en Ferveur, au lieu des 3 dés habituels.",
    "lumiere-t": "Le Talent Lumière représente la pureté d’âme du personnage, sa noblesse profonde, sa bonté. Il reflète sa résistance mystique et physiologique à la Noirceur. Le Talent Lumière sert à encaisser les points de Noirceur et les dégâts liés au trait Énergie Noire (voir p. 251). \n\nNiveau -1 : l’âme du personnage est une étincelle vacillante. S’il n’est pas nécessairement dominé par la Noirceur, il est privé de bonté, de charité, de vertu. Son esprit est un terrain fertile pour l’envahisseur. \n\nNiveau 0 : le personnage possède des failles, une part d’ombre dans laquelle les ténèbres peuvent germer. \n\nNiveau 1 : le personnage n’a pas été submergé par le cynisme de son temps. Il reste vertueux, privé d’intentions mauvaises, prompt à soulager, défendre ou aider son prochain. \n\nNiveau 2 : le personnage prend sur ses épaules une partie du fardeau qui pèse sur la Terre. Il fait de sa vie un combat contre l’état de siège, au sein d’un dispensaire, d’une oeuvre de charité, de l’armée ou d’une administration. \n\nNiveau 3 : le personnage est un croisé de la Lumière, dont l’esprit chevaleresque ou la détermination sont des remparts contre la Noirceur. Il est habité par un amour viscéral de la vie, de ses semblables, de la Création. \n\nNiveau 4 ou plus : le personnage est un phare au coeur de la nuit. Son esprit paraît si pur et ses vertus si fortes qu’il attire les âmes en peine. Les Autres le perçoivent comme une singularité à éviter.",
    "soins-t": "Le Talent Soins est celui des médecins et des guérisseurs. Il permet de soigner des points de Blessures d’un autre personnage (voir p. 252). \n\nNiveau -1 : le personnage souffre d’une phobie (du sang, du corps, des blessures), à moins qu’il ait reçu une éducation basée sur des remèdes traditionnels inefficaces ou dangereux. \n\nNiveau 0 : le personnage n’a pas d’autres notions de médecine que celles inculquées par la culture populaire. Il connaît quelques remèdes de grand-mère, ne manque pas de bon sens, mais sera démuni devant la moindre blessure sérieuse. \n\nNiveau 1 : prendre en charge les affections et blessures modérées. Un personnage de ce niveau possède probablement une formation médicale, qu’il soit infirmier, soldat vétéran ou guérisseur dans un faubourg. \n\nNiveau 2 : prendre en charge les affections et blessures sérieuses. Le personnage est un professionnel du soin, médecin au Census ou sur les théâtres d’opération de la Garde Noire. \n\nNiveau 3 : prendre en charge les affections et blessures graves. Le personnage est un professionnel du soin doté d’une spécialisation, un chercheur du Census ou un médecin vétéran de la Garde. \n\nNiveau 4 ou plus : prendre en charge les affections et blessures critiques. Un personnage de ce niveau a érigé la médecine au rang d’art. Sa connaissance est très étendue, son approche holistique. Il est capable d’établir des rapprochements et d’identifier des anomalies qui échappent à la plupart de ses confrères, et de réaliser des gestes médicaux très précis dans des conditions extrêmes.",
    "culture-t": "La Culture est un Talent très large : il reflète la connaissance générale du personnage, qu’il s’agisse d’histoire, de géographie, de culture artistique ou des dogmes officiels de la Voie. \n\nNiveau -1 : le personnage est inculte. Il n’a pas l’éducation de base. Il lit très difficilement et lentement. \n\nNiveau 0 : connaître le nom des Blocs voisins, se souvenir de faits passés durant les trois dernières années. Connaître le nom d’artistes officiels célèbres, et les mythes propagandistes courants. \n\nNiveau 1 : avoir une idée de la géographie mondiale, se souvenir de faits remontant aux dernières décennies. Connaître le nom et les oeuvres de grands artistes officiels, ou les mythes propagandistes pointus. \n\nNiveau 2 : connaître des détails sur des Blocs voisins, et des faits remontant au dernier siècle. \n\nNiveau 3 : connaître des détails sur des Blocs lointains, ou des faits remontant à l’arrivée de l’Artefact.\n\nNiveau 4 ou plus : connaître quelques vérités sur l’état du monde avant l’Artefact.",
    "bureau-t": "Le Talent Bureau recouvre la connaissance de l’Administration et de ses rouages. Les codes, les lois, les formulaires, les services, les grades... \n\nNiveau -1 : le personnage ne sait rien de l’Administration. Il vient probablement de la campagne profonde, où la mainmise du Bureau n’est pas aussi ferme. \n\nNiveau 0 : savoir où retirer des tickets de rationnement,qui appeler au secours et qui ne pas ennuyer. \n\nNiveau 1 : connaître quelques lois spécifiques au Bloc, savoir où trouver les formulaires inhabituels et où les déposer. \n\nNiveau 2 : connaître les services du Bureau et les formulaires rares, les raccourcis administratifs, les bonnes combines et les lois floues. \n\nNiveau 3 : maîtriser les failles administratives, les formulaires anciens, repérer la plupart des faux documents. \n\nNiveau 4 ou plus : connaître de vieilles lois oubliées mais toujours en vigueur, susceptibles de tirer quelqu’un d’une affaire délicate.",
    "recherche-t": "Le Talent Recherche permet de passer au crible un lieu ou une masse de données dans le but d’en extraire des informations. Ce Talent servira aussi bien pour fouiller une pièce que pour éplucher des coupures de presse. \nNote : Le Talent Recherche permet d’extirper des informations d’une source. Il diffère du Talent Culture, qui représente l’étendue des connaissances que le personnage possède par lui-même. \n\nNiveau -1 : le personnage est étourdi, désorganisé, ou souffre d’une mauvaise vue. Il perd toujours ses affaires et se noie rapidement dans les détails. \n\nNiveau 0 : trouver les pièces évidentes sans faire de rapprochement ni tirer de déductions. \n\nNiveau 1 : remarquer de petits détails, avoir un début d’analyse sur la façon dont les choses se présentent. Faire quelques recoupements subtils. Trouver des objets bien cachés. \n\nNiveau 2 : faire le lien entre les éléments présents, les éléments absents et l’organisation d’ensemble, pour tirer des conclusions qui vont au-delà de la simple constatation. Trouver des objets très bien cachés. \n\nNiveau 3 : trouver les objets bien dissimulés, analyser les tâches, matières, odeurs, textures, séquences, motifs, singularités... \n\nNiveau 4 ou plus : tirer des conclusions basées sur la physionomie, la logique, la graphologie, la typographie. Glaner des informations même lorsqu’il n’y a pas d’indices.",
    "societe-t": "Le Talent Société permet de connaître les noms, les lieux, les ragots courant dans le Bloc. Il permet d’identifier une personnalité, de connaître les rumeurs associées à un événement ou de savoir où passer une bonne soirée. \n\nNiveau -1 : le personnage ne connaît même pas les grandes figures du Bloc. Vient-il d’arriver en ville ? \n\nNiveau 0 : connaître les figures importantes de son quartier, les enseignes incontournables de la ville et les grands événements. \n\nNiveau 1 : connaître les puissants de la ville, les bonnes adresses et celles à éviter, les faits divers récents et les rendez- vous underground. \n\nNiveau 2 : connaître les figures secondaires de la ville, la vérité officieuse derrière les versions officielles, et les ragots croustillants... \n\nNiveau 3 : réciter le who’s who par coeur. Connaître les petits secrets de quelques personnes importantes. \n\nNiveau 4 ou plus : tout savoir sur tout le monde. Connaître la ville comme sa poche. Être informé de tout ce qu’il se passe.",
    "artefact-t": "Le Talent Artefact permet de bénéficier d’une sorte d’empathie avec l’Objet-Dieu. Le personnage comprend, ressent la logique de l’Artefact, ses rythmes, ses cycles... \n\nNiveau -1 : le personnage a probablement peur de l’Objet- Dieu. Il évite autant que possible de le regarder, et le chasse de ses pensées dès qu’il retrouve un endroit clos. Sa réserve de Singularité est vide. De plus, chaque manifestation majeure de l’Artefact lui occasionne 1 point de Trauma (Mécanisme violent, Faisceau puissant, pluie de Fiel...). \n\nNiveau 0 : différencier un Mécanisme d’un Grand Mécanisme, mais pas plus. La réserve de Singularité du personnage est vide. \n\nNiveau 1 : prédire certains comportements de l’Artefact comme un expert en survie prévoit le changement de climat en regardant le ciel. La réserve de Singularité du personnage est de 2 points au début de chaque séance. \n\nNiveau 2 : lire dans l’Artefact. Prédire l’épaisseur et la durée d’une Brume à l’intensité d’un Faisceau. Prévoir la venue d’un Mécanisme sur la base d’un soubresaut mécanique. S’orienter grâce aux motifs de la Matière noire, comme d’autres s’orientaient avec les étoiles. La réserve de Singularité du personnage est de 3 points au début de chaque séance. \n\nNiveau 3 : interpréter les motifs de Matière Noire pour s’orienter au coeur des Axes. Trouver des raccourcis dans le Dédale. Activer par instinct des mécanismes ou des fonctions endormies depuis des âges. Entendre L’Artefact cliqueter dans sa tête. La réserve de Singularité du personnage est de 4 points au début de chaque séance. \n\nNiveau 4 ou plus : être plus à l’aise dans les Axes qu’à l’air libre. S’y orienter par instinct, comme guidé par une carte mentale. Voir l’Artefact réagir à sa présence en offrant de surprenants soutiens, d’antiques portes s’ouvrir, des ascenseurs se remettre en marche… La réserve de Singularité du personnage est de 5 points au début de chaque séance.",
    "artisanat-t": "Le Talent Artisanat reflète les capacités du personnage dans les techniques de base (maçonnerie, forge, ébénisterie, tannage, bricolage…). \n\nNiveau -1 : le personnage est incapable de coordonner ses dix doigts. Planter un clou ou fixer quelque chose d’aplomb lui est déjà difficile. Inutile d’espérer le voir bricoler avec bon sens et organisation. \n\nNiveau 0 : bricoler plus ou moins adroitement. Rafistoler des objets simples. \n\nNiveau 1 : être habile de ses mains et avoir de la pratique. Diagnostiquer les pannes fréquentes, réaliser des ouvrages sans finesse, se débrouiller avec des outils à la main. \n\nNiveau 2 : réaliser des ouvrages de qualité et solides. \n\nNiveau 3 : confectionner des oeuvres d’une grande finesse ou de conception ingénieuse. \n\nNiveau 4 ou plus : maîtriser son art, réaliser des chefs-d’oeuvre que d’autres exposeront fièrement. Innover, repousser les limites de sa pratique.",
    "mecanismes-t": "Le Talent Ingénierie indique la capacité du personnage à concevoir, réparer ou confectionner des objets novateurs ou complexes, des moteurs de voiture aux escalators. Plus que cela, ce trait est nécessaire à la manipulation, réparation ou construction d’objets quantiques. Ce Talent reflète également sa connaissance des principes scientifiques de base, de la physique comme de la chimie. \n\nNiveau -1 : les machines semblent en vouloir au personnage, et il le leur rend bien. Il n’a pas la bosse des maths, c’est le moins que l’on puisse dire. Les phénomènes naturels ont quelque chose de magique, car il ne parvient pas à assimiler les lois qui les régissent. Il lui est difficile de comprendre comment les choses fonctionnent et, même lorsqu’il y parvient, elles s’obstinent à se détraquer. \n\nNiveau 0 : comprendre les grandes lignes du fonctionnement d’un moteur, sans pouvoir le démonter. Savoir qu’une pomme lancée en l’air retombe du fait de la gravité, mais sans comprendre les principes sous-jacents. Rester interdit devant les merveilles quantiques. \n\nNiveau 1 : diagnostiquer les pannes usuelles, entretenir une machine simple. Connaître les bases de la physique et de la chimie. Ne pas rester interdit devant une équation mathématique. Entrevoir les fondamentaux de la technologie quantique. \n\nNiveau 2 : entretenir et réparer la plupart des moteurs. S’avancer sur le terrain tortueux des démonstrations métaphysiques de l’Harmonie et réparer les engins quantiques. \n\nNiveau 3 : concevoir une machine, des plans à la réalisation. Être à sa place dans les laboratoires du Progrès. Être capable d’établir des hypothèses valables sur la mort du champ électrique. Concevoir les plans de nouveaux appareils quantiques. \n\nNiveau 4 ou plus : concevoir, confectionner et entretenir des ensembles de machines fonctionnant de concert, comme dans les Transacteurs ou les chaînes de montage les plus complexes. Fabriquer, réparer et surtout, comprendre les fluctuations des mystérieux Orbes quantiques.",
    "survie-t": "Le Talent Survie est possédé par les habitants des campagnes ou des banlieues miséreuses. Il regroupe toutes les techniques permettant de se repérer, de s’alimenter, de dormir et de survivre en terrain naturel ou dans les secteurs abandonnés. \n\nNiveau -1 : le personnage est casanier, peu débrouillard ou une petite nature. Hors du centre-ville, il est vite perdu, et incapable d’accomplir les tâches élémentaires pour survivre. Allumer un feu, attraper du gibier, boire de l’eau saumâtre reste au-delà de ses capacités. \n\nNiveau 0 : savoir se situer en disposant de repères suffisants. \n\nNiveau 1 : savoir confectionner de petits pièges et allumer un feu avec du matériel assez sec et les bonnespierres. Reconnaître une ruine saine d’un vestige sur le point de s’effondrer. \n\nNiveau 2 : savoir s’orienter en suivant les reliefs de l’Artefact. Chasser du beau gibier, trouver un bon repas en fouillant les poubelles, allumer et entretenir un feu même dans des conditions médiocres. Trouver de l’eau potable. Connaître les erreurs à éviter. Savoir confectionner un abri solide et sûr. \n\nNiveau 3 : être aussi à l’aise en périphérie qu’en centreville, voire plus. Connaître les bienfaits des plantes, la valeur nutritionnelle de telle ou telle substance, savoir confectionner un abri confortable, solide et sûr. Trouver les meilleurs raccourcis, même dans les Hypogées les plus tortueux. \n\nNiveau 4 ou plus : savoir réagir dans les situations d’urgence, connaître les remèdes aux venins les plus rares, développer un lien empathique avec les éléments.",
    "charisme-t": "Le Talent Charisme est celui de la séduction, du charme, de l’appétit, de la sympathie. Il permet d’obtenir quelque chose d’un interlocuteur : des informations, des services, une prestation ou un assentiment. Ce talent permet aussi de persuader, de porter un message avec force et crédibilité. \n\nNiveau -1 : le personnage est repoussant, désagréable. Il n’est pas forcément laid mais les gens n’ont pas envie d’interagir avec lui et essayent d’écourter toute rencontre autant que possible. \n\nNiveau 0 : paraître quelconque. Un personnage de ce niveau est physiquement banal. Il n’a pas de sex-appeal et ne plaît qu’à une fraction de la population sensible à l’un de ses traits. Il ne possède aucun atout physique significatif et ne souffre d’aucun défaut visible socialement handicapant. Il a du mal à enflammer un auditoire ou à persuader les étrangers de ses idées, même les plus sincères. \n\nNiveau 1 : charmer et faire douter. Le personnage se montre sympathique et agréable. Il attire l’attention. Il est capable de tirer de petits avantages des personnes n’ayant pas un a priori négatif à son égard. \n\nNiveau 2 : séduire et convaincre. Le personnage apparaît comme très beau, très charismatique, très agréable. Son charme est tel qu’il atténue les a priori négatifs et ouvre des portes qui semblaient irrémédiablement fermées. L’individu est capable d’obtenir de petits avantages de gens qui ne devraient lui en accorder aucun : un peu de souplesse de la part d’un officier de la Garde Noire, de laxisme de la part d’un fonctionnaire du Diktat.Rien qui risque de mettre son interlocuteur en danger, toutefois. \n\nNiveau 3 : troubler. Le personnage est fascinant, au point que ses interlocuteurs cherchent à entrer dans ses bonnes grâces, à lui faire bonne impression. Ils feront leur possible pour lui plaire, dans la limite de leurs prérogatives : un geôlier agrémentera autant que possible sa ration, un agent de l’Intégrité acceptera de placer sa demande d’aide sur le dessus de la pile, etc. \n\nNiveau 4 ou plus : subjuguer. Les interlocuteurs du personnage tombent sous son charme, au point qu’il sont prêts à commettre de petits délits ou des actions déraisonnables pour lui. Accepter un dossier malgré l’absence d’une pièce importante, provoquer le videur d’un club de la Nouvelle Ville, etc.",
    "conviction-t": "Le Talent Conviction exprime la force de volonté du personnage, sa détermination, sa lucidité face à tout ce qui pourrait le détourner de sa route. Il lui permet de résister à la tentation, à la corruption, à l’intimidation et à la torture.Ce Talent sert de niveau requis aux tentatives de persuasion, de séduction ou d’intimidation contre le personnage. \n\nNiveau -1 : le personnage est faible. Il succombe à ses émotions à la moindre stimulation, anticipant parfois des événements qui ne se sont pas encore présentés. Sa peur de l’échec, de la blessure, de l’arrestation, de la trahison ou de l’abandon le pousse vite à la délation, à l’abdication ou à la soumission. \n\nNiveau 0 : le personnage a des convictions, mais il n’est pas prêt à se mettre en danger pour elles. \n\nNiveau 1 : le personnage a une mission, des principes, un objectif qui agissent comme une armure contre la plupart des agressions et tentations du quotidien. Ils alimentent sa résilience et renforcent son assurance. C’est un individu de confiance. \n\nNiveau 2 : le personnage est hautement déterminé. Il a probablement reçu un entraînement pour résister à la pression auprès d’agents de la dissidence, du renseignement ou des affaires. Il sacralise ses objectifs au point qu’il est prêt à presque tout perdre pour eux. \n\nNiveau 3 : le personnage incarne une mission. Il sait que céder à la tentation ou à la peur aurait des conséquences terribles pour lui, mais également pour ses proches et ses alliés. Il y a bien peu de choses qui comptent plus que sa cause. \n\nNiveau 4 ou plus : le personnage ne place rien au-dessus de ses objectifs. Assister à la torture de membres de sa famille ne suffira pas à le faire plier.",
    "psychologie-t": "Le Talent Psychologie est celui de l’empathie, de l’analyse du paraverbal, de la lecture du corps. Il permet de détecter le mensonge, d’interpréter ce qui se joue dans l’esprit, dans le coeur et dans les tripes de ses semblables. Ce Talent sert notamment de niveau requis aux tentatives de duper le personnage grâce au Talent Tromperie. \n\nNiveau -1 : le personnage n’a aucune empathie. Son incapacité à comprendre ses semblables peut s’expliquer par une pathologie, une différence culturelle profonde, une longue période d’isolement ou une simple inaptitude analytique. Le personnage se méprend très souvent sur les intentions, les motivations, les aspirations d’autrui. Il est coutumier des gaffes et des fautes d’étiquette. \n\nNiveau 0 : le personnage peut se projeter sur l’impact mental qu’une situation forte aura généralement chez ses semblables. \n\nNiveau 1 : faire preuve d’empathie et d’instinct. Se mettre à la place de ses semblables pour en déduire ou en prévoir la plupart des réactions. Un personnage de ce niveau repère certains signes paraverbaux trahissant l’état d’esprit ou les pensées de ses interlocuteurs. \n\nNiveau 2 : conjuguer l’instinct à quelques connaissances théoriques sur les marqueurs émotionnels pour repérer des signes qui échappent à la plupart des gens. \n\nNiveau 3 : détecter la plupart des signes paraverbaux, mettre en corrélation ses observations pour en tirer des profils, des motifs, des traits de personnalité. Tirer des conclusions et hypothèses utiles sur ses interlocuteurs. \n\nNiveau 4 ou plus : décrypter l’organisation psychologique d’un interlocuteur en l’observant, de la même façon qu’un bon technicien comprend une machine en la voyant fonctionner. Deviner les convictions, les événements marquants, les envies, les aspirations et les secrets.",
    "tromperie-t": "Le Talent Tromperie indique la capacité du personnage à mentir, à dissimuler ses émotions ou ses intentions, à jouer la comédie. Ce Talent est souvent opposé à Psychologie. \n\nNiveau -1 : le personnage ne sait pas ou ne peut pas mentir. Sa culture le lui interdit, à moins qu’il ne souffre de symptômes très voyants lorsqu’il le fait : transpiration, gesticulations, voix tremblante. Il ne supporte pas le risque d’être confondu. \n\nNiveau 0 : le personnage est tendu lorsqu’il ment et ce d’autant plus que l’enjeu ou les risques sont importants. Sa voix est subtilement différente. Il ne regarde pas son interlocuteur dans les yeux, se frotte le visage, se racle la gorge. Dans l’urgence, il est capable de concevoir un mensonge à peu près cohérent mais sera en difficulté s’il lui est demandé de rentrer dans les détails. \n\nNiveau 1 : le personnage est capable de grimer la vérité, de l’arranger à son profit, comme dans le cadre d’une négociation commerciale. Lorsque l’enjeu devient plus important, en présence d’un officier de la Police Secrète par exemple, son malaise peut vite devenir apparent. \n\nNiveau 2 : improviser dans le cadre d’un rôle travaillé à l’avance. Garder en mémoire les menus détails asseyant un mensonge, même en situation de stress. Un personnage de ce niveau est un professionnel de la fausse émotion. Il est peut-être acteur, capable d’endosser une autre personnalité durant plusieurs heures, à moins qu’il soit espion ou agent infiltré dans un milieu dangereux. \n\nNiveau 3 : influer sur les signes physiologiques qui pourraient trahir un subterfuge : dilatation des pupilles, rythme et pression cardiaques, micro-expressions ou réflexes face à des stimulations émotionnelles. Un personnage de ce niveau possède une telle capacité de tromperie qu’il est capable de déjouer les détecteurs de mensonges de la Garde Noire. \n\nNiveau 4 ou plus : incarner. Le personnage est si crédible que les autres se font les vecteurs de ses mensonges. Ses interlocuteurs sont à ce point convaincus de ce qu’il dit qu’ils apportent des éléments supplémentaires pour renforcer son histoire : anecdotes, réflexions, explications... Ils deviennent les soutiens, les cautions, les témoins indirects de faits imaginaires.",
    "extase-t": "Le Talent Extase est une indication de la stabilité du cadre familial ou amical du personnage, de la puissance cathartique de ses passions et de sa facilité à trouver du réconfort dans son environnement. L’Extase lui permet de se vider la tête, de retrouver son calme et de communiquer aux autres un peu de sa joie. Le Talent Extase permet de recharger sa jauge d’Espoir et celle de ses alliés durant les moments de calme. \n\nNiveau -1 : un personnage de ce niveau est seul et n’a aucune source d’amusement, aucun loisir susceptible de le détendre. Il est peut-être rabat-joie ou dépressif. Lors d’un moment de calme, il ressasse, s’épanche, tourne difficilement la page : lui ou un autre Héros volontaire regagne 1 point d’Espoir de moins. \n\nNiveau 0 : le personnage a une famille qu’il peut retrouver avec plaisir, ou un loisir, un passe-temps grâce auquel il peut penser à autre chose. Boire un coup avec des amis, jouer, danser ou fréquenter les lieux de débauche… Il sait comment tuer le temps. \n\nNiveau 1 : un personnage de ce niveau a une famille qu’il peut retrouver avec bonheur, une passion, ou un vice grâce auquel ses jours sont plus heureux. Sport, méditation, alcool, drogues douces, sexe facile, jeux de hasard ou d’esprit, lecture... Il sait s’amuser. \n\nNiveau 2 : un personnage de ce niveau vit une belle romance, entretient une passion dévorante ou une addiction qui empoisonne probablement son quotidien mais qui, dans les situations difficiles, constitue un exutoire à l’horreur. Il connaît de bonnes adresses pour se saouler, jouer son argent, participer à des orgies, se droguer ou pratiquer n’importe quel loisir avec intensité. \n\nNiveau 3 : un personnage de ce niveau possède probablement plusieurs sources d’Extase : bonheur familial et passion amoureuse, participation à des rites et usage de stupéfiants, cercle d’amis partageant un même loisir... \n\nNiveau 4 ou plus : un personnage de ce niveau dispose de moyens hors du commun pour se soustraire au monde. Famille parfaite, psychotropes lourds, havre personnel, passion dévorante... Il sait se vider la tête, peut-être au prix d’un peu de sa conscience.",
    "folie-t": "La Folie est un talent ambigu. Sa possession indique que le personnage a déjà subi des traumatismes, des expériences terribles qui l’ont préparé aux horreurs que lui réserve sa vie future. Ce Talent sert à ralentir l’effet du Trauma sur le personnage. \n\nNiveau -1 : l’esprit du personnage est vulnérable, que ce soit du fait d’une disposition naturelle ou d’une vie trop protégée. Les chocs le marqueront plus profondément que les autres. \n\nNiveau 0 : un personnage de ce niveau est un citoyen de ce monde dur. Il a une certaine habitude de la violence, de l’oppression et de l’étrange que l’on rencontre en vivant à l’abri d’un Bloc, mais il n’a jamais assisté à un massacre, jamais approché un Autre et jamais subi un interrogatoire de la Police Secrète. \n\nNiveau 1 : un personnage de ce niveau a un certain vécu. Qu’il ait été engagé dans un affrontement contre des Autres, ait perdu un proche à cause de la Noirceur ou ait été emprisonné dans les cachots de la Garde Noire, quelque chose l’a suffisamment affecté pour qu’il en retire une certaine résilience. \n\nNiveau 2 : le personnage vit dans la folie. Qu’il soit un artiste atteint d’hallucinations, un clandestin paranoïaque vivant dans la peur ou vétéran de la Ligne, le personnage est habitué à affronter ses démons. \n\nNiveau 3 : le personnage vit dans son monde, possède sa propre échelle de valeurs. Ce qui paraît traumatisant à d’autres ne lui paraît être qu’un mal nécessaire, voire une source de joie. Qu’il soit un Rhéteur de l’Harmonie abreuvé d’une philosophie cynique, un criminel violent ou un combattant blasé, il ne sera affecté que par les situations les plus extrêmes. \n\nNiveau 4 ou plus : les drames terrestres n’ont pas plus d’importance aux yeux du personnage que ceux se jouant dans une fourmilière. Il a un point de vue extérieur sur les choses. Les pires carnages ne sont que des dommages collatéraux dans la lutte cosmique qui se joue, et les phénomènes les plus étranges sont son quotidien.",
    "sensibilite-t": "La Sensibilité est la réceptivité du personnage aux choses invisibles, aux énergies, aux flux, aux émotions. Elle permet de comprendre ou de produire une oeuvre d’art, mais également de sentir les « mauvaises ondes » trahissant la proximité d’une source de Noirceur (voir p. 255). \n\nNiveau -1 : le personnage est complètement dénué de Sensibilité et, plus encore, n’accorde aucune valeur aux impressions des autres, qu’il prend pour le fruit d’une imagination trop fertile. \n\nNiveau 0 : créer des oeuvres médiocres. Ne capter que le sens immédiat et la signification évidente d’une oeuvre. Un personnage sans niveau n’est pas particulièrement réceptif. Quelques fois dans sa vie, il a ressenti des impressions troublantes, mais il n’a pas su les interpréter correctement ou leur accorder l’importance qu’elles auraient pu mériter. L’art ne lui inspire pas grand-chose, sinon les oeuvres les plus directement accessibles. \n\nNiveau 1 : être inspiré. Percevoir les clefs de compréhension qui échappent à la plupart des citoyens : le message derrière un tableau, le sens derrière un poème. Un personnage de ce niveau est réceptif. Il est capable de sentir des changements dans l’air indiquant de grands événements, qui se manifestent à lui par un malaise ou une euphorie incompréhensible. \n\nNiveau 2 : émouvoir avec ses oeuvres. Entendre le non-dit. Ressentir les émotions émanant d’une oeuvre ou d’une situation. Détecter les modifications d’ambiance ou d’énergie, avec même un certain degré d’anticipation. \n\nNiveau 3 : bouleverser une foule. Sentir non seulement l’invisible, mais aussi les variations récentes ou les perturbations en approche. Un personnage de ce niveau est capable d’obtenir des informations sur un artiste en observant ses productions, ou sur une situation en ressentant son ambiance. L’art le plonge dans des états d’euphorie, d’introspection, d’extase aussi sûrement que les substances psychoactives distribuées par l’Intégrité. \n\nNiveau 4 ou plus : créer des chefs-d’oeuvre qui entreront dans l’Histoire. Ressentir les moindres subtilités de sens, d’ambiance ou d’énergie. Un personnage de ce niveau sent qu’un lieu est touché par la Noirceur, mais il sait aussi depuis quand et peut émettre des hypothèses sur les raisons de cette contamination. Il voit les liens unissant des personnages plus sûrement qu’un psychologue. Il prévoit les variations d’énergie des heures à l’avance, par une analyse subtile et inconsciente de détails imperceptibles.",
    "tenebres-t": "Le Talent Ténèbres représente la part d’ombre du personnage, le poids de ses crimes, son inclination au mal. Qu’il ait réellement commis des actes mauvais, ou qu’il possède une faille béante dans son âme, cette zone ténébreuse sera sentie par les Autres et interprétée comme un signe d’appartenance. Ce Talent représente également la brutalité, la monstruosité ou la froideur émanant de sa personne, la crainte qu’il inspire à ses semblables. Il sert à intimider les humains, les animaux ou les créatures venues d’ailleurs. \n\nNiveau -1 : le personnage est une victime née. Il a quelque chose qui le rend particulièrement fragile, haïssable aux yeux des Autres et constitue une proie pour ceux qui cherchent les ennuis. Ses tentatives d’intimidation provoquent le rire confiant de ses ennemis. \n\nNiveau 0 : un personnage de ce niveau est une proie pour l’envahisseur, un spécimen quelconque de la race humaine. Il ne fera l’objet d’aucun traitement particulier de la part des Autres. À moins d’être armé ou en position de force, il n’intimidera généralement que les couards. \n\nNiveau 1 : le personnage peut impressionner les citoyens sans conviction. Les Autres flairent des effluves familiers chez lui – suffisamment pour douter de la nécessité de le tuer. \n\nNiveau 2 : le personnage véhicule une aura de crainte. Les gens évitent de le provoquer. Il fera l’objet d’une attention particulière de la part des Autres, qui sembleront vouloir l’attirer vers un Axe. \n\nNiveau 3 : le personnage peut inquiéter les citoyens les plus endurcis. Par son regard ou son attitude, un personnage de ce niveau est très impressionnant. Le malaise qui émane de lui est suffisant pour que les Autres le traitent avec une forme de respect. \n\nNiveau 4 ou plus : soumettre ses semblables. L’âme du personnage est écrasante. Même les Autres le craignent. Ils évitent le conflit direct et semblent vouloir lui faire comprendre que quelque chose, dans l’Artefact, l’attend.",
    "fortune-t": "Le Talent Fortune indique la richesse du personnage. \n\nNiveau -1 : le personnage est pauvre. Il dispose d’un studio miteux dans les faubourgs populaires, voire d’une chambre dans un foyer de l’Intégrité – et il a probablement un ou deux mois de retard sur ses loyers. Il dispose à peine des tickets nécessaires pour se nourrir (mal). Il ne peut s’accorder aucune fantaisie. \n\nNiveau 0 : le personnage fait partie de la classe moyenne. Il loue un appartement dans les faubourgs ou un petit studio dans un ensemble. Il n’a pas de vrai patrimoine, mais dispose des fonds suffisants pour s’alimenter, se vêtir et se déplacer au quotidien. Durant ses temps morts, il se contente de loisirs simples : visite des musées officiels, un spectacle cautionné de temps en temps, deux ou trois verres dans un club middle-class. \n\nNiveau 1 : le personnage est aisé. Il possède un appartement dans le centre-ville, ou une petite maison de ville dans un joli faubourg, que nettoie hebdomadairement un employé de ménage. Il dispose de son propre moyen de locomotion, calèche ou voiture d’entrée de gamme. Durant ses temps libres, il peut fréquenter les clubs aisés, aller parfois à l’opéra et, une fois l’an, s’offrir de petites vacances. \n\nNiveau 2 : le personnage est riche. Il possède un duplex en ville ou une belle maison en banlieue, entretenu par deux ou trois domestiques. Il dispose également d’une résidence secondaire à la campagne. Il possède un moyen de locomotion pour le quotidien (calèche ou petite voiture), et peut-être un autre pour le plaisir (chevaux de race, voiture puissante ou luxueuse). Il fréquente les soirées selects, pratique des sports dispendieux et mange dans les meilleurs restaurants. \n\nNiveau 3 : le personnage est très riche. Il possède un hôtel particulier dans le centre-ville ou un manoir en banlieue, plus de deux ou trois résidences secondaires en ville, à la campagne, dans les centres de tourisme ou dans des Blocs voisins. Il possède trois ou quatre moyens de transport, un personnel suffisant pour entretenir et garder tous ses biens. Il détient probablement une collection d’oeuvres d’art de valeur et une belle bibliothèque. Il s’adonne à tous les loisirs qu’il veut, même ceux que la morale pourrait réprouver. \n\nNiveau 4 ou plus : le personnage possède des immeubles, des hôtels particuliers, un manoir ou un domaine formant une enclave privée en périphérie de la ville. Le tout est entretenu par un nombre suffisant de domestiques. Il possède de nombreux véhicules, dont un yacht, un zeppelin ou un train personnel qui lui permet de quitter le Bloc dans une relative sécurité. Il est le mécène de plusieurs institutions privées et octroie de nombreux subsides au Bureau, asseyant ainsi sa réputation.",
    "rang-t": "Le Talent Rang indique l’autorité du personnage, le grade ou la fonction sociale dont il peut se prévaloir. Ce Talent ouvre des portes et lui assure des passe-droits. Pour jouir de son Rang, le personnage doit porter ostensiblement la preuve de son niveau, qu’il s’agisse d’un badge, d’un uniforme, ou d’un nom célèbre (le sien ou celui d’un ami important), qu’il se doit de révéler. En cela, il lui est impossible de jouir de son niveau de Rang tant qu’il reste sous couvert d’une fausse identité, par exemple. \n\nNiveau -1 : le personnage est un paria ou un Sans-Rang. Il peut s’agir d’un membre des classes les plus basses, d’un chercheur du Centre limogé pour faute grave ou d’un artiste disgracié par le Bureau. Si son identité devait être révélée lors d’une soirée mondaine, il en serait chassé sur le champ. Il peut s’attendre à des regards méprisants et à des gestes de défiance de la part des autres citoyens. Il ne doit pas compter sur la bienveillance d’autrui pour s’en sortir. \n\nNiveau 0 : le personnage n’a pas de statut particulier. Il ne peut se prévaloir d’aucune autorité à part, peut-être, dans l’espace très restreint de son environnement professionnel. \n\nNiveau 1 : le personnage a un peu d’influence et peut compter sur l’appui ou l’obéissance des citoyens de niveau inférieur, tant qu’il reste dans le cadre de sa fonction. Il peut être sous-officier de la Garde Noire, vérificateur de l’Effort ou émissaire d’un individu puissant (parrain de la pègre, grand industriel, magnat de la presse...). \n\nNiveau 2 : le personnage a le bras long et un grade important, qui assoit son autorité sur les individus de niveau inférieur. Il peut être officier de la Garde Noire, secrétaire d’un Recteur ou proche d’un individu puissant. \n\nNiveau 3 : le personnage a le bras très long. Son grade est si important qu’il lui confère une aura, une autorité qui dépasse le simple cadre de sa fonction. Elle touche tous les gens de niveau inférieur. Il peut être préfet du Diktat, docte du Progrès, doyen d’université, général de la Garde Noire, magnat de la presse, membre du Conglomérat, rhéteur de la Voie, parrain de la pègre... \n\nNiveau 4 ou plus : l’influence du personnage s’étend dans toutes les strates de la société, et son autorité est probablement composite. Il peut être à la fois magnat de la presse, fils d’un parrain de la mafia et posséder son siège à l’assemblée de l’Effort, ou être un maréchal de la Garde Noire possédant ses entrées à la Chambre. À son nom, l’homme de la rue n’est pas à l’aise. Cette autorité touche tous les gens de niveau inférieur.",
    "contacts-t": "Le Talent Contacts indique le nombre de personnes bien placées ou renseignées prêtes à aider le personnage. Pour chaque niveau qu’il possède dans ce Talent, il connaît des individus ou des groupes disposant de ressources ou de connaissances intéressantes dans le cadre de sa lutte. Lorsqu’il a besoin de matériel, d’un service ou d’une information, le personnage peut joindre l’un d’entre eux pour l’obtenir. Les moyens de ces contacts n’ont pas à être décrits avec précision. \n\nNiveau -1 : le personnage n’a pas de contacts, mais un ennemi. Il peut s’agir d’un groupe, d’une Direction, d’un individu auquel il doit de l’argent. Le personnage souffre d’une séquelle de Traque dès sa création. \n\nNiveau 0 : le personnage est un homme ou une femme ordinaire. Il peut demander de menus services à ses proches, mais ne connaît personne d’assez bien placé ou prêt à se compromettre pour lui. Sa réserve de points de Faveur est vide (voir p. 234). \n\nNiveau 1 : le personnage possède un réseau dans son environnement professionnel ou communautaire. Il dispose d’un ou deux Contacts (individu bien placé ou groupe influent), entre lesquels il peut répartir 2 points de Faveur. \n\nNiveau 2 : le personnage entretient un réseau solide, étendu dans une grande diversité de domaines. Il dispose d’un à trois contacts, entre lesquels il peut répartir 4 points de Faveur. \n\nNiveau 3 : le personnage est au centre d’un maillage complexe où chaque contact peut lui-même disposer de son propre réseau. Il dispose d’un à quatre contacts, entre lesquels il peut répartir 6 points de Faveur. \n\nNiveau 4 ou plus : le personnage gravite autour de nombreux systèmes, conspirations, groupes, services. Il dispose d’un à cinq contacts, entre lesquels il peut répartir 8 points de Faveur (niveau 4) ou 10 (niveau 5).",
    "facade-t": "Le Talent Façade est l’expression de la prudence et de la paranoïa du personnage. Il reflète le soin qu’il prend à cacher ses traces, à brouiller les pistes, à placer des obstacles sur le chemin de ceux qui voudraient remonter jusqu’à lui, découvrir ses agissements, accéder à son domicile, saisir son argent. Il représente également la capacité du personnage à passer inaperçu, à avoir l’air inoffensif, à ne pas être remarqué au sein d’une foule. Ce Talent sert à ralentir l’effet de la Traque sur le personnage. \n\nNiveau -1 : le personnage possède déjà un casier judiciaire bien rempli, à moins que son apparence ne le rende particulièrement suspect ou remarquable. \n\nNiveau 0 : le personnage est un citoyen lambda, bien connu et bien tracé. Niveau 1 : avoir l’air quelconque. Le personnage a toujours fait attention à dissimuler ses traces. Il fait envoyer son courrier à des boîtes postales fantômes. Son domicile est difficile à trouver. Il a entretenu les fausses rumeurs qui couraient sur lui. Il garde de bons contacts avec des voisins ou avec les commerçants de son quartier, qui l’informent du passage d’individus louches près de chez lui. \n\nNiveau 2 : sembler inoffensif. Le personnage est paranoïaque. Il brouille les pistes aussi souvent que possible. Le Bureau le connaît sous plusieurs noms, chacun correspondant à des coordonnées différentes. Son domicile est dissimulé au fond d’un dédale de ruelles, dans les Hypogées, ou à l’arrière d’une boutique anodine... Il possède un réseau d’informateurs (qui ignorent qu’ils le sont, bien sûr), grâce auquel il détecte les fouineurs et véhicule des rumeurs. \n\nNiveau 3 : avoir l’air à sa place. Le personnage est une ombre. Son dossier a été détruit et remplacé par un ou plusieurs autres dans le Fichier du Bureau. L’accès à sa planque est un jeu de piste, fait de passages secrets, de grilles cadenassées, de verrous à codes et de pièges. Dans la rue, on lui prête mille noms et mille visages, mais aucun n’est vrai. \n\nNiveau 4 ou plus : être invisible. Le personnage est une hydre. Son identité véritable a été effacée depuis longtemps du Fichier, et il possède les moyens d’en produire une nouvelle en quelques heures. Un quart de travail lui sera nécessaire pour créer un jeu de faux papiers de piètre qualité, suffisant pour tromper la Garde. Son domicile est une forteresse du secret, cachée dans les tréfonds des Hypogées, dans un bâtiment abandonné, dans une zone de quarantaine...",
    "combat-t": "Le Talent Combat reflète l’aisance du personnage dans les situations martiales et sa maîtrise des armes. \nNote : chaque fois qu’un personnage développe le Talent Combat au-dessus du niveau 0, il choisit deux types d’armes parmi celles présentées p. 250. Ainsi, il choisit 2 types d’armes au niveau 1, 2 de plus au niveau 2, etc. Lorsqu’il manie des armes qui ne sont pas d’un type qu’il a choisi, il souffre d’un malus de 1 à son niveau de Combat. \n\nNiveau -1 : le personnage a probablement peur du sang, de la douleur ou des armes. Les situations de conflit physique le rendent fébrile. Il tremble, se tétanise, s’affole et perd tous ses moyens. \n\nNiveau 0 : porter des coups maladroits et sans conviction. Un personnage doté de ce niveau ne sait pas se battre, et n’en viendra probablement aux mains qu’en dernière extrémité. \n\nNiveau 1 : frapper fort, éviter de s’exposer. Un personnage de ce niveau pratique peut-être un sport de combat en amateur, et dispose d’un certain sang-froid, à moins qu’il ne vive dans un secteur abandonné par l’Administration où la violence est quotidienne. Quand il s’agit de sauver sa vie, ses gestes sont plus sûrs et ses décisions plus rationnelles, mais il n’a probablement jamais tué personne. \n\nNiveau 2 : mener un combat avec technique et lucidité. Un personnage de ce niveau est habitué à la violence. Il réagit avec pragmatisme et sang-froid. Il sait se servir d’une arme. Infliger et endurer la douleur ne lui fait pas peur. \n\nNiveau 3 : se battre avec grâce et méthode. Un personnage de ce niveau est un combattant hors pair, un tueur professionnel ou un soldat des forces spéciales. L’adrénaline est une drogue et il prend sûrement du plaisir à se battre. \n\nNiveau 4 ou plus : dominer le champ de bataille. Un personnage de ce niveau est un guerrier virtuose, jouissant d’un instinct exceptionnel en situation de combat. Le maniement des armes lui semble inné, et son esprit appréhende naturellement son environnement en termes tactiques.",
    "deplacement-t": "Le Talent Déplacement est celui de l’agilité et de l’athlétisme, de la grâce, de la souplesse et de l’endurance. Il régit la coordination corporelle qui permet de courir vite, de sauter loin, d’éviter les attaques, de marcher longtemps et de se mouvoir discrètement. Niveau -1 : un personnage de ce niveau est probablement âgé, obèse ou impotent. Il obtient des performances physiques très en dessous de la moyenne. Il parcourt péniblement le cent mètres en trente secondes, éprouve les pires difficultés à franchir un muret et s’avère incapable d’être furtif. Il s’épuise au bout de quelques minutes d’efforts soutenus. \n\nNiveau 0 : courir le cent mètres en moins de quinze secondes et sauter quatre mètres en longueur avec élan. Un personnage sans niveau est capable de prouesses physiques communes. Il s’épuise au bout de quelques dizaines de minutes d’efforts soutenus. S’il avance très lentement, il fait suffisamment peu de bruit pour échapper à la vigilance d’un personnage inattentif. \n\nNiveau 1 : courir le cent mètres en moins de treize secondes, sauter cinq mètres avec assez d’élan. Un personnage de ce niveau est en bonne forme physique. Il s’épuise après une heure ou deux d’efforts soutenus. En progressant lentement, il peut tromper la vigilance d’un individu attentif. \n\nNiveau 2 : courir le cent mètres en moins de douze secondes, sauter six mètres avec élan. Un personnage de ce niveau est un athlète accompli. Il s’épuise après plusieurs heures d’efforts soutenus. Sa coordination est telle qu’il peut tromper l’ouïe d’un individu sur ses gardes. \n\nNiveau 3 : courir le cent mètres en moins de onze secondes et sauter sept mètres avec de l’élan. Un personnage de ce niveau est un athlète rare. Il peut soutenir un effort pendant une demi-journée. Ses mouvements fluides échappent à l’oreille de la plupart des gardes. \n\nNiveau 4 ou plus : courir le cent mètres en moins de dix secondes, sauter huit mètres avec élan. Un personnage de ce niveau est un champion aux capacités exceptionnelles. Il sait gérer son effort pour le soutenir durant toute une journée si besoin. Ses déplacements sont félins et imperceptibles.",
    "instinct-t": "Le Talent Instinct rend compte de la perception du personnage, de sa capacité à entendre un bruit fugace dans son dos, à voir un tireur embusqué sur un toit, à remarquer une odeur suspecte. Dans les situations tendues ou dangereuses, les Héros « préparent » souvent leur Instinct. Note : l’Instinct est généralement un trait passif, utilisé pour déterminer si la personne remarque quelque chose qui survient alors qu’il ne s’y attend pas. Il diffère en cela du Talent Recherche, qui vaut lorsque le personnage cherche un élément dans une masse de données, et qui est le plus souvent utilisé de façon active.\n\nNiveau -1 : le personnage souffre probablement d’un handicap perceptif sérieux, à moins qu’il ne soit simplement tête en l’air. Des éléments évidents lui échappent souvent.\n\nNiveau 0 : être sur ses gardes quand le danger est manifeste. Un personnage sans niveau n’est pas toujours attentif. Il lui arrive d’être perdu dans ses pensées, de rater des points importants ou d’être pris par surprise. Niveau 1 : être à l’affût. Un personnage de ce niveau est d’un naturel attentif. Ses sens sont bien aiguisés. Il remarque parfois des faits singuliers qui auraient échappé au commun des mortels.\n\nNiveau 2 : ne jamais se relâcher. Un personnage de ce niveau est toujours sur ses gardes. Il est difficile de le prendre par surprise, il est constamment à l’affût du truc qui cloche.\n\nNiveau 3 : lire les signes. Un personnage de ce niveau a un sixième sens animal. Son sommeil est léger et le moindre bruit suspect l’en extirpe. Ses sens sont affûtés mais, plus encore, coordonnés : la concomitance d’une odeur diffuse et d’un bruit anodin peut l’avertir d’un danger imminent autrement indétectable.\n\nNiveau 4 ou plus : pressentir. Un personnage de ce niveau sent les choses venir. Tout se passe comme si des sensations muettes l’avertissaient de l’imminence d’un danger, de la présence d’un détail suspect, alors même qu’aucun de ses sens ne peut les percevoir. Un tireur embusqué sur un bâtiment lointain, un ennemi approchant de sa position : il ne pourrait dire comment, mais il le sait.",
    "constitution-t": "Le Talent Constitution définit la carrure du personnage, sa puissance et sa résistance physique. \n\nNiveau -1 : un personnage de ce niveau est frêle, chétif, vieillard. Il aura beaucoup de mal à soulever plus de quelques kilos. \n\nNiveau 0 : un personnage sans niveau a une stature moyenne, la force compensant son poids. Il peut porter une trentaine de kilos durant moins de dix minutes, et soulever de terre un objet d’une cinquantaine de kilos au maximum. \n\nNiveau 1 : le personnage est costaud. Il peut porter une cinquantaine de kilos durant une dizaine de minutes et soulever de terre un objet de cent kilos au maximum. Il n’est pas douillet. \n\nNiveau 2 : le personnage est une armoire à glace. Il peut porter un homme de gabarit moyen pendant une dizaine de minutes, et soulever de terre un objet de deux cents kilos au maximum. Il encaisse bien les coups et supporte la douleur. \n\nNiveau 3 : le personnage est un colosse. Il peut porter une centaine de kilos pendant une dizaine de minutes et soulever de terre un objet de trois cents kilos au maximum. Son cuir est épais. La plupart des coups semblent glisser sur lui. \n\nNiveau 4 ou plus : le personnage est un titan, figurant parmi les hommes les plus forts du monde. Il peut porter cent kilos pendant une dizaine de minutes et soulever de terre quatre cents kilos au maximum. Il semble tout bonnement insensible à la douleur.",
    "trauma-t": "Dès qu’un personnage a subi 5 points de Trauma,\nil est Choqué. Son état de stress est tel qu’il influe\nsur ses performances et sur sa lucidité. Il souffre\nd’un malus de 1 à tous ses niveaux de Domaine.\nDès qu’il a subi 8 points de Trauma, le personnage\nest Traumatisé. Il souffre d’un malus de 1 à\ntous ses niveaux de Talent. De plus, il gardera des\nséquelles de cet événement : l’un de ses points de\nTrauma devient permanent et ne pourra pas être\nsoigné.\nSi un personnage cumule 10 points de Trauma,\nil devient Fou. Il tombe en catatonie durant le reste\nde la scène. Passé ce cap, son traumatisme est tel\nqu’il ne sera plus jouable. Il est définitivement\nperdu.",
    "blessures-t": "Dès qu’il a subi 5 points de Blessures, le personnage\nsouffre d’un malus de 1 à tous ses niveaux\nde Domaine.\nSi un personnage cumule 8 points de Blessures,\nil est lourdement blessé. Il subit un malus de 1 à\ntous ses niveaux de Talent. De plus, il gardera des\nséquelles de cet événement : l’un de ses points de\nBlessures devient permanent et ne pourra pas être\nsoigné.\nSi un personnage cumule 10 points de Blessures,\nil agonise. Il meurt au bout de dix minutes s’il n’est\npas soigné",
    "noirceur-t": "Lorsqu’il a cumulé 5 points de Noirceur, le personnage\nest Teinté.\nLorsqu’il a cumulé 8 points de Noirceur, il est\nPossédé. De plus, il gardera des séquelles de cet\névénement : l’un de ses points de Noirceur devient\npermanent et ne pourra pas être soigné.\nLorsqu’il a cumulé 10 points de Noirceur, il est\nCorrompu. La Loi en prend le contrôle (à moins\nque le joueur n’accepte de jouer ce rôle jusqu’au\nbout). Le corrompu fera tout pour rallier un Axe\nle plus rapidement possible. S’il y parvient, il disparaît\ndans l’Artefact à tout jamais.",
    "traque-t": "Lorsqu’il a cumulé 5 points de Traque, le personnage\nest Signalé.\nLorsqu’il a cumulé 8 points de Traque, le personnage\nest Recherché. Il gardera des séquelles\nde cet événement : l’un de ses points de Traque\ndevient permanent et ne pourra pas être retiré. De\nplus, il gagne le trait Criminel.\nLorsqu’il a cumulé 10 points de Traque, le personnage\nest Pourchassé. De plus, il gagne le trait\nEnnemi public.",
    "menace-u": "MENACE",
    "fiel-u": "FIEL",
    "inforfielmenace-t": "Informer les joueurs du taux de fiel et de l'indice de menace",
    "blessurespnj-u": "Blessures",
    "traumapnj-u": "Trauma",
    "traquepnj-u": "Traque",
    "noirceurpnj-u": "Noirceur",
    "choc-u": "Choc",
    "complexe-u": "Complexe",
    "encombrant-u": "Encombrant",
    "energienoire-u": "Energie noire",
    "limite-u": "Limité",
    "long-u": "Long",
    "longueportee-u": "Longue portée",
    "treslongueportee-u": "Très longue portée",
    "multiple-u": "Multiple",
    "perforant-u": "Perforant",
    "quantique-u": "Quantique",
    "recurrent-u": "Récurrent",
    "tranchant-u": "Tranchant",
    "contrainte-u": "Contrainte",
    "mainsnues-u": "Mains nues",
    "mainsnuescmt-u": "Pieds, poings et même coup de tête",
    "CHCombathelper-u": "AIDE AU COMBAT",
    "CHbonmalus-u": "Ajouter Bonus/Malus",
    "CHinit-u": "Initiative",
    "CHesquive-u": "Esquive",
    "CHparade-u": "Parade",
    "CHrelance-u": "Relance D10",
    "CHvous-u": "Vous",
    "CHattcac-u": "attaquez au contact",
    "CHatttir-u": "attaquez à distance",
    "CHesqpar-u": "esquivez/parez",
    "CHptpt-u": "..",
    "CHnonprepar-u": "sans l'avoir préparée",
    "CHprepar-u": "en l'ayant préparée",
    "CHconditions": "dans des conditions",
    "CHclair-u": "claires",
    "CHgen-u": "génantes",
    "CHhorr-u": "horribles",
    "CHboutportant-u": "à bout portant",
    "CHportcourte-u": "à portée courte",
    "CHportmoy-u": "à portée moyenne",
    "CHportlong-u": "à portée longue",
    "CHadversaire-u": "et l'adversaire",
    "CHpassol-u": "ne s'est pas jeté au sol",
    "CHsol-u": "s'est jeté au sol",
    "CHvirgule-u": ",",
    "CHpascouvert-u": "n'est pas à couvert",
    "CHcouvertfaible-u": "a un couvert faible",
    "CHcouvertfort-u": "a un couvert fort",
    "CHpasutilcouvert-u": "n'utilise pas son couvert",
    "CHutilcouvert-u": "utilise son couvert",
    "CHaidepar-u": "est aidé par",
    "CH0allie-u": "0 allié",
    "CH1allie-u": "1 allié",
    "CH2allie-u": "2 alliés",
    "CH3allie-u": "3 alliés",
    "CH4allie-u": "4 alliés",
    "CHseuil-u": "Le seuil de difficulté est de ",
    "IDlivret": "LIVRET DE CITOYEN",
    "IDmemo": "MÉMO A",
    "IDfichegen": "FICHE GÉNÉRALE P14",
    "IDid": "IDENTITÉ",
    "IDmatricule": "MATRICULE:",
    "IDnomnaiss": "NOM DE NAISSANCE:",
    "IDnomusage": "NOM D'USAGE:",
    "IDprenom": "PRÉNOMS:",
    "IDdatenaiss": "DATE DE NAISSANCE:",
    "IDlieunaiss": "LIEU DE NAISSANCE:",
    "IDascendance": "ASCENDANCE:",
    "IDdescendance": "DESCENDANCE:",
    "IDstatutmarit": "STATUT MARITAL:",
    "IDannexe": "ANNEXE DE RATTACHEMENT:",
    "IDlieuresid": "LIEU DE RÉSIDENCE ET ADRESSE:",
    "IDeffortetcontrib": "EFFORT ET CONTRIBUTION:",
    "IDministere": "MINISTÈRE DE TUTELLE:",
    "IDposte": "POSTE OCCUPÉ:",
    "IDelemcarr": "ÉLÉMENTS DE CARRIÈRE:",
    "IDdirection": "DIRECTION DE LA COORDINATION",
    "IDserienumber": "SÉRIE 3-K-001-PG-*25K845P",
    "IDbloc": "BLOC:",
    "IDclasse": "CLASSE:",
    "IDsignal": "SIGNALEMENT",
    "IDtaille": "TAILLE:",
    "IDcouleuryeux": "COULEUR DES YEUX:",
    "IDsignespart": "SIGNES PARTICULIERS:",
    "IDsecurite": "SECURITÉ",
    "IDautor": "AUTORISATIONS:",
    "IDsejour": "SÉJOURS EXTRA-BLOC:",
    "IDsignalsecu": "SIGNALEMENTS(SÉCURITÉ):",
    "IDsignale": "Signalé",
    "IDcriminel": "Criminel",
    "IDennemi": "Ennemi public",
    "IDsignalharm": "SIGNALEMENTS(HARMONIE):",
    "IDteinte": "Teinté",
    "IDposs": "Possédé",
    "IDcorrompu": "Corrompu",
    "IDviolence": "Violence",
    "IDmalaise": "Malaise",
    "IDhallu": "Hallucinations",
    "IDmauvais": "Mauvais penchants",
    "IDnoirceur1": "1er trait de noirceur:",
    "IDnoirceur2": "2ème trait de noirceur:",
    "IDnoirceur3": "3ème trait de noirceur:",
    "IDneant": "Néant",
    "IDsignale-t": "Signalé : les patrouilles ont le signalement du\npersonnage qui sera arrêté en cas de contrôle.",
    "IDrecherche-t": "Recherché (Criminel) : le personnage est activement recherché.\nDes investigateurs se rendent à son travail,\ninterrogent son entourage, etc. Une équipe du\nBureau des Investigations se met à sa poursuite.",
    "IDpourchasse-t": "Pourchassé (Ennemi public) : le personnage est l’ennemi\nnuméro un du Bloc. Des patrouilles sillonnent\nla ville à sa recherche. Ses proches, ses collègues\nsont surveillés, et certains, violentés ou arrêtés.\nSon domicile est fouillé sans ménagement.\nCinq équipes du Bureau des Investigations le\nrecherchent.",
    "IDteinte-t": "",
    "IDpossede-t": "",
    "IDcorrompu-t": "",
    "IDviolence-t": "Violence : le personnage ne peut pas arrêter un\ncombat tant qu’il n’a pas occasionné la perte d’au\nmoins 3 points de Blessures à un ennemi (à moins\nqu’il ne soit neutralisé avant).",
    "IDmalaise-t": "Malaise : le personnage est victime de malaises\net nausées. Il a l’impression que son corps est\nparasité. Lorsqu’il est victime de n’importe quel\neffet du Fiel, il perd un point d’Espoir additionnel.\nS’il n’en a plus, il devient Fatigué et subit un niveau\nde malus à tous ses Talents jusqu’à ce qu’il bénéficie\nd’un moment de calme",
    "IDHallucinations-t": "Hallucinations : le personnage est victime\nd’hallucinations. Il voit des choses terrifiantes qui\nn’existent pas. Il entend des voix, sent des choses\nqui le touchent, perçoit des odeurs putrides. Lorsqu’il\nest victime de n’importe quel effet du Fiel, il\nsubit un point de Trauma additionnel.",
    "IDMauvaispenchants-t": "Mauvais penchants : le personnage ne régénère\nplus sa jauge d’Espoir qu’en s’adonnant à ses vices.\nLors de chaque moment de calme (voir p. 41), s’il\ndésire recharger ses réserves ou soigner des points\nde Blessures, Trauma ou Noirceur, il doit recevoir\nun point de Traque.",
    "IDtraitnoirceur-t": "Violence : le personnage ne peut pas arrêter un\ncombat tant qu’il n’a pas occasionné la perte d’au\nmoins 3 points de Blessures à un ennemi (à moins\nqu’il ne soit neutralisé avant).\n\nMalaise : le personnage est victime de malaises\net nausées. Il a l’impression que son corps est\nparasité. Lorsqu’il est victime de n’importe quel\neffet du Fiel, il perd un point d’Espoir additionnel.\nS’il n’en a plus, il devient Fatigué et subit un niveau\nde malus à tous ses Talents jusqu’à ce qu’il bénéficie\nd’un moment de calme\n\nHallucinations : le personnage est victime\nd’hallucinations. Il voit des choses terrifiantes qui\nn’existent pas. Il entend des voix, sent des choses\nqui le touchent, perçoit des odeurs putrides. Lorsqu’il\nest victime de n’importe quel effet du Fiel, il\nsubit un point de Trauma additionnel.\n\nMauvais penchants : le personnage ne régénère\nplus sa jauge d’Espoir qu’en s’adonnant à ses vices.\nLors de chaque moment de calme (voir p. 41), s’il\ndésire recharger ses réserves ou soigner des points\nde Blessures, Trauma ou Noirceur, il doit recevoir\nun point de Traque.",
    "PROGptsact-u": "Points de progression actuels ",
    "PROGptdep-u": "Points de progression dépensés ",
    "PROGaugdomtal-u": "Augmentation d'un domaine/talent:",
    "PROGdomaine-u": "DOMAINE +1",
    "PROGaction-u": "Action",
    "PROGame-u": "Ame",
    "PROGerudition-u": "Erudition",
    "PROGsocial-u": "Social",
    "PROGstatut-u": "Statut",
    "PROGtechnique-u": "Technique",
    "PROGvie-u": "Vie",
    "PROGok-u": "OK",
    "PROGtalent-u": "TALENT +1",
    "PROGguerrir-u": "Guerrir une séquelle:",
    "PROGsequelle-u": "SEQUELLE",
    "PROGblessures-u": "Blessures",
    "PROGnoirceur-u": "Noirceur",
    "PROGtraque-u": "Traque",
    "PROGtrauma-u": "Trauma",
    "PROGaugvecu-u": "Augmenter le vécu:",
    "PROGvecu1-u": "Vécu +1",
    "PROGdimtraque-u": "Diminuer la traque:",
    "PROGstatutmoins-u": "STATUT -1",
    "PROGprog-u": "Progression",
    "CONFnomjoueur-u": "NOM DU JOUEUR:",
    "CONFarchetype-u": "ARCHÉTYPE:",
    "CONFtheme-u": "THÈME:",
    "CONFcabale-u": "CABALE:",
    "CONFptsact-u": "POINTS DE PROGRESSION ACTUELS:",
    "CONFptsdep-u": "POINTS DE PROGRESSION DÉPENSÉS:",
    "CONFmoisjeu-u": "MOIS DE JEU:",
    "CONFarmescon-u": "ARMES CONNUES:",
    "TRANStrans-u": "TRANSCENDANCE",
    "TRANSapaisement-u": "Aura de compassion",
    "TRANSferveur-u": "Ancre de courage",
    "TRANSlumiere-u": "Phare dans le néant",
    "TRANSsoins-u": "Thaumaturge",
    "TRANSculture-u": "Troisième oeil",
    "TRANSbureau-u": "Administrateur né",
    "TRANSrecherche-t": "Le personnage « sent » la présence de preuves, « lit » les lieux, « voit » les faits sous forme de visions fulgurantes, comme si son esprit était capable de se projeter brièvement dans le temps et de contempler des fragments du passé.",
    "TRANSsociete-u": "Guide urbain",
    "TRANSartefact-u": "Symbiote de l'Objet-Dieu",
    "TRANSartisanat-u": "Créateur de merveilles",
    "TRANSmecanismes-t": "Tout se passe comme si l'esprit du personnage captait des vérités fondamentales venues d'ailleurs, l'abreuvant de troublantes révélations sur les lois primordiales de l’univers. Au prix de 2 points de Progression, il peut consacrer le prochain intermède entre deux aventures à créer un Prodige. Si le personnage possède un niveau de 6 ou 7 en Ingénierie, il peut créer autant de Prodiges qu’il souhaite, tant qu’il en paye le prix, sans pour autant pouvoir créer plusieurs exemplaires du même Prodige, ni plusieurs Prodiges ayant le même effet. Si un personnage obtient un niveau de 6 ou 7 en tentant le Destin, il peut créer un unique Prodige. Pour 2 points de Progression, il peut alternativement ajouter une fonction à un Prodige qu’il a précédemment créé.\nUn Prodige est une machine hautement complexe et étrange, possédant le pouvoir d’altérer, à une échelle encore infime, certaines propriétés du réel.\nLes détails esthétiques du Prodige sont laissés à l'appréciation du joueur et doivent être validés par la Loi. Son gabarit et son poids lui permettent d’être transporté dans une valise de voyage. Son déclenchement nécessite quelques secondes, ou un tour complet lors d’une scène d’action.\nLorsqu’il crée son Prodige, le joueur choisit l’une des options suivantes :\n\n? Accélérer le cours du temps local durant quelques secondes. L’effet dure au maximum 3 tours, au choix du personnage. Pour chaque tour, le niveau de Fiel augmente de 1. L’effet affecte tous les personnages et tous les objets situés à 3 mètres de la machine, pour lesquels le reste du monde semble s’être brusquement arrêté.\n\n? Faire léviter un objet de moins de 100 kilos durant quelques secondes (un tour) sur une hauteur de dix mètres.\n\n? Altérer la Matière noire sur une surface de quelques cm².\n\n? Produire un courant électrique entre deux surfaces non-conductrices. Les éclairs occasionnent 4 points de Blessures pendant un tour.\n\n? Volatiliser une sphère de matière (hors Matière noire) de 50 cm de diamètre.",
    "TRANSsurvie-u": "Enfant de la nature",
    "TRANScombat-u": "Dieu de la guerre",
    "TRANSdeplacement-u": "Athlète divin",
    "TRANSinstinct-u": "Sixième sens",
    "TRANSconstitution-u": "Hercule",
    "TRANSfortune--u": "Sang royal",
    "TRANSrang-u": "Aura d'autorité",
    "TRANScontacts-u": "Chef de culte",
    "TRANSfacade-u": "Sans-visage",
    "TRANSextase-u": "Ode à la vie",
    "TRANSfolie-u": "Extrême exaltation",
    "TRANSsensibilite-u": "Sensir l'invisible",
    "TRANStenebres-u": "Aura d'obscurité",
    "TRANScharisme-u": "Leader naturel",
    "TRANSconviction-u": "Aura de détermination",
    "TRANSpsychologie-u": "Empathie surnaturelle",
    "TRANStromperie-u": "Maitre du mensonge",
    "TRANSapaisement-t": "Le personnage est un avatar terrestre de la Matriarche. Il irradie d’une aura de calme et de compassion. Sa proximité seule est rassurante, rassérénante. En dépensant 1 point d’Espoir, il est capable de guérir une séquelle de Trauma.",
    "TRANSferveur-t": "Le personnage incarne l’espoir de larace prodige, au point que sa simple évocation ravive la flamme dans le coeur de ses alliés. Il peut leur Donner de l’espoir (voir p. 233) quelle que soit la distance qui les sépare, et n’a pas besoin de pouvoir communiquer avec eux pour le faire.",
    "TRANSlumiere-t": "Le personnage est un brasier dans les ténèbres. Sa seule présence est une souffrance pour les Autres, qui subissent un point de Blessures par round tant qu’ils restent dans son aura (voir p. 248).",
    "TRANSsoins-t": "Le personnage a une compréhension innée du fonctionnement du corps humain, comme s’il s’agissait d’une machinerie dont il avait hérité des plans. Il est conscient de processus, subtilités, finesses qui échappent encore aux meilleurs savants de l’Intégrité. Il est capable d’identifier des problèmes profonds, des affections non diagnostiquées, par simple observation d’un patient. Il est en mesure de localiser les éléments nécessaires à la création de vaccins ou de médicaments pour soigner des maladies nouvelles ou incurables. Il est littéralement capable de retisser les organes, muscles, nerfs ou tendons blessés. En dépensant 1 point d’Espoir, il est capable de guérir une séquelle de Blessures.",
    "TRANSculture-t": "Le personnage connaît des détails inaccessibles sur des événements lointains ou passés, peut sentir qu'une information de propagande est vraie ou fausse. Le Talent Culture est également primordial dans l’aspect occulte de NOC, car il mesure la connaissance de la Gnose, l’appréhension des vérités de l’univers.",
    "TRANSbureau-t": "Le personnage peut « sentir » où se trouve une information, produire un faux document grossier que tout le monde estimera vrai, lire une carte à trous avec les doigts.",
    "TRANSsociete-t": "Le personnage « sent » qu’un événement majeur vient de se produire dans son Bloc, trouve d'instinct sa route en ville, se retrouve toujours dans les soirées les plus importantes, comme si sa présence ellemême était vecteur de situations intéressantes.",
    "TRANSartefact-t": "Un lien évident unit le personnage et l'Artefact, au point que celui-ci semble parfois réagir à ce qui arrive à l’humain : un claquement soudain surprend son agresseur, une brume providentielle perturbe les recherches de poursuivants, ou un grand mécanisme souligne ses joies et ses peines. Sa réserve de Singularité est de 5 au début de chaque séance. Pour la dépense de 3 points de Singularité, il peut diminuer le niveau de Menace de 1.",
    "TRANSartisanat-t": "Le personnage est gagné par une inspiration puissante. Au prix de 2 points de Progression, il peut consacrer un prochain intermède entre deux aventures à créer une Merveille. Si le personnage possède un niveau de 6 ou 7 en Artisanat, il peut créer autant de Merveilles qu’il le souhaite, tant qu’il en paye le prix, sans pour autant pouvoir créer plusieurs exemplaires de la même Merveille, ni plusieurs Merveilles ayant le même effet. Si un personnage obtient un niveau de 6 ou 7 en tentant le Destin, il peut créer une unique Merveille.\nUne Merveille est une création artisanale ou artistique prodigieuse, si prodigieuse qu’elle semble être le produit d’une technologie ou d’une intelligence supérieure et qu’elle trouble l’esprit même des meilleurs techniciens.\nLes détails esthétiques et les proportions de la Merveille sont laissés à l'appréciation du joueur et doivent être validés par la Loi.\nLe joueur choisit l’une des options suivantes :\n\n? Sceau de Seuil : une porte, un sarcophage ou une machine destinés à être placés sur un Seuil pour retarder son ouverture d’1d10 minutes. Ils peuvent également être placés sur le Seuil transfiguré d’un Havre pour empêcher définitivement sa réouverture (voir Les Lueurs obsidionales – tome 1).\n\n? Objet légendaire : un outil ou une arme apportant un bonus d’un niveau au Talent approprié de son utilisateur. Il peut s’agir d’une arme à feu puissante, d’une lame parfaitement équilibrée, d’un véhicule maniable.\n\n? Chef-d’oeuvre : une création artistique d’une telle splendeur qu’elle accorde un point d’Extase supplémentaire à l’un des personnages vivant un moment de calme à sa proximité.\n\n? Agrément de Cabale : qu’il s’agisse d’une fortification aussi résistante que la Matière noire, d’un microscope d’un niveau de performance exceptionnel ou d’un lecteur de fiches innovant, la Merveille crée un objet prodigieux pour la Cabale. Utilisé avec les règles de Cabale (voir Les Lueurs obsidionales – tome 1), il octroie un niveau supplémentaire à un Atout que la Cabale possède déjà à 1 ou plus.",
    "TRANSsurvie-t": "Le personnage est en osmose avec la nature, qui semble lui indiquer où se diriger, que manger et quelle attitude adopter. Elle lui accorde, outre sa protection, des instants de grâce dans les espaces naturels magnifiques oubliés de tous. Des animaux le suivent parfois et agissent avec bienveillance à son attention. Le personnage peut dépenser des points de Contact lorsqu’il se trouve à l’écart des centres-villes pour recevoir des petites faveurs (voir p. 234) de la part d’animaux. La Loi reste juge du type de faveurs que le personnage peut demander et de leur modalité d’obtention. Des animaux peuvent le guider jusqu’à un refuge ou un objet important, le défendre le temps d’une scène, etc.",
    "TRANScharisme-t": "L’interlocuteur du personnage tombe sous son emprise émotionnelle. Il est prêt à beaucoup de choses pour bénéficier de ses attentions, comme commettre des délits sérieux ou réaliser les actes les plus stupides – à peu près tout, tant que sa vie ou celle de ses proches ne sont pas immédiatement menacées. Il est hanté par le souvenir du personnage durant de longs cycles. À moins que ce dernier ne lui signifie clairement la fin de leur relation, il cherchera à rester à ses côtés ou à le revoir aussi souvent que possible.",
    "TRANSconviction-t": "La détermination du personnage est telle qu’elle s’ancre également dans le coeur de ses alliés. Ses derniers bénéficient d’un bonus de 1 à leur propre niveau de Conviction tant qu’ils embrassent la même mission que lui.",
    "TRANSpsychologie-t": "Lorsqu’il observe un sujet humain, le niveau de compréhension du personnage est tel qu’il est frappé de visions, de sensations, de certitudes concernant son passé, ses intentions, ses désirs, ses secrets, ses peurs.",
    "TRANStromperie-t": "Le hasard offre souvent au personnage des éléments attestant ses dires, ou dissimule les preuves risquant de le trahir. Un témoin providentiel atteste l’avoir vu à l’autre bout du Bloc à l’heure du crime, un patient lui ressemble étrangement dans l'hôpital qu’il infiltre, etc. Plus encore, ses interlocuteurs se persuadent d’éléments erronés, comme si leurs perceptions elles-mêmes étaient affectées par ses mensonges.",
    "TRANSextase-t": "Le personnage n’a plus besoin de faire appel à des subterfuges ou des accessoires pour offrir une échappatoire à ses tourments et à ceux de ses alliés : il irradie littéralement d’une aura apaisante, excitante, enthousiasmante. Même au coeur de l’enfer, il constitue un havre, une ode à la vie et à la survie.",
    "TRANSfolie-t": "Le personnage trouve un intérêt, une excitation voire de la joie, dans les situations extrêmes. Il extrait de l’énergie ou des informations de ses traumatismes, de ses visions, de ses cauchemars. Lorsque le personnage souffre d’au moins 3 points de Trauma, il bénéficie d’un bonus de 1 à tous ses scores de Domaine.",
    "TRANSsensibilite-t": "Le personnage voit, littéralement, ce que les autres ignorent. La Noirceur lui apparaît sous la forme d'une aura sinistre émanant des lieux ou des gens. Des voix lui révèlent le sens caché des choses, les liens unissant des êtres. Elles l’avertissent parfois de la survenue d'événements bien avant leur arrivée.",
    "TRANStenebres-t": "L’aura du personnage est telle qu’elle s’étend à ses compagnons. Tous les alliés situés à moins de 10 mètres du personnage bénéficieront du même traitement de faveur de la part des Autres. En outre, le personnage est maintenant littéralement aidé par les ténèbres. Les ombres semblent l’aider. À ce stade, la Loi reste maîtresse de ces manifestations et de leur ampleur. Dans les situations de danger ou de stress, l’obscurité peut se renforcer, jusqu’à diminuer la portée des sources lumineuses de moitié (voir p. 255) et octroyer un bonus de +1 en Déplacement lors des manoeuvres furtives.",
    "TRANSfortune-t": "La fortune du personnage ne se limite pas à la dimension réelle. Tandis que ses aventures le conduisent toujours plus loin dans le Dédale, la Destinée se charge de lui révéler les pans d'un héritage qui semble l'attendre depuis l'aube des temps. Royaumes personnels, peuples serviteurs et antiques objets de pouvoir : dans les veines du personnage coule le sang d'un roi espéré de très longue date.",
    "TRANSrang-t": "L'influence du personnage n'est pas naturelle. Elle n'est même plus liée à son statut social. Tout se passe comme s'il inspirait lui-même une autorité telle que les créatures de Rang inférieur sont prêtes à lui obéir.",
    "TRANScontacts-t": "L’influence du personnage est telle que certains de ses contacts commencent à constituer un culte, une armée, une cohorte de fidèles autour de lui. Il récupère désormais 2 points de Faveur au début de chaque scène.",
    "TRANSfacade-t": "Le destin lui-même semble se charger de protéger le personnage. Un événement inattendu empêche toujours le Garde de finir sa vérification d'identité. L'enquêteur perdra son relevé d'empreintes. Les gens de son quartier passeront tous les jours devant sa maison sans même s'étonner des bruits bizarres qui s’en échappent. Les témoins oublient très rapidement à quoi il ressemble. Ses voisins viennent spontanément l'avertir au sujet des hommes suspects qui rôdent dans le coin. À ce stade, le personnage n'a même plus besoin de se cacher : à moins qu'il ne fasse quelque chose de particulièrement grossier, visible ou audible (ouvrir le feu au milieu d'une foule, déambuler ouvertement dans une Citadelle, etc.), on ne pourra pas remonter jusqu'à lui.",
    "TRANScombat-t": "Le personnage est un dieu de la guerre. Le champ de bataille est un terrain d'expression artistique pour lui. Il y réalise des prouesses surhumaines, des manoeuvres géniales, comme s'il était lancé dans une danse de mort digne des héros de légende.",
    "TRANSdeplacement-t": "Le personnage est capable de prouesses surhumaines. Il court le cent mètres plus vite que n'importe quel humain, franchit des gouffres comme s'il pouvait voler. Il peut grimper sur presque toutes les surfaces, et même progresser le long de murs ou au plafond. Il ne s'épuise jamais. Si le personnage possède un niveau de 6 ou 7 en Déplacement, il peut accomplir deux actions annexes lors de son tour durant les phases d’action.",
    "TRANSinstinct-t": "Le personnage sent les choses avec une telle acuité qu'il peut en tirer quelques informations. Il ne ressentira pas simplement un danger, mais pourra en identifier la nature. Il éprouvera la présence d'un détail remarquable dans la pièce voisine. Son instinct dépasse les limites de son enveloppe charnelle et ne se contente plus de l'avertir : il lui parle.",
    "TRANSconstitution-t": "Le personnage a une force surhumaine, digne des champions de légende. Il peut porter un homme sur chaque épaule pendant plusieurs minutes et soulever de terre un cheval.",
    "CREAarchetypetheme-u": "ARCHÉTYPE - THÈME:",
    "CREAperso-u": "Personnalisé",
    "CREAArtisan1-u": "Artisan - maître artisan",
    "CREAArtisan2-u": "Artisan - artisan de luxe",
    "CREAArtisan3-u": "Artisan - bâtisseur",
    "CREAArtiste1-u": "Artiste - artiste maudit",
    "CREAArtiste2-u": "Artiste - artiste officiel",
    "CREAArtiste3-u": "Artiste - artiste populaire",
    "CREACommercant1-u": "Commerçant - petit échoppier",
    "CREACommercant2-u": "Commerçant - boutiquier installé",
    "CREACommercant3-u": "Commerçant - brocanteur antiquaire",
    "CREACriminel1-u": "Criminel - gros bras",
    "CREACriminel2-u": "Criminel - cambrioleur",
    "CREACriminel3-u": "Criminel - parrain",
    "CREADetective1-u": "Détective - dur à cuire",
    "CREADetective2-u": "Détective - flic ou ex-flic",
    "CREADetective3-u": "Détective - chasseur de mystères",
    "CREAErudit1-u": "Érudit - professeur accrédité",
    "CREAErudit2-u": "Érudit - gardien des savoirs interdits",
    "CREAErudit3-u": "Érudit - chercheur en quête de vérité",
    "CREAFemme1-u": "Femme fatale/éphèbe - égérie du pouvoir",
    "CREAFemme2-u": "Femme fatale/éphèbe - muse",
    "CREAFemme3-u": "Femme fatale/éphèbe - veuf ou veuve noire",
    "CREAFonctionnaire1-u": "Fonctionnaire - fonctionnaire sans histoires",
    "CREAFonctionnaire2-u": "Fonctionnaire - cadre influent",
    "CREAFonctionnaire3-u": "Fonctionnaire - agent idéaliste",
    "CREAGarde1-u": "Garde noir - aguerri",
    "CREAGarde2-u": "Garde noir - vétéran brisé",
    "CREAGarde3-u": "Garde noir - officier",
    "CREAItinerant1-u": "Itinérant - agent de liaison",
    "CREAItinerant2-u": "Itinérant - marchand ambulant",
    "CREAItinerant3-u": "Itinérant - prospecteur de campagne",
    "CREAJournaliste1-u": "Journaliste - journaliste de propagande",
    "CREAJournaliste2-u": "Journaliste - pamphlétaire",
    "CREAJournaliste3-u": "Journaliste - gazetier de campagne",
    "CREAMedecin1-u": "Médecin - médecin de bonne famille",
    "CREAMedecin2-u": "Médecin - médecin de banlieue",
    "CREAMedecin3-u": "Médecin - médecin de campagne",
    "CREAMetaphysicien1-u": "Métaphysicien - adorateur de l’Objet-Dieu",
    "CREAMetaphysicien2-u": "Métaphysicien - philosophe de l’Académie",
    "CREAMetaphysicien3-u": "Métaphysicien - rhéteur de la Voie",
    "CREAMiserable1-u": "Misérable - drogué",
    "CREAMiserable2-u": "Misérable - errant",
    "CREAMiserable3-u": "Misérable - enfant des rues",
    "CREAOuvrier1-u": "Ouvrier - ouvrier aliéné",
    "CREAOuvrier2-u": "Ouvrier - ouvrier agricole",
    "CREAOuvrier3-u": "Ouvrier - contremaître",
    "CREApersonnel1-u": "Petit personnel - domestique",
    "CREApersonnel2-u": "Petit personnel - collecteur de rue",
    "CREApersonnel3-u": "Petit personnel - allumeur de réverbères",
    "CREARentier1-u": "Rentier - capitaine d’industrie",
    "CREARentier2-u": "Rentier - héritier d’une dynastie marchande",
    "CREARentier3-u": "Rentier - dilettante bien né",
    "CREAScientifique1-u": "Scientifique - chercheur obsédé",
    "CREAScientifique2-u": "Scientifique - ingénieur de l’Édification",
    "CREAScientifique3-u": "Scientifique - espion des Passeurs",
    "CREASynchrone1-u": "Synchrone - savant de la Voie",
    "CREASynchrone2-u": "Synchrone - prévisionniste du Diktat",
    "CREASynchrone3-u": "Synchrone - lecteur d’Orbes en fuite",
    "CREASyndicaliste1-u": "Syndicaliste - syndicaliste modéré",
    "CREASyndicaliste2-u": "Syndicaliste - ami du peuple",
    "CREASyndicaliste3-u": "Syndicaliste - camarade de la lutte armée",
    "MALUSnonactif-u": "Non actif",
    "MALUSfatigue-u": "Fatigue",
    "MALUSfatigu-u": "Fatigué !",
    "MALUSarrestation-u": "Arrestation",
    "MALUSarrete-u": "Arrêté !",
    "MALUSarrestation-t": "Vous vous êtes fait arrêté alors que vous aviez le trait signalé/recherché/pourchassé",
    "MALUSfatigue-t": "Vous êtes fatigué",
    "RECUPrecuperation-u": "RÉCUPÉRATION",
    "RECUPvousrecup-u": "Vous avez récupéré:",
    "RECUvouspouvrecup-u": "Vous pouvez faire récupérer:",
    "RECUPcalme-u": "Moment de calme",
    "RECUPseance-u": "Nouvelle séance",
    "RECUPscenario-u": "Nouveau scénario",
    "RECUPreposptespoir-u": "+1 point d'Espoir",
    "RECUPreposptblessures-u": "-1 point de Blessures",
    "RECUPrepospttrauma-u": "-1 point de Trauma",
    "RECUPrepospttraque-u": "-1 point de Traque",
    "RECUPreposptnoirceur-u": "-1 point de Noirceur",
    "RECUPreposespoirautre-u": " point(s) d'Espoir à répartir entre vous-même et le groupe",
    "RECUPreposblessuresautre-u": " point(s) de Blessures à une personne",
    "RECUPrepostraumaautre-u": " point(s) de Trauma à une personne",
    "RECUPreposnoirceurautre-u": " point(s) de Noirceur à une personne",
    "RECUPseancevecu-u": "+1 point de Vécu",
    "RECUPseancesingularite-u": "Tous les points de Singularité",
    "RECUPscenariovecu-u": "Tous les points de Vécu",
    "RECUPscenariofaveur-u": "Tous les points de Faveur",
    "RECUPscenariosingularite-u": "Tous les points de Singularité",
    "RECUPscenarioespoir-u": "Tous les points d'Espoir",
    "CABdescrib-u": "DESCRIPTION",
    "CABatouts-u": "ATOUTS",
    "CABnom-u": "NOM DE LA CABALE:",
    "CABtypelieu-u": "TYPE DE LIEU:",
    "CABarchetype-u": "ARCHÉTYPE:",
    "CABptsact-u": "POINTS DE PROGRESSION ACTUELS:",
    "CABptsdep-u": "POINTS DE PROGRESSION DÉPENSÉS:",
    "CABmoisjeu-u": "MOIS DE JEU:",
    "CABpossessions-u": "POSSESSIONS:",
    "CABperso-u": "Personnalisée",
    "CABloge-u": "La loge",
    "CABcentre-u": "Le centre",
    "CABsalon-u": "Le salon",
    "CABculte-u": "Le culte",
    "CABgalerie-u": "La galerie",
    "CABpieuvre-u": "La pieuvre",
    "CABbase-u": "La base",
    "CABasile-u": "Asile",
    "CABinfirmerie-u": "Infirmerie",
    "CABcredo-u": "Credo",
    "CABlegende-u": "Légende",
    "CABbibliotheque-u": "Bibliothèque",
    "CABfichier-u": "Fichier",
    "CABlaboratoire-u": "Laboratoire",
    "CABinformateurs-u": "Informateurs",
    "CABpassages-u": "Passages",
    "CABatelier-u": "Atelier",
    "CABsalleblanche-u": "Salle blanche",
    "CABobservatoire-u": "Observatoire",
    "CABarmurerie-u": "Armurerie",
    "CABvehicule-u": "Véhicule",
    "CABniveauacces-u": "Niveau accès",
    "CABfortifications-u": "Fortifications",
    "CABcapital-u": "Capital",
    "CABstanding-u": "Standing",
    "CABreseau-u": "Réseau",
    "CABsocietesecrans-u": "Sociétés écrans",
    "CABmusee-u": "Musée",
    "CABchambreinter-u": "Interrogatoire",
    "CABfragmentsverite-u": "Frag. de vérité",
    "CABrefuge-u": "Refuge",
    "CABfaussesidentites-u": "Fausses ID",
    "CABpersonnel-u": "Personnel",
    "CABexpert-u": "Expert",
    "CABunite-u": "Unité",
    "CABdivision-u": "DIVISION",
    "CABstructure-u": "STRUCTURE",
    "CABnoirceur-u": "NOIRCEUR",
    "CABtraque-u": "TRAQUE",
    "CABdivision1-u": "Don d'Espoir impossible !\nPas de recup d'Espoir !",
    "CABdivision2-u": "Don d'Espoir impossible !\nPas de recup de\nEspoir/Trauma !",
    "CABdivision3-u": "Don d'Espoir impossible !\nPas de recup de\nEspoir/Trauma/Noirceur !",
    "CABstructure1-u": "Atouts indisponibles !",
    "CABstructure2-u": "Atouts indisponibles !\n-1 dans un Atout !",
    "CABstructure3-u": "Détruit !",
    "CABnoirceur1-u": "Jauge de fiel\nminimum à 1 !",
    "CABnoirceur2-u": "Jauge de fiel\nminimum à 2 !",
    "CABnoirceur3-u": "Jauge de fiel\nminimum à 3 !",
    "CABtraque1-u": "+1pt de Traque\npar passage !",
    "CABtraque2-u": "+2pts de Traque\npar passage !",
    "CABtraque3-u": "+1pt Traque\npar cycle !",
    "CABasile-t": "Talent lié : Apaisement\nLa Cabale dispose des infrastructures et du matériel\nnécessaires au traitement des troubles psychologiques et\npsychiatriques. Chambres (dont certaines capitonnées),\nmédicaments, camisoles, bibliothèque spécialisée...\nIl s’agit d’un Atout de support.\n\nFaille : sordide. Les locaux de la Cabale sont inquiétants.\nQu’ils se situent dans un cadre angoissant, malsain\nou bruyant, les personnages ne peuvent regagner aucun\npoint de Trauma lorsqu’ils y vivent un moment de calme.",
    "CABinfirmerie-t": "Talent lié : Soins\nLa Cabale dispose des infrastructures et du matériel\nnécessaires au traitement des troubles physiques et des\npathologies. Chambres, salle d’opération, médicaments...\nIl s’agit d’un Atout de support.\n\nFaille : contaminée. Les locaux de la Cabale ne sont pas\nsains. D’anciennes expériences y ont mal tourné, à moins\nqu’une coulée de chyle ou de Fiel n’ait laissé dans l’air\ndes humeurs miasmatiques. Les personnages ne peuvent\nregagner aucun point de Blessures lorsqu’ils y vivent un\nmoment de calme.",
    "CABcredo-t": "Talent lié : Ferveur\nLes membres de la Cabale possèdent un credo, une\ncroyance, une certitude en leur capacité à triompher de\nl’adversité et à accomplir leur mission. Ils sont unis par\nun code, des symboles, des mythes, une histoire. Cette foi\nrenforce leur propre ferveur. Cet Atout confère une réserve\ncommune de points d’Espoir égale à son niveau.\n\nFaille : doute. La Cabale a connu un échec cuisant ou\nune perte terrible affectant le moral de ses membres. Ces\nderniers ne peuvent donner de l’espoir à leurs alliés que\ns’ils se trouvent à portée de contact.",
    "CABlegende-t": "Talent lié : Lumière\nLa Cabale a une histoire longue ou a déjà accompli de\nbeaux exploits dans sa lutte contre les Ténèbres. Cet Atout\nconfère une réserve commune de points de Vécu égale à\nson niveau.\n\nFaille : enténébrée. Les locaux de la Cabale ont une\naura malsaine. Les personnages ne peuvent regagner\naucun point de Noirceur lorsqu’ils y vivent un moment de\ncalme.",
    "CABbibliotheque-t": "Talent lié : Culture\nLa Cabale dispose d’un fonds documentaire hétérogène\net ordonné, pouvant contenir des textes interdits remontant\nà l’Avant.\nIl s’agit d’un Atout de support.\n\nFaille : Némésis (bibliothèques et musées officiels).",
    "CABfichier-t": "Talent lié : Bureau\nLa Cabale dispose d’archives dérobées, de copies de\ndossiers, d’anciens registres.\nIl s’agit d’un Atout de support.\nEn outre, un Héros peut consulter le Fichier de la Cabale\npour voir s’il contient des informations sur un citoyen du\nBloc (une seule tentative par citoyen). Au terme d’une\nheure de recherche, il lance autant de dés de Destin que le\nniveau de l’Atout. Pour chaque succès, la Loi lui révèle une\ndonnée personnelle de son choix.\n\nFaille : Némésis (Census et Division du Fichier).",
    "CABlaboratoire-t": "Talent lié : Recherche\nLa Cabale dispose de matériels de détection et de prélèvement,\nd’un laboratoire de chimie contenant un microscope,\nde bases de données, d’une chambre froide et d’une\ntable d’autopsie.\nIl s’agit d’un Atout de support.\n\nFaille : Némésis (Bureau d’investigation).",
    "CABinformateurs-t": "Talent lié : Société\nLa Cabale dispose d’un réseau de personnes qui la tient\ninformée des événements survenant dans le Bloc.\nIl s’agit d’un Atout de support.\nEn outre, la Loi peut utiliser le réseau pour apprendre\naux Héros des faits intéressants pour leur combat.\n\nFaille : Némésis (presse officielle).",
    "CABpassages-t": "Talent lié : Survie\nLa Cabale est reliée au réseau hypogéen, connaît d’anciennes\nvoies de contrebande ou jouit des services de\npasseurs.\nLes temps de déplacement de ses membres dans l’enceinte\ndu Bloc est divisé par 1 + niveau de cet Atout.\nEn outre, les membres de la Cabale peuvent effectuer un\ndéplacement dans le Bloc en ignorant les patrouilles de la\nGarde Noire ou les espions de l’Administration. Ils peuvent\nutiliser cette capacité autant de fois que le niveau d’Atout\nà chaque scénario.\n\nFaille : Némésis (peuple de l’Hypogée).",
    "CABatelier-t": "Talent lié : Artisanat\nLes personnages disposent d’un entrepôt équipé,\nd’outils de bricolage, de palans, grues et monte-charges.\nIl s’agit d’un Atout de support.\nEn outre, l’atelier peut contenir et permet de manier\ndes objets massifs, volumineux ou dangereux avec un bon\nniveau de sécurité.\nEnfin, l’atelier facilite la réparation des points de Structure\nlorsque la Cabale est endommagée (voir p. 122).\n\nFaille : kapharnaüm. Les locaux de Cabale sont encombrés\npar une profusion d’objets, qui résulte de leur utilisation\npremière ou d’une mauvaise gestion de l’intendance.\nLe bric-à-brac sature l’espace et rend difficile la recherche\nd’outils ou d’informations. Le recours aux installations\ns’en trouve compliqué. Toute action faisant appel aux\natouts de support de la Cabale demande deux fois le\ntemps normalement nécessaire. Dans le cas d’une action\nà étape, cette faille augmente de 50% le nombre d’étapes\nà accomplir.",
    "CABsalleblanche-t": "Talent lié : Ingénierie\nLa cabale possède un espace à atmosphère maîtrisée\net les outils pour confectionner, réparer ou démonter des\nmachines de haute technologie ou conduire des expériences.\nL’accès à ce secteur exige en général le port d’une\ncombinaison intégrale et de masques (fournis avec cet\nAtout).\nIl s’agit d’un atout de support.\nDe plus, la salle blanche permet le stockage de matériel\nirradiant, contaminant ou porteur d’un agent pathogène.\nLe niveau de la Salle blanche est retiré des points de\nNoirceur subis par la Cabale lors de l’entreposage d’objets\ncorrompus (voir p. 123).\n\nFaille : corrosion. L’atmosphère des locaux de la Cabale\nest particulièrement néfaste aux machines. À cause d’un\nair trop iodé, acide ou humide, ces dernières s’abîment\nrapidement. La Loi désigne l’une des machines ou armes\nentreposées dans la Cabale lors de chaque intermède entre\ndeux aventures : celle-ci fonctionne mal et donne désormais\nun malus de 1 à ses utilisateurs.",
    "CABobservatoire-t": "Talent lié : Artefact\nLa Cabale dispose d’instruments d’observation et d’enregistrement\nbraqués sur l’Artefact. Elle conserve des\narchives sur ses mouvements remarquables, ses fluctuations,\nses manifestations les plus visibles : descentes de\nBrume, Mécanismes violents, averses de Fiel. Un Orbe\nquantique complète le dispositif si cet atout a un niveau\nde 3 ou 4 (sans effet supplémentaire en jeu).\nCette affinité avec l’Objet-Dieu permet parfois à ses\nmembres d’émettre des hypothèses, d’identifier des\nschémas, de détecter des récurrences, de projeter des\nthéories sur les évènements en cours ou à venir.\nCet Atout confère une réserve commune de points de\nSingularité égale à son niveau.\n\nFaille : mépris de l’Artefact. La Cabale se montre\nméprisante envers l’Artefact, à moins que ce ne soit l’inverse.\nAu cours de chaque séance, le premier dé de destin\naffichant un 1 occasionne 2 points de Fiel au lieu d’1.",
    "CABarmurerie-t": "Talent lié : Combat\nLa Cabale possède un stock d’armes, probablement\ndérobé à la pègre ou détourné d’un arsenal de la Garde\nNoire. Cette armurerie contient 5 armes par niveau dans\ncet Atout. Les joueurs peuvent choisir ce matériel parmi\ntoutes les armes dont le niveau dans le trait « Limité » est\ninférieur ou égal au niveau dans cet Atout.\n\nFaille : armes identifiées. La Cabale est repérée. Les\narmes personnelles de ses membres ont déjà été utilisées\ndans le cadre d’une action sur laquelle le Bureau\ndes Investigations enquête. À la fin de toute scène où il a\nutilisé l’une de ces armes, un membre de la Cabale gagne\nun point de Traque, en plus de tout autre effet.",
    "CABvehicule-t": "Talent lié : Déplacement\nLa Cabale possède un ou plusieurs véhicules stationné(s)\ndans un garage sûr, ou des équipements pour progresser\nvite et discrètement. Pour chaque niveau dans cet Atout,\nles joueurs doivent choisir l’une des options suivantes :\n? autant de vélos que de Héros ;\n? une moto à air comprimé (+1 en Déplacement sur rues ou\nroutes bien entretenues) ;\n? une voiture à deux places à air comprimé ;\n? une barque pour 6 personnes ;\n? du matériel d’exploration urbaine (+1 en Déplacement\npour l’escalade) ;\n? des tenues furtives pour toute l’équipe (+1 en Déplacement\npour se mouvoir discrétement).\nAlternativement, pour deux niveaux, les joueurs\npeuvent opter pour :\n? une berline 4 places à énergie quantique (+1 en Déplacement\nsur rues ou routes bien entretenues) ;\n? une camionnette à résine;\n? un petit bateau à moteur à résine, pour 6 personnes.\n\nFaille : véhicules identifiés. Les véhicules de la Cabale\nsont repérés. Ils ont été signalés lors d’un précédent\nforfait, leur plaque ou leur description est enregistrée par\nla Garde Noire...\nÀ la fin de toute scène où il a utilisé l’un de ses véhicules\npersonnels, un membre de la Cabale gagne un point de\nTraque, en plus de tout autre effet.",
    "CABniveauacces-t": "Talent lié : Instinct\nLes locaux de la Cabale sont fermés par des mécanismes\nde sécurité élevée. surveillés par ses alliés. Il peut s’agir\nde sympathisants, d’une milice de quartier, d’animaux de\ngarde ou même d’unités de la Garde Noire patrouillant le\nsecteur et ignorant quels intérêts elles protègent.\nLe niveau de cet atout s’ajoute à la difficulté de toute\ntentative pour surveiller ou infiltrer physiquement la\nCabale. En cas d’échec de « l’espion », sa manoeuvre sera\ndétectée et empêchée. Les membres de la Cabale seront\nimmédiatement informés de la situation et obtiendront\nune information sur l’aspect ou l’identité de l’infiltrateur\npar degré d’échec de ce dernier.\n\nFaille : brêche. Les locaux de la Cabale ne sont pas\nsécurisés et sont particulièrement faciles à infiltrer ou\nobserver. Des passages oubliés peuvent mener jusqu’à eux,\nleur enceinte peut être fragile ou percée, leurs cloisons\ntrop fines, etc. La difficulté de toute tentative d’infiltration\nou d’espionnage contre elle est diminuée de 1.",
    "CABfortifications-t": "Talent lié : Constitution\nLes locaux de la Cabale sont consolidés, prévus pour\nencaisser un assaut physique. Ses murs et ses portes sont\nrenforcés de béton et d’acier, ses accès piégés, sa configuration\nintérieure est pensée pour donner un avantage aux\ndéfenseurs. Elle possède des sas verrouillables, des postes\nde tir, des camouflets, un système d’aération et de filtration,\ndes pièges…\nUne Cabale dotée de cet atout est considérée comme un\nRouage combattant. Elle est dotée d’un Domaine d’Action\net des Talents Instinct, Combat et Constitution, dont les\nscores et niveaux sont égaux à celui de cet Atout.\nLa Cabale peut attaquer et être attaquée par tous les\ncombattants progressant dans ses locaux.\n\nFaille : vulnérable. Les locaux de la Cabale sont fragiles\net ne sont pas conçus pour la défense. L’initiative et le\nniveau Déplacement de ses membres sont diminués de 1\nlorsqu’ils se battent dans son enceinte.",
    "CABcapital-t": "Talent lié : Fortune\nLa Cabale possède un trésor, des investissements, un\nrevenu. Il s’agit d’un atout de support. À la différence des\nautres atouts de support, un personnage peut dépenser\nplusieurs points de Capital pour bénéficier d’un bonus\néquivalent lorsqu’il prépare son Talent Fortune.\n\nFaille : endettée. La Cabale est endettée auprès d’une\ninstitution ou d’un personnage puissant. L’un de ses\nmembres doit effectuer une dépense de niveau 4 durant\nchaque aventure pour payer le créancier. Sinon, l’un de\nses membres doit perdre un point de progression lors du\nprochain intermède entre deux scénarios, qui représente\nle temps passé à travailler pour le créancier en compensation.e",
    "CABstanding-t": "Talent lié : Rang\nLe faste, le confort et l’espace de la Cabale sont liés à son niveau dans cet atout.\n\nNiveau -1 : la Cabale n’a pas de quartier général et doit se réunir aux domiciles de ses membres ou dans des lieux publics. Ses autres Atouts représentent l’accès à des installations extérieures, réparties dans le Bloc et nécessitant souvent l’utilisation d’infrastructures officielles, d’usages détournés de matériel de l’Administration, etc. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 2.\n\nNiveau 0 : la Cabale occupe un local équivalent à un appartement de quatre pièces, une échoppe d’artisan ou une petite maison de ville. L’état d’entretien et d’équipement des locaux est médiocre, les matériaux d’isolation sont peu performants. Le mobilier est sommaire et usagé, majoritairement en plast. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 3.\n\nNiveau 1 : la Cabale occupe un grand appartement, un petit entrepôt ou une maison de ville. L’installation n’est pas récente mais globalement bien entretenue. Elle dispose d’une bonne installation de chauffage et d’un mobilier correct. Son voisinage n’est ni trop curieux ni trop bruyant. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 4.\n\nNiveau 2 : la Cabale occupe un duplex dans la nouvelle ville, un corps de ferme à la campagne ou une ancienne installation industrielle. La construction est robuste, isolée et reliée aux principaux réseaux. Elle possède son propre relais pneumatique et un mobilier de goût. Elle se trouve à l’écart du voisinage, protégée du regard des curieux par sa position en étage élevé, de hauts murs ou une végétation dense. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 5.\n\nNiveau 3 : la Cabale occupe un complexe de bureaux ou les étages supérieurs d’une tour de centre-ville, un manoir dans un faubourg, un club huppé ou un secteur hypogéen. L’installation est moderne, équipée d’un générateur quantique ou d’une chaudière à résine à haut rendement, d’un réseau pneumatique et d’un ondulateur, ainsi que d’agréments de confort haut de gamme. Elle possède des voies ou ascenseurs d’accès privatifs. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 6.\n\nNiveau 4 : la Cabale occupe un immeuble entier du centre-ville, une enclave privée dans les ensembles, un petit château dans la Campagne. L’installation est moderne, équipée d’un générateur quantique ou d’une chaudière à résine haut rendement, d’un réseau pneumatique et d’un ondulateur, d’agréments de confort haut de gamme. Elle possède des voies ou ascenseurs d’accès privatifs. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 7.",
    "CABreseau-t": "Talent lié : Contacts\nLa Cabale est une personne morale dont la notoriété\ngrandissante lui vaut la sympathie ou le respect de plus en\nplus de factions. Elle possède un nombre de Contacts égal\nau niveau dans cet atout. Chaque Contact dispose de deux\npoints de Faveurs.\nLes membres de la Cabale peuvent librement faire appel\nà ces Contacts comme s’ils les possédaient eux-mêmes.\n\nFaille : mauvaise réputation. La Cabale possède une\nmauvaise réputation. Le coût en Faveurs de tous les\nservices que pourront solliciter ses membres auprès de\nleurs propres contacts est augmenté de 1 si ces derniers\nconnaissent leur appartenance à la Cabale.",
    "CABsocietesecrans-t": "Talent lié : Façade\nLa Cabale possède autant de sociétés écrans que le\nniveau dans cet Atout. Libre aux joueurs et à la Loi de\ndécrire ces institutions fantômes, leurs attributions et\nleurs objets sociaux. Les membres de la Cabale disposent\nde faux papiers attestant de leur appartenance à ces\nsociétés écrans.\nCet Atout est un atout de support (lorsque Façade est\nutilisé de façon passive).\nEn outre, lorsque la Cabale doit subir des points de\nTraque, cette perte est diminuée du niveau en sociétés\nécrans (voir p. 123).\n\nFaille : Nemesis (Direction de l’Effort).",
    "CABmusee-t": "Talent lié : Sensibilité\nLa Cabale possède un musée d’objets étranges et de\nfragments de connaissances occultes. Y sont exposées des\noeuvres dérangées exécutées par des corrompus, le fruit de\nvisions de Synchrones, les fulgurances d’artistes touchés\npar l’étrangeté de leur temps. Derrière la singularité – et\nsouvent l’horreur – de ces pièces se devinent des révélations\nqui peuvent alimenter l’inspiration des plus sensibles.\nIl s’agit d’un atout de support.\nEn outre, certaines oeuvres peuvent manifester des phénomènes\nétranges (statues pleurant du Fiel, mécanismes\nse déclenchant tout seul, etc.) à l’approche d’événements\noccultes de grande ampleur. La Loi peut utiliser le Musée\ncomme moteur d’intrigue et aiguiller les Héros sur de\nnouvelles pistes.\n\nFaille : hantée. Les membres de la Cabale ont l’impression\nde partager leur quartier général avec des forces\ninvisibles et hostiles. Lorsque les Héros cumulent leur cinquième\ngoutte de Fiel tandis qu’ils se trouvent dans leur\nCabale, ils subissent un effet de Fiel de plus que le niveau\nde Menace actuel.",
    "CABchambreinter-t": "Talent lié : Ténèbres\nLa Cabale possède une version simplifiée mais terrifiante\ndes salles d’interrogatoire des Citadelles. Lorsqu’un\npersonnage interroge un Rouage dans la chambre, il peut\nsubir un nombre de points de Noirceur compris entre 1\net son niveau de Ténèbres (minimum 1). Si la somme du\nniveau de cet atout et du nombre de points de Noirceur\ndépensés dépasse le niveau de Conviction de la cible,\ncelle-ci craque. Le joueur peut poser une question par\nniveau de marge de réussite à la Loi. Cette question doit\nporter sur des informations possédées par le Rouage.\nL’interrogatoire dure autant d’heures que le niveau de\nConviction de la cible, au terme desquelles cette dernière\nsubit autant de points de Blessure et de Trauma que le\nnombre de questions auxquelles elle a dû répondre.\n\nFaille : souillée. D’étranges manifestations se produisent\nlorsque le sang est versé dans le quartier général\nde la Cabale. Les éclairages vacillent, des sons lointains\nrésonnent, les esprits s’échauffent. Les actes violents ou\ncruels perpétrés dans les locaux de la Cabale sont sanctionnés\npar un point de Noirceur et de Trauma supplémentaires.",
    "CABfragmentsverite-t": "Talent lié : Folie\nLa Cabale possède un fragment de la vérité. Il peut avoir\nla forme d’un objet exotique découvert dans l’Artefact,\nun extrait de la Gnose, de dossiers dérobés aux archives\nnoires, de comptes rendus d’interrogatoires de déments\narrachés à l’Intégrité…\nIl s’agit d’un atout de support (lorsque Folie est utilisé\npour diminuer le Trauma d’un événement surnaturel).\nEn outre, quand les Héros sont confrontés à des\néléments étranges ou occultes, ils peuvent étudier leur\nAtout pour voir s’ils contiennent des révélations à ce sujet.\nIls lancent un nombre de dés de Destin compris entre 1 et\nleur niveau dans cet atout. Pour chaque succès, la Loi leur\napporte une information complémentaire ou des données\nexploitables.\n\nFaille : sceptique. Le socle culturel ou intellectuel sur\nlequel est construite la Cabale ne prépare pas ses membres\naux révélations qui les attendent. Peut-être est-elle\ncomposée d’agents de l’Administration endoctrinés ou\nde citoyens abreuvés de fausses informations? Toutes lesvpertes de Trauma occasionnées par des révélations ou des\névénements occultes sont majorées de 1 pour les membres\nde la Cabale.",
    "CABrefuge-t": "Talent lié : Extase\nLa Cabale dispose d’un havre, une oasis, un endroit où\nses membres peuvent s’isoler des tourments du monde et\ncommunier, se détendre ou prendre du bon temps. Qu’il\ns’agisse d’une chapelle dédiée à l’Objet-Dieu, d’une serre\nà la végétation magnifique ou d’un lieu de débauche,\nle refuge constitue un lien fort entre les Héros, car elle\nincarne leur goût pour la vie.\nLorsque les Héros vivent des moments de calme dans\nleur refuge, ils peuvent regagner un nombre de points\nd’Espoir supplémentaire égal au niveau de cet Atout. Ils\npeuvent se partager ce montant comme ils le souhaitent.\n\nFaille : angoissante. Les locaux de la Cabale sont\ninquiétants. Qu’ils se situent dans un cadre sordide,\nmalsain ou bruyant, les personnages ne peuvent regagner\naucun point d’Espoir lorsqu’ils y vivent un moment de\ncalme.",
    "CABfaussesidentites-t": "Talent lié : Tromperie\nLa Cabale possède un jeu de fausses identités, ainsi que\ndes artifices de déguisement.\nChaque membre de la Cabale peut définir autant de\nfausses identités que le niveau de cet Atout. Les faux documents\nfournis tromperont la vigilance des citoyens et des\nagents dont le niveau de Bureau est inférieur ou égal au\nniveau de cet Atout.\n\nFaille : visible. La Cabale évolue dans un milieu\ntrès surveillé, socialement ou géographiquement. Les\ncontrôles sont nombreux et les soupçons exploités. Les\npersonnages ne peuvent regagner aucun point de Traque\nlorsqu’ils vivent un moment de calme dans ses locaux.",
    "CABpersonnel-t": "Talent lié : Charisme\nLa Cabale possède deux sympathisants par niveau dans\ncet Atout. Les sympathisants sont des citoyens connaissant\nson existence, ses objectifs et ses secrets, mais dont\nla fidélité ne sera jamais mise en doute.\nLes sympathisants obéissent aux Héros de la Cabale. Ils\npeuvent être affectés à des tâches au sein du QG ou poursuivre\nleur vie dans le Bloc entre deux missions.\nLes sympathisants peuvent composer un culte, un\nsyndicat, un clan, une entreprise défendant les intérêts de\nla Cabale.\nL’identité des sympathisants doit être proposée par les\njoueurs et validée par la Loi.\nChaque sympathisant est un Rouage mineur possédant\nun niveau de 0 dans tous les Talents sauf un, qu’il possède\nà 1.\n\nFaille : suspecte. Les locaux, les pratiques ou la réputation\nde la Cabale la rendent suspecte aux yeux de tous\nles citoyens habitant dans le quartier ou village où elle est\nimplantée. Nemesis (quartier ou village).",
    "CABexpert-t": "Talent lié : Psychologie\nLa Cabale possède un expert par niveau dans cet Atout.\nLes experts sont des citoyens connaissant l’existence, les\nobjectifs et les secrets de la Cabale, mais dont la fidélité ne\nsera jamais mise en doute.\nLes experts obéissent aux Héros de la Cabale. Ils peuvent\nêtre affectés à des tâches au sein du QG, ou poursuivre\nleur vie dans le Bloc entre deux affectations.\nLes experts peuvent composer un culte, un syndicat, un\nclan, une entreprise défendant les intérêts de la Cabale.\nL’identité des experts doit être proposée par les joueurs\net validée par la Loi.\nChaque expert est un Rouage majeur qui possède un\nniveau de 0 dans tous les Talents sauf un, qu’il possède à 1\net un second, qu’il possède à 2.\n\nFaille : ennemis. La Cabale s’est attirée l’animosité de\nfactions de la dissidence, qu’il s’agisse des branches de la\nrésistance ou des pègres. Elle acquiert la Nemesis (dissidence).",
    "CABunite-t": "Talent lié : Conviction\nLa Cabale possède une cohésion, une union, un esprit\nde corps hors norme. Ses membres partagent peut-être\nde hauts faits d’armes ou des expériences éprouvantes, à\nmoins que la noblesse de ses idéaux et la sagesse de ses\ndirigeants suffisent à galvaniser ses troupes. L’unité est\nsouvent matérialisée par une héraldique forte, des chants,\ndes formules, des rituels ou une imagerie bien ancrée.\nLe niveau d’Unité s’ajoute à celui du Talent Conviction\nde tous les membres de la Cabale devant résister à des\nstimulations ou des manipulations visant clairement à le\nfaire trahir la Cabale (obtention d’information, sabotage,\ndétournement, etc.).\n\nFaille : démotivation. Les membres de la Cabale ne perçoivent\nplus son but, son sens, sa légitimité. Ils souffrent\nd’un malus de 1 à leur niveau de Conviction lorsqu’ils\ndoivent résister à des manipulations visant clairement à\nleur faire trahir la Cabale.",
    "CABdivision-t": "La jauge de Division témoigne de l’état d’esprit actuel des membres de la Cabale vis-à-vis de leurs pairs. La suspicion, les divergences sévères, les désaccords profonds, les reproches et les griefs sont autant de facteurs de division.\nLa jauge de Division est un outil à disposition de la Loi pour matérialiser la tension existant entre les Héros. Il ne vise pas à sanctionner les conflits au sein de l’équipe, mais à traduire leur conséquence en jeu.\nLa gravité des propos tenus ou des actes réalisés conditionne le nombre de points de Division reçus.\n\nSi la Cabale a cumulé 5 points de Division, elle est désunie. Ses membres ne peuvent plus donner de l’Espoir à leurs alliés, ni regagner de l’Espoir lors des moments de calme.\n\nSi la Cabale a cumulé 8 points de Division, elle est vacillante. Ses membres ne peuvent plus récupérer de points de Trauma ou d’Espoir durant les moments de calme.\n\nSi la Cabale a cumulé 10 points de Division, ses membres ne peuvent plus récupérer de points d’Espoir, Trauma ou Noirceur lors des moments de calme.",
    "CABstructure-t": "La jauge de Structure évalue l’état physique des locaux de la Cabale. Lorsque ces derniers sont touchés par un incendie, une explosion, une inondation ou tout cataclysme sérieux, la jauge de Structure se remplit.\nLa source de dégâts la plus fréquente reste l’attaque physique de la Cabale par ses ennemis.\nLa table suivante donne des indications sur les dégâts encaissés selon la situation.\nLe nombre de points de Structure subi par la Cabale est diminué par son niveau dans l’Atout Fortifications. Ce dernier diminue de 1 chaque fois qu’il est sollicité.\n\nUne Cabale cumulant 5 points de Structure est endommagée. Les Héros ne peuvent plus bénéficier de ses Atouts jusqu’à réparation.\n\nUne Cabale cumulant 8 points de Structure est partiellement détruite. Les Héros diminuent définitivement le niveau de l’un de ses Atouts de 1 point. En outre, les Héros ne peuvent plus bénéficier de ses Atouts jusqu’à réparation.\n\nUne Cabale cumulant 10 points de Structure est détruite. Tous ses Atouts sont perdus et ses membres devront fonder un nouveau repère pour poursuivre leur combat. Un Héros peut sacrifier définitivement l’un de ses niveaux de Ferveur pour éviter cette destruction. La Cabale sera miraculeusement sauvée de la destruction et laissée à 9 points de Structure à la fin de la scène.",
    "CABnoirceurcabale-t": "La Cabale est engagée dans une guerre sinistre et risque d’y perdre son âme.\nLa jauge de Noirceur sert à mesurer deux effets différents mais dont les implications sont identiques dans le paradigme de NOC. Premièrement, elle mesure l’exposition des locaux de la Cabale aux effluves corruptrices, au Fiel, à l’Énergie noire et à toutes les sources de Noirceur.\nDeuxièmement, elle permet de mesurer l’impact des actes terribles que ses membres perpétuent au nom de la Cabale sur son esprit, son image.\n\nSi la Cabale cumule 5 points de Noirceur, elle devient sinistre. La jauge de Fiel des Héros compte désormais 1 point de Fiel au minimum. Si elle en compte moins, le niveau de Fiel monte à 1. Si elle en compte 1 ou plus, aucun effet de jeu ne pourra plus la faire descendre en dessous de 1.\n\nSi la Cabale cumule 8 points de Noirceur, la jauge de Fiel des Héros compte désormais 2 points de Fiel au minimum.\n\nSi la Cabale cumule 10 points de Noirceur, la jauge de Fiel des Héros compte désormais 3 points de Fiel au minimum.",
    "CABtraquecabale-t": "L’action des Héros les expose à l’attention de l’Administration, mais par le jeu des corrélations, la Cabale tout entière risque de se retrouver exposée, dévoilée, chassée.\nLorsqu’une situation impose à la moitié des Héros (ou plus) de subir des points de Traque en même temps, la Cabale en encaisse le même nombre (autant que le Héros en subissant le plus, si le nombre n’est pas égal).\n\nLorsque la Cabale cumule 5 points de Traque, elle est suspectée.Les Héros subissent un point de Traque chaque fois qu’ils se rendent à ses locaux.\n\nLorsque la Cabale cumule 8 points de Traque, elle est scrutée. Les Héros subissent deux points de Traque chaque fois qu’ils se rendent à ses locaux.\n\nLorsque la Cabale cumule 10 points de Traque, elle est révélée. Les Héros subissent un point de Traque par cycle.",
    "TEMPmenace-u": "MENACE",
    "TEMPfiel-u": "FIEL",
    "TEMPviolence-u": "Violence",
    "TEMPmalaise-u": "Malaise",
    "TEMPhallucinations-u": "Hallucinations",
    "TEMPpenchants-u": "Mauvais penchants",
    "TEMPsuccplus1-u": "+1 succès",
    "TEMPsuccplus2-u": "+2 succès",
    "TEMPsuccplus3-u": "+3 succès",
    "TEMPfieldetecte-u": "!! Fiel détecté !!",
    "TEMPsucces-u": "succès",
    "TEMPplus1degat-u": "+1 dégât",
    "TEMPmalusdomaine-u": "Malus domaines (",
    "TEMPmalustalent-u": "Malus talents (",
    "TEMPdifficulte-u": "Difficulté (",
    "TEMPechec-u": "Echec (",
    "TEMPfieldegatdetecte-u": "!! Fiel détecté (dégât) !!",
    "TEMPavec-u": " avec",
    "TEMPdegat-u": "Dégâts:",
    "TEMPsubitnoirceur-u": "subit les effets\nde la Noirceur",
    "TEMPrelanced10-u": "relance D10",
    "TEMPrelancedegat-u": "relance dégâts !",
    "TEMPtentedestin-u": "tente le destin !",
    "TEMPespoir-u": "utilise l'espoir !",
    "TEMPtire-u": "tire",
    "TEMPattaque-u": "attaque",
    "TEMPmainsnues-u": "ses mains nues",
    "TEMPinit-u": "INITIATIVE",
    "TEMPesquive-u": "tente d'esquiver",
    "TEMPpare-u": "tente de parer",
    "TEMPrelance-u": "Relance !",
    "TEMPchoc-u": "*Choc: dégâts=0 -Const.>=dégâts: -1AP -dégâts>Const.: inconscient 3 rnds",
    "TEMParmelongue-u": "*Long : si l'arme de l'adversaire n'a pas cet attribut, relance des dés qui n'ont pas fait '1'",
    "TEMPperforant-u": "*Perforant: si l'adversaire n'a pas d'armure, min dégâts 2",
    "TEMPrecurrent-u": "*Récurrent: si l'arme blesse, 1AP pour contrer sinon 1 attaque dégâts ",
    "TEMPtranchant-u": "*Tranchant: si l'adversaire n'a pas d'armure, min dégâts 1",
    "TEMPenoire1-u": "*Energie noire: L'arme cause ",
    "TEMPenoire2-u": " dégât(s) supp. d'énergie noire (-valeur Lumières)",
    "TEMPmultiple1-u": "*Multiple: l'arme touche ",
    "TEMPmultiple2-u": " fois (dégât dégressif de 1 pour les touches suivant la 1ère)",
    "TEMPenergienoire-u": " d'énergie noire",
    "TEMPquantique-u": "*Quantique: L'arme peut causer des dégâts supp. d'énergie noire (-valeur Lumières)",
    "TEMPlongueportee-u": "*Longue portée: les malus dus à la portée ne s’appliquent qu’au double des distances normales",
    "TEMPtreslongueportee-u": "*Très longue portée: les malus dus à la portée ne s’appliquent qu’au quadruple des distances normales",
    "TEMPcontrainte1-u": "*Contrainte: dégâts=0 -Const.<",
    "TEMPcontrainte2-u": ": action perdue",
    "contactstot-t": "Faveur totale de tous les contacts"
}