{
    "html": "FreeSpacer.html",
    "css": "FreeSpacer.css",
    "authors": "Christoph Sapinsky (@XophRA), Andreas Johansson",
    "roll20userid": "555657, 1223200",
    "preview": "preview.png",
    "instructions": "This is the Official character sheet for the 'Free Spacer RPG' by 'Random Alien Games', version 2.8. The sheet has been redesigned to look like the paper version plus various colour components. The sheet has player tabs and Gamemaster tabs. Finally, for version 2.8 I've added Salvo Mode to the crewmember sheet. \n\n* The Crewmember tab is for each individual Player Character.\n* The Crewmember Log includes Salvo Mode a dice roll overlay, which allows you to choose a skill, specialty, and tool from the sheet. When choosing Tool mods the sheet tracks your spent charge and allows you to add advantage and enter the Threat your Gamemaster provides before clicking a roll button. Finally, click the 'Spend Charge and Close' button to close Salvo Mode and spend the tracked charge.\n* Salveo Mode also includes a Roll Template that shows your skill, specialty, and tool choices. Plus the charge spent, advantage added, and threat opposed. Finally it shows the value of each die rolled, the result, and most likley outcome. All in Orange, grey, and black similar to the tables in the PDF.\n* The Contingency type Corvette tab is a shared sheet for the group ship.\n* Thanks to AJ, the 'Ship Configuration' widget on the Corvette tab is dynamic allowing you to create rectangles to represent each ship component in the appropriate sections, just like the paper sheet.\n* The Contingency type Corvette tab has a sheetworker that totals all repeating Assets & Trade Goods plus Complex Material and Supply recource tonnages to accurately track your ship's capacity. The total will turn red if it is greater then the total Cargo capacity listed in amenities.\n*Both the Crewmember and Contingency type Corvette tabs have sheetworkers that control overcharge for the reactors. If you add overcharge when the charge is under copacity, it increments by one instead and If you add 1 to charge when it is at capacity, it adds Overcharge instead.\n* The Gamemaster tabs are NPC sheets for Gamemaster use.\n* The first Gamemaster sheet is the Sophont Log, which the Gamemaster uses to track individual significant people of any species.\n* The Composite Sophont sheet is used by the Gamemaster to track multiple less significant and similar people.\n* The Swarm tab tracks swarms of tiny creatures that only become a threat together.\n* The Creature tab tracks multiple similar creatures.\n* The Behemoth Log tracks massive monsters composed of up to six discrete sections.\n* The Drone tab track groups of drones.\n* The Shuttle Log tracks an individual shuttle at away-scale or squadrons of shuttles at space-scale. The upper conditions are for the squadrons, while the lower ones are for each section of one shuttle at away-scale. All tags and aspects are used for both individual shuttles and squadrons of similar ones.\n* The Small Craft Log tracks multiple Small Craft for space scale play.\n* The Ship Log track vessels with multiple sessions comparable to the crew's Ship.\n* The Capital Ship Log tracks massive capital ships, but doesn't include a map widget; instead create maps on a page. \n\n [Free Spacer Homepage](http://www.freespacer.com/) - [Sheet Wiki Page](https://wiki.roll20.net/Free_Spacer)"
}
