{
	"html": "sheet.html",
	"css": "sheet.css",
	"authors": "Avalia/Coolmander",
	"roll20userid": "7395540",
	"preview": "SR6D-example.png",
	"instructions": "Shadowrun 6th Edition is a English RPG produced and maintained by Catalyst Game Labs (CGL). In the German area it is translated and maintained by Pegasus Spiele.\r\n  Latest Update: \r\n  Version 0.5\r\n\r\nDeutsch\r\nGeneral updates:\r\n Version 0.5:\r\nBugfixes: \r\n-Berrechung des Würfelpools für Zauber und Beschwörungen\r\n-Berechnen der Würfelpools für Komplexeformen (Fertigkeit muss neu ausgewählt werden nach update)\r\n-Iniziativeberechung wurde überarbeitet\r\n-Schiksalswürfel wurden überarbeitet. Die Regeln für eine 1 und 5 bzw 6 Werden nun korrekt verwendet(Ausnahme Explodirende würfel)\r\n\r\nNeue Funktion:\r\nNeben den Einstellungensschatern im Header ist nun einkleiner würfel zum einfachen würfeln von Proben.(nur Kurzer header)\r\nEs ist nun Möglich Statusefekte unter Attribute zu hinterelgen.\r\nStatus effekte können einen Bonus auf Attribute und Fertigkeiten geben. der Bonus kann auch negativ sein.\r\nCyberware und Vorteile und Nachteile können auch Bonis verteilen \r\nAlle Bonis sind aktivirbar/deaktivierbar\r\n\r\nFür Hexerei und Beschwörung sind nurnoch vorgegebene Spezialisierungen möglich\r\nDies ist nötig um die Vorteile im bereich Zaubern und Beschwören zu ererfassen\r\n\r\n\r\nDesign:\r\nShadowrun Logo wurde hinzugefügt\r\nDiveres kleine Tunings\r\nDer Werte für Magie und Kraftpunkte sind nun wie Attribute dargestellt(nötig aufgrund des Bonus-Systems).\r\nZauberei bereich und beschwörungen wurden überarbeitet\r\n\r\n\r\nTechnisch:\r\nMit hilfe der Template engine EJS wurde die zukünftige bearbeitung erleichtert.\r\nEine Anleitung zum editiren befindet sich in der Readme.md\r\n\r\nmagische Fertigkeiten und Normale Ferigkeiten wurden vereinheitlicht.\r\n\r\nEnglish:\r\nGeneral updates:\r\n Version 0.5:\r\nBugfixes: \r\n-Calculation of the dicepool for spells and summons\r\n-Calculation of dicepools for complexes (skill must be reselected after update)\r\n-Initiative calculation was revised\r\n-Wilddice were revised. The rules for a 1 and 5 or 6 are now used correctly (exception: exploding dice).\r\n\r\nNew function:\r\nNext to the settings buttons in the header is now a small dice for easy rolling of samples (short header only).\r\nIt is now possible to store status effects under attributes.\r\nStatus effects can give a bonus to attributes and skills. the bonus can also be negative.\r\nCyberware and Advantages and Disadvantages can also give bonuses. \r\nAll bonuses can be activated/deactivated\r\n\r\nFor witchcraft and conjuration only predefined specializations are possible\r\nThis is necessary to capture the advantages in the area of spellcasting and summoning\r\n\r\n\r\nDesign:\r\nShadowrunlogo was added\r\nsmall tunings\r\nThe values for magic and power points are now displayed like attributes (necessary because of the bonus system).\r\nSpellcasting area and summons were reworked\r\n\r\n\r\nTechnical:\r\nWith the help of the template engine EJS the future editing was made easier.\r\nA guide for editing can be found in the Readme.md.\r\n\r\nMagic skills and normal skills were unified.",
	"legacy": false,
	"useroptions": [
    {
      "attribute": "style_toggle",
      "displayname": "Darkskin",
      "displaytranslationkey": "darkmode",
      "type": "checkbox",
      "value": "1",
      "description": "Using the Dark-Theme by Default"
      
    }]
}