{
	"html": "sheet.html",
	"css": "sheet.css",
	"authors": "Avalia/Coolmander",
	"roll20userid": "7395540",
	"preview": "SR6D-example.png",
	"instructions": "Shadowrun 6th Edition is a English RPG produced and maintained by Catalyst Game Labs (CGL). In the German area it is translated and maintained by Pegasus Spiele.\r\n  Latest Update: \r\n  Version 0.4\r\nGeneral updates:\r\n Sheet-Design and CSS updated\r\n New Theme \"Darkskin \"\r\n New alternate Header, with compact Layout\r\n Wild-Dice rolling now working without using  ability command buttons\r\n Sheetworker optimization and bug fixing by changing Attributes and Skills\r\n\r\n New Character-Tab  \r\n sections for general Information, Sins and Perks\r\n Attributes-Tab \r\n Style Bug fixes and small redesign\r\nSkills-Tab \r\nredesign and new Sections for Knowledge-Skills and Language-Skills\r\nCombat-Tab \r\n redesign and new Sections for Skills and Initiative\r\n Firearms, selection of Ammo-Type now changing the Ammunition-Modifiers\r\n new Buttons for Reloading and firering a Weapon\r\nMagic-Tab \r\n Redesign, new basic section for Rituals, Alchemy and Fokis\r\nNew Matrix-Tab\r\nNew Sections Initiative, Deck, Skills, Matrix-Actions, Programs, Complex-Forms and Sprites\r\nNew Rigger-Tab\r\nNew Sections Initiative, Rigger-Console and Vehicles and Drones\r\nNew Tab Connections\r\nNew Tab Gear\r\n asic sections for Armor (with calculation for Defenserating), Cyberware and general Gear.\r\n New Tab Notes for entering multiple Notes\r\n New Optional Tab for creating Custom Rolls.\r\nAdded a Button to generate generic example rolls\r\nTab Config\r\n New Section to Configure short header and the Tabs Magic, Matrix and Rigger, and enabling the Customrolls Tab\r\n New Section for importing a JSON-export from Genesis-Rpgframework.\r\n Added Optional Rule for Auto-Successes by hi Defenserating from Armor\r\n",
	"legacy": true,
	"useroptions": [
    {
      "attribute": "style_toggle",
      "displayname": "Darkskin",
      "displaytranslationkey": "darkmode",
      "type": "checkbox",
      "value": "1",
      "description": "Using the Dark-Theme by Default"
      
    }]
}