{
  "html": "landofeem.html",
  "css": "landofeem.css",
  "authors": "Blaze Sanecki",
  "roll20userid": "10036432",
  "preview": "preview.png",
  "instructions": "# Land Of Eem - Roll20 Character Sheet\n\n#### Version\n\nCurrent Version: 2.1.0\n\n## Features\n\n- **Custom design** matching the Land of Eem official character sheet aesthetic\n- **Expandable and Flexible Skill Lists** to better fit all of your character content\n- **Interactive rolls** with advantage/disadvantage support\n- **Auto-Recalculation** of abilities and stats when changing related attributes\n- **Optional modifier validation** (total modifier clamped to -3 and +3)\n- **Full Multi-language support** with English and Polish already implemented\n- **NPC Sheet type** for storing data about NPCs\n- **Adversary Sheet type** for storing data about Adversaries (with automated attack and mettle rolls)\n\n## Instructions\n**Selecting a PC Class**\n\n- Class input field has suggested values which correspond to Land of Eem core classes\n- Selecting a predefined class resets Courage and Dread to its defaults\n\n**Making a Roll**\n\n- Click on attribute, ability or stat name label to make a roll. Rollable elements will be underlined when you hover over them\n- Popup dialog will appear and let you apply Advantage or Disadvantage\n- Popup dialog will let you apply additional custom modifier\n- Calculated final modifier is clamped to -3 and +3 range (optional - can be disabled in sheet settings) and the roll result is displayed in the chat\n- You can still see the uncapped modifier when you hover over the roll result in the chat if needed\n\n**Changing the Sheet Type**\n\n- Go into the 'Settings' tab (right side of the navbar)\n- Choose between PC/NPC/Adversary from the type dropdown\n\n**Setting up the Adversary Sheet**\n\n- First fill in the options in the 'Initial Setup' tab\n- Fill in the 'Attack', 'Defense' and 'Wrangle'/'Parley' in the 'Attributes' tab\n- You can now choose level, class and size from the dropdowns in the 'Attributes' tab to recalculate the default 'Courage' and 'Mettle' that apply to your choices\n\n## Development\n\n#### Roadmap (TODO list)\n\n- Add interactive dice icons for making generic rolls\n- Buttons for consuming rations (automated usage die roll)\n- Buttons for spending coins (automated usage die roll)\n\n#### Credits\n\n**Character Sheet Created by**: Blaze Sanecki\n**Land of Eem Created By**: Ben Costa & James Parks  \n**Official Land of Eem Website**: [landofeem.com](https://landofeem.com/)\n\nThis is an unofficial fan-made sheet created with the official blessing of the Land of Eem creators.\n\n#### License\n\nThis character sheet is a fan work created for use with The Land of Eem tabletop RPG. All Land of Eem intellectual property belongs to Ben Costa & James Parks.\n\n#### Fonts Used\n\n- Bird of Feather (replacement for the Blackriver font used in the Land of Eem rulebooks)\n- DM Sans (replacement for the New Atten font used in the Land of Eem rulebooks)\n\nAll used fonts are free for non-commercial use and allow being used as embeded online fonts.\n\n#### Support My Work\n\nIf you like my work, consider buying me a [Monster Energy Drink](https://ko-fi.com/blazesanecki/).",
  "legacy": false
}