{
  "html": "pathfinder-old.html",
  "css": "pathfinder-old.css",
  "authors": "Samuel Marino",
  "roll20userid": "63511",
  "preview": "pathfinder-old.jpg",
  "instructions": "# Legacy Edition \r \r **This is the old version of the Pathfinder sheet. Consider using the newer regular 'Pathfinder' sheet instead.**  \r \r Inspired by Neceros's modified Pathfinder sheet. This sheet auto-calculates many fields, including, but not limited to, Ability scores & mods, Skills, HP, and Saves using the rules as written.\r\r## Example Attributes\r\r* You can mouse over any field to get its attribute name, here are some examples\r* level @{level}\r* Hit Points Max @{HP|max}\r* Fortitude @{Fort}\r* Base Attack Bonus @{bab}\r* Armor Class @{AC}\r* Touch @{Touch}\r* Flat-Foot @{Flat-Foot}\r* All Skills ie @{Acrobatics} and @{Knowledge-Arcana}\r\r**Ability Scores**\r\r* Strength @{STR}\r* Dexterity @{DEX}\r* Constitution @{CON}\r* Intelligence @{INT}\r* Wisdom @{WIS}\r* Charisma @{CHA}\r* Ability modifiers @{___-mod}\r\r## Example Rolls\r* You can mouse over any button to get its ability name, here are some examples\r* Abilities ie. %{charName|STRCheck}\r* Skills ie. %{charName|AcrobaticsCheck} or %{charName|Knowledge-ArcanaCheck}\r\r## Using the stat block\r* This sheet also contains a stat block, useful for quickly creating NPCs.\r* Click on the NPC radio button to use the NPC stat block\r* Most of the fields will be the same as the PC sheet, just reordered.\r* There are some NPC stat block specific fields that have the \"npc\" prefix for their attribute or ability name.\r* The NPC stat block also has tooltips for every attribute and ability\r* Some stats have two number boxes, the one on the left is the total for that stat and the one on the right is the value you can (and should) manipulate.\r\r## Additional Notes\r* HP|max takes your selected ability mod * level into account, so you don't have to add your selected ability mod to your HP manually.\r* InitiativeRoll adds your token to the initiative tracker, and therefore requires you to have a token selected to work.\r* The CS column in the skills table denotes class skills. The Trained column should be checked when you put ranks into a class skill.\r* Roll buttons on the NPC stat block are sent to the GM only.\r* If there's something you want added, or you'd like to report a bug, please contact the author of this sheet.",
  "legacy": true
}