{
  "html": "2ESheet.html",
  "css": "2EStyle.css",
  "authors": "Seth, Peter B.",
  "preview": "2EPreview.png",
  "roll20userid": "2569950, 5062881",
  "instructions": "#Message from current Author Peter B.(2020)\rThe sheet has been updated with more options for players to choose between rule sets such as the standard rule set from the Player's Handbook and the additional material from the Player's Option.\rTo follow current development or for any future development request please write a post on https://app.roll20.net/forum/post/9311682/official-ad-and-d-2e-revised-update-thread.\rThe full change log is always available at https://wiki.roll20.net/ADnD_2nd_Edition_Character_sheet#Changelog\r\r#Message from Original Author Seth (2017)\rThis sheet supports Advanced Dungeons and Dragons 2nd Edition Revised for both Player Characters and Monsters. This sheet has full integration for macro support within many fields of the sheet. Many fields are now auto-calculating fields. Please update these trackers by changing a quantity value and then changing it back.",
  "legacy": false,
  "useroptions": [
    {
      "displayname": "*** General settings ***"
    },
    {
      "displayname": "In addition to the Player's Handbook, the following books can be added for more spells, weapons, and equipment"
    },
    {
      "attribute": "book-tcwhb",
      "displayname": "The Complete Wizard's Handbook",
      "type": "checkbox",
        "value": "The Complete Wizard's Handbook",
        "checked": false,
      "description": "Allows spells from The Complete Wizard's Handbook to autofill"
    },
    {
      "displayname": " "
    },
    {
      "displayname": "*** Monster Sheet ***"
    },
    {
      "attribute": "wtype",
      "displayname": "Should Monster attacks be public to players or private (Only send to the GM)?",
      "type": "select",
      "options": [
        "Public|@{character_name}",
        "To GM|/w gm @{character_name}"
      ],
      "default": "@{character_name}",
      "description": "By default all monster attacks are public. These attacks include the static buttons ThAC0, Attack 1-3, Special attack. It also include the repeating buttons Hit, Dam S/M, Dam L, Special damage, and Spell. To GM rolls will send the mentioned buttons only to yourself and the GM. Thus is a GM clicks the button, only the GM can see it."
    }
  ]
}
