{
  "html": "HaloMythicUpdated.html",
  "css": "HaloMythicUpdated.css",
  "authors": "Omran Losinno, Michael van Weelde",
  "roll20userid": "557736, 1503191",
  "preview": "preview.png",
  "instructions": "This sheet is designed for use in Roll20 it is based on the Mythic ttrpg by Brandon Vorked Miller.\r\rThere is a universal header that applies to all in-sheet tabs.  This header section consists of five grid sub-sections: first logo and core character details, second characteristics, third Mythical characteristics plus physical calculations such as movement and carrying capacity, fourth initiative roller and alternate in-sheet tabs, and fifth has all other numbers that should be accessible on-hand by the player such as luck, wounds, etc. Specifically, the fifth header grid will be made to have the following attributes displayed: total experience points, luck points, support points, fatigue points, wound count, armor data, shield data, and credit count.  Note that these attributes will be accessible and editable in other parts of the sheet. These tabs are composed of different sections: core character information such as skills and education, a summary of medical status along with any bodily injuries that could be sustained, a list of equipment both used in and out of combat such as weapons or communications gear, an experience page to differentiate unspent/spent experience points toward an automatically tracked total sum number, a player-kept journal tab to list complete/incomplete objectives in a mission or keep a history of your character's time spent, a vehicles tab to list vehicle data, and a settings tab to allow the player to apply technical changes to the sheet if needed, such as applying an automatic jump multiplier if playing as a Jackal.",
  "useroptions": [
    {
      "attribute": "initmod0",
      "displayname": "Initiative Overrides",
      "type": "select",
      "options": [
        "No tiebreaker|[[floor",
        "Decimal tiebreaker|[[",
        "AGI tiebreaker|tiebreaker [[@{AGI_total}]] roll [[floor"
      ],
      "default": "[[floor",
      "description": "Select the tiebreaker setting to use on the character sheet."
    },
    {
      "attribute": "settings_hitroll",
      "displayname": "Auto Roll Hit Locations",
      "type": "select",
      "options": [
        "Automatically roll hit locations|{{loc=[[1d100]]}}",
        "Don't automatically roll hit locations| "
      ],
      "default": "{{loc=[[1d100]]}}",
      "description": "Select the Auto Hit Location setting to use on the character sheet."
    },
    {
      "attribute": "settings_weapondescription",
      "displayname": "Weapon Description in Damage Roll",
      "type": "select",
      "options": [
        "Include weapon description|description",
        "Exclude weapon description| "
      ],
      "default": " ",
      "description": "Select the Weapon Description setting to use on the character sheet."
    },
    {
      "attribute": "settings_fatigue",
      "displayname": "Calculate The Negative Impact Of Fatigue Automatically",
      "type": "select",
      "options": [
        "Auto calculate Fatigue|0",
        "auto calculate Fatigue Enduring|1",
        "Dont auto calculate Fatigue|2"
      ],
      "default": "0",
      "description": "Select the fatigue calculation setting to use on the character sheet."
    },
    {
      "attribute": "initmod4",
      "displayname": "Add half mythic agility to initiative",
      "type": "select",
      "options": [
        "Half mythic agility|1",
        "No mythic agility (3.7 legacy)|0"
      ],
      "default": "1",
      "description": "Select the initiative calculation setting to use on the character sheet."
    }
  ],
  "legacy": true
}
