{
    "wicked-one": "Malvado",
    "dungeon": "Mazmorra",
    "gm": "DJ",
    "brute": "Bruto",
    "conniver": "Confabulador",
    "crafter": "Artesano",
    "hunter": "Cazador ",
    "marauder": "Bandido",
    "shadow": "Sombra",
    "shaman": "Chamán",
    "warlock": "Hechicero",
    "zealot": "Fanático",
    "enclave": "Enclave",
    "forge": "Forja",
    "hideout": "Escondrijo",
    "stronghold": "Fortaleza",
    "temple": "Templo",
    "game-master": "Director de Juego",
    "sheet-settings": "Configuración de la ficha",
    "dice-images": "Imágenes de los dados",
    "name": "Nombre",
    "race-look": "Raza y Aspecto",
    "dark-impulse": "Impulso oscuro",
    "revelry": "Juerga",
    "bigmouth": "Bocazas",
    "cruel": "Sádico",
    "deranged": "Chiflado",
    "fickle": "Despistado",
    "obsessed": "Obseso",
    "paranoid": "Paranoico",
    "reckless": "Temerario",
    "vengeful": "Rencoroso",
    "craving": "Antojos",
    "drinking": "Bebida",
    "gambling": "Juego",
    "occult": "Ocultismo",
    "violence": "Violencia",
    "worship": "Veneración",
    "gear": "Equipo",
    "supply": "Suministros",
    "slots": "Espacios",
    "extra-slots": "Espacios adicionales",
    "stress": "Estrés",
    "go-feral-stress": "Cuando completes el reloj, perderás los estribos.",
    "resistance-rolls": "Tiradas de resistencia",
    "failure": "Fracaso",
    "resist-failure": "Lo resistes de manera parcial y sufres 3 de estrés.",
    "mixed": "Parcial",
    "resist-mixed": "Sufres 2 de estrés y te resistes de manera parcial.",
    "success": "Éxito",
    "resist-success": "Lo resistes por completo y sufres 1 de estrés",
    "critical": "Crítico",
    "resist-critical": "Lo resistes por completo y recuperas 1 de estrés",
    "resisting-death": "Resistirse a la muerte",
    "resist-death-failure": "Te mueres.",
    "resist-death-mixed": "Fuera de escena.",
    "defenses": "Defensas",
    "core-ability": " Capacidad principal",
    "ability": "Capacidad",
    "notes": "Notas",
    "brains": "Sesos",
    "brains-desc": "Inteligencia, perspicacia, percepción",
    "scan": "Examinar",
    "perceptively": " / con percepción",
    "tinker": "Trastear",
    "cleverly": " / con inteligencia",
    "trick": "Engañar",
    "slyly": " / con astucia",
    "muscles": "Músculos",
    "muscles-desc": "Fuerza, agilidad, velocidad",
    "finesse": "Afinar",
    "precisely": " / con precisión",
    "skulk": "Acechar",
    "sneakily": " / sigilosamente",
    "smash": "Destrozar",
    "powerfully": " / con violencia",
    "guts": "Agallas",
    "guts-desc": "Personalidad, coraje, magia",
    "banter": "Charlar",
    "affably": " / amablemente",
    "invoke": "Invocar",
    "magically": " / con magia",
    "threaten": "Intimidar",
    "forcefully": " / por la fuerza",
    "bloodied": "Reventado",
    "dark-hearts": "Corazones oscuros",
    "assist": "Ayudar",
    "assist-desc": "Das +efecto, pero eres vulnerable a las consecuencias.",
    "go-hard": "Darlo todo",
    "go-hard-desc": "Cambias +efecto por -situación.",
    "team-up": "Trabajar en equipo",
    "team-up-desc": "Obtienes el resultado más alto, pero cada PJ que haya obtenido un éxito parcial o un fracaso sufre estrés.",
    "dark-bargain": "Pacto oscuro",
    "dark-bargain-desc": "Obtienes +1d a cambio de una consecuencia.",
    "dark-heart": "Corazón oscuro",
    "dark-heart-desc": "Añades +1d a la tirada.",
    "shock": "Conmoción",
    "shock-desc": "Tienes -1d a la siguiente tirada y después desaparece.",
    "bloodied-desc": "Recibes una conmoción en todos los atributos y permaneces reventado hasta que todas se eliminen.",
    "death-knell": "Golpe de gracia",
    "death-knell-desc": "Cuando mueres y te quedan corazones oscuros, puedes realizar una acción final.",
    "go-feral": "Perder los estribos",
    "go-feral-desc": "Debes aceptar cualquier compulsión y cuando la sigues, puedes usar cualquier capacidad en esa acción sin ganar estrés.",
    "fortune-roll": "Tirada de fortuna",
    "vile-friend": "Amigo vil",
    "raid-plans": "Planes de incursión",
    "ambush": "Emboscada",
    "ambush-desc": "Atacad cuando menos se lo esperan, procurando que no derroten a ninguno de vosotros en el proceso.",
    "assault": "Asalto",
    "assault-desc": "Emplead toda vuestra fuerza, ahuyentando o asesinando a todos los que se oponen a vosotros.",
    "negotiation": "Negociación",
    "negotiation-desc": "Hablad, mentid u ofreced algo para conseguir lo que queréis, derramando la menor cantidad de sangre que sea posible.",
    "stealth": "Sigilo",
    "stealth-desc": "Infiltraros, encontrad aquello que buscáis y escabulliros en silencio, sin que os detecten.",
    "strike": "Golpe",
    "strike-desc": "Entrad a la fuerza, conseguid lo que queréis y escapad rápido, sin desviaros de vuestro propósito.",
    "trickery": "Engaño",
    "trickery-desc": "Confundid, embaucad, o engañad a vuestro objetivo para que haga lo que queráis, sin revelar la verdad hasta que sea demasiado tarde.",
    "minion-pack": "Panda de esbirros",
    "morale": "Moral",
    "minion-race": "Raza",
    "minion-type": "Tipo",
    "actions": "Acciones",
    "upgrades": "Mejoras",
    "upgrades-cost": "(1 oro cada una)",
    "adept": "Adeptos",
    "companion": "Compañeros",
    "equipped": "Equipados",
    "expendable": "Prescindibles",
    "fluent": "Don de lenguas",
    "mindset": "Mentalidad",
    "strapped": "Pertrechados",
    "trained": "Adiestrados",
    "versatile": "Versátiles",
    "addicted": "Adictos",
    "aggressive": "Agresivos",
    "disloyal": "Desleales",
    "greedy": "Codiciosos",
    "impatient": "Impacientes",
    "lazy": "Perezosos",
    "moody": "Inestables",
    "superstitious": "Supersticiosos",
    "dungeon-duties": "Labores de mazmorra",
    "tier": "Nivel",
    "type": "Tipo",
    "description": "Descripción",
    "downtime-projects": "Proyectos de descanso",
    "brew-project": "<strong>Elaborar</strong> un mejunje o poción.",
    "build-project": "<strong>Construir</strong> un portón, una sala, una trampa o un truco.",
    "contact-project": "<strong>Contactar</strong> con un amigo vil, facción o PNJ.",
    "craft-project": "<strong>Fabricar</strong> objeto, ventaja o artilugio",
    "incant-project": "<strong>Preparar</strong> ritual",
    "recruit-project": "<strong>Reclutar</strong> panda de esbirros",
    "torture-project": "<strong>Torturar</strong> prisionero",
    "project": "Proyecto",
    "risk-it-downtime": "<strong>Arriésgate:</strong> vuelve a hacer una tirada de acción de la fase de descanso, pero pierdes la situación ventajosa.",
    "gold": "Oro",
    "pay-gold": "Puedes pagar oro para:",
    "attract-a-creature": "Atraer a una criatura",
    "get-help": "Conseguir la ayuda de un amigo vil",
    "minion-downtime": "Conseguir una acción de descanso para los esbirros",
    "minion-raid": "Hacer que los esbirros se unan a una incursión",
    "recruit-minion": "Reclutar esbirros",
    "upgrade-minion": "Mejorar esbirros",
    "loot-rolls": "Tiradas de botín",
    "loot-failure": "Corazón oscuro pero te arriesgas a excederte",
    "loot-mixed": "+1 oro",
    "loot-success": "Objeto valioso",
    "loot-critical": "Al combinar 2 éxitos, obtienes 1 objeto poderoso (el DJ decide cuál es)",
    "wicked-xp": "EXP Malvada",
    "wicked-xp-desc": "Escoge una capacidad cuando esté lleno. Ganas 1 punto de EXP por cada una de las siguientes cosas que hayas hecho en la sesión:",
    "wicked-trigger-1": "Progresasteis en vuestro plan maestro.",
    "wicked-trigger-2": "Participaste en la escena de mazmorra de otro pj.",
    "wicked-trigger-3": "Actuaste como un monstruo.",
    "wicked-trigger-4": "Utilizaste tu equipo o tus suministros de forma creativa.",
    "reckless-xp": "EXP osada",
    "reckless-xp-desc": "Ganas un punto de acción cuando esté lleno.<br>\n        Ganas 1 punto de EXP osada si durante esta sesión interpretaste quedar reventado o perdiste los estribos.",
    "light-tongue-words": "Palabras de la lengua de la luz",
    "you": "Tú",
    "me": "Yo",
    "us": "Nosotros",
    "it": "Eso",
    "one": "Uno",
    "two": "Dos",
    "three": "Tres",
    "more": "Más",
    "yes": "Si",
    "no": "No",
    "maybe": "Quizás",
    "now": "Ahora",
    "go": "Ir",
    "do": "Hacer",
    "stop": "Alto",
    "kill": "Matar",
    "eat": "Comer",
    "give": "Dar",
    "get": "Coger",
    "dungeon-name": "Nombre de la mazmorra",
    "tier-up": "          Cuando subes un nivel, añade la guarida de una criatura y el DJ tira descubrimiento.\n        ",
    "imps": "Duendes",
    "entrance": "Entrada",
    "structure": "Estructura",
    "lighting": "Iluminación",
    "atmospherics": "Ambiente",
    "hoard": "Tesoro",
    "master-plan": "\n        Plan maestro\n      ",
    "step1": "Paso 1",
    "step2": "Paso 2",
    "step3": "Paso 3",
    "step4": "Paso 4",
    "step5": "Paso 5",
    "final-goal": "Último paso",
    "player": "Jugador",
    "character": "Personaje",
    "clocks": "Relojes",
    "clock-reminder-success": "Fracaso: 0; Parcial: 1; Éxito: 2; Crítico: 3+;",
    "clock-reminder-effect": "Potente: +1; Débil: -1",
    "clock": "Reloj",
    "major-invasions": "Gran invasión",
    "invasions-reminder": "Apunta abajo la cantidad de aventureros por nivel. \n      Cada gran invasión es más difícil que la anterior.",
    "invasion-number": "Inv #",
    "hirelings": "Ayudantes",
    "adventurers": "Aventureros",
    "brute-desc": "Luchadores poderosos \n e intimidantes",
    "conniver-desc": "Genio controlador y \n manipulador",
    "crafter-desc": "Artífices curiosos \n e inteligentes",
    "hunter-desc": "Rastreadores tenaces y \n despiadados",
    "marauder-desc": "Guerreros astutos y \n valientes",
    "shadow-desc": "Pícaros esquivos y \n sigilosos",
    "shaman-desc": "Brujos vengativos y \n terroríficos",
    "warlock-desc": "Magos ambiciosos y \n temerarios",
    "zealot-desc": "Creyentes fervorosos y \n místicos",
    "brute-flashback": "En tus flashbacks, puedes recordar cualquier actividad típica de un bruto, como torturar a un prisionero, amenazar con usar la violencia o conseguir el arma idónea.",
    "brute-core-ability-name": "Cólera",
    "brute-core-ability-desc": "Puedes sufrir estrés para llevar a cabo una proeza increíble de fuerza, como arrojar una roca enorme, placar a un caballo en plena carga o enfrentarte en igualdad de condiciones a un enemigo mucho más grande que tú.",
    "brute-ability-name1": "Asalto",
    "brute-ability-desc1": "Eres una fuerza imposible de ignorar. Con un éxito en combate cuerpo a cuerpo, también logras (elige una)... golpear a un segundo enemigo cercano, destruir su escudo o armadura o lanzarlo por los aires.",
    "brute-ability-name2": "Furia",
    "brute-ability-desc2": "Cuando sufras una herida o humillación, añades +1d si atacas inmediatamente después. Si consigues un crítico, también recuperas un punto de estrés.",
    "brute-ability-name3": "Arma viviente",
    "brute-ability-desc3": "Tu cuerpo es un arma mortal y tiene dos de las siguientes ventajas: a distancia, agarre, largo alcance, oculta, pulverizadora, terrorífica. ¿Cómo acabaste así?",
    "brute-ability-name4": "Amenaza",
    "brute-ability-desc4": "Atormentas a otros por delante de tu propia seguridad. Obtienes +1d cuando lo das todo a la hora de intimidar o humillar a alguien. Si consigues un crítico, también recuperas un punto de estrés.",
    "brute-ability-name5": "Mula de carga",
    "brute-ability-desc5": "Puedes llevar una carga inmensa. Obtienes dos espacios de equipo, una defensa basada en ello y un espacio de suministros adicionales. ¿Dónde llevas todas esas cosas?",
    "brute-ability-name6": "Piel resistente",
    "brute-ability-desc6": "Tu piel gruesa te protege del daño. Tiras +1d al resistir ataques físicos y sufres un punto menos de estrés durante el proceso. ¿Qué es lo que hace que tu piel sea tan resistente?",
    "brute-ability-name7": "Capataz",
    "brute-ability-desc7": "Ganas una acción de descanso adicional que solo puedes emplear para reclutar esbirros, aunque puedes sacrificarla para que los esbirros lleven a cabo otra acción de descanso sin pagarles oro.",
    "conniver-flashback": "En tus flashbacks, puedes recordar cualquier actividad típica de un confabulador, como manipular a otros, establecer planes de contingencia o adquirir información.",
    "conniver-core-ability-name": "Tirar de los hilos",
    "conniver-core-ability-desc": "Puedes sufrir estrés para que un aliado recuerde tu voz en su cabeza, repitiendo así su tirada tras un fracaso. Si consigue un éxito, tú además ganas un corazón oscuro. ¿Qué comentario o consejo le diste con anterioridad?",
    "conniver-ability-name1": "Intuición",
    "conniver-ability-desc1": "Para ti, los demás son como un libro abierto. Puedes sufrir estrés para determinar el estado emocional de un objetivo, aunque debe ser razonable que sientan una emoción. Ganas +1d cuando actúes en base a esta información.",
    "conniver-ability-name2": "Maestro embaucador",
    "conniver-ability-desc2": "Se te da tan bien mentir que logras pasar por verdad falsedades obvias. Ganas +1d cuando lo das todo a la hora de decir una mentira. Si tienes éxito, además ganas un corazón oscuro.",
    "conniver-ability-name3": "Buscar los fallos",
    "conniver-ability-desc3": "Durante el descanso, ganas dos segmentos que puedes distribuir entre cualquier reloj de proyecto que hayan iniciado tus aliados. ¿Qué errores les señalas en su trabajo?",
    "conniver-ability-name4": "Oportunista",
    "conniver-ability-desc4": "Ganas +1d en tu tirada cuando actúes inmediatamente después de que un aliado fracase una tirada de resistencia. ¿Cómo aprovechas su fracaso en tu beneficio?",
    "conniver-ability-name5": "Idiomas",
    "conniver-ability-desc5": "Sabes hablar la lengua de la luz, aunque con un marcado acento monstruoso. ¿Cómo ha aprendido un monstruo como tú a hablar la lengua de la civilización?",
    "conniver-ability-name6": "Tejer tus redes",
    "conniver-ability-desc6": "Si tienes éxito durante un flashback o una acción de descanso que emplees para interactuar con tus contactos, ganarás además un corazón oscuro. También tienes una acción de descanso adicional que solo puedes emplear para contactar con un amigo vil, una facción u otro PNJ.",
    "conniver-ability-name7": "Juego de palabras",
    "conniver-ability-desc7": "Con un éxito al resistir con Charlar, Engañar o Intimidar, también logras lo siguiente (elige una)… echarle la culpa a otro, imponer una idea falsa o que el DJ revele un secreto.",
    "crafter-flashback": "En tus flashbacks, puedes recordar cualquier actividad típica de un artesano, como sabotear estructuras, recolectar materiales o preparar un mejunje.",
    "crafter-core-ability-name": "Ingenio",
    "crafter-core-ability-desc": "Puedes sufrir estrés para llevar a cabo una proeza increíble de creación, como mezclar mejunjes sobre la marcha para crear un potente efecto combinado, montar un artilugio temporal sencillo o ignorar la inestabilidad de creaciones científicas monstruosas.",
    "crafter-ability-name1": "Maestro cervecero",
    "crafter-ability-desc1": "Cuando prepares un mejunje, siempre creas una dosis adicional, incluso si obtienes un fracaso. Tienes una acción de descanso adicional que solo puedes emplear para elaborar mejunjes.",
    "crafter-ability-name2": "Frenesí creativo",
    "crafter-ability-desc2": "No consumes la acción de descanso al obtener un éxito mientras trabajas en un proyecto de fabricación durante el descanso. Además, tienes una acción de descanso adicional que solo puedes usar para fabricar cosas.",
    "crafter-ability-name3": "Ciencia monstruosa",
    "crafter-ability-desc3": "Tienes plena confianza en tus creaciones. Ganas +1d cuando lo das todo al preparar un mejunje o fabricar un artilugio, pero no puedes resistir las consecuencias de la tirada. Si consigues un crítico, también recuperas un punto de estrés.",
    "crafter-ability-name4": "Orgullo",
    "crafter-ability-desc4": "Infundes tu esencia más personal en todo lo que creas. Cuando tú u otra persona obtenga un crítico al utilizar algo que tú has creado, ganas un corazón oscuro.",
    "crafter-ability-name5": "Prototipo",
    "crafter-ability-desc5": "Inicia un único reloj de fabricación de artilugios de nivel 2 o 3. Puedes utilizar este artilugio inacabado de forma normal. Cada vez que hagas una tirada nefasta usándolo, este reloj de creación avanzará un segmento. Cuando el reloj esté lleno, el artilugio queda terminado y podrás empezar otro reloj nuevo.",
    "crafter-ability-name6": "Escrutinio",
    "crafter-ability-desc6": "Puedes sufrir estrés para declarar la existencia de un fallo en una estructura o en alguna maquinaria que veas. Ganas +1d al actuar en base a esta información.",
    "crafter-ability-name7": "Marca de la casa",
    "crafter-ability-desc7": "Tienes un suministro regular de un único mejunje específico de nivel 2 y dos espacios de suministro adicionales que solo puedes usar con él.",
    "hunter-flashback": "En tus flashbacks, puedes recordar cualquier actividad típica de un cazador, como preparar una trampa, explorar un lugar o cazar en busca de comida",
    "hunter-core-ability-name": "La emoción de la caza",
    "hunter-core-ability-desc": "Puedes sufrir estrés para establecer una pequeña debilidad momentánea en tu presa. Obtienes +efecto cuando explotas esta debilidad en tu siguiente tirada para acecharla, atraparla o matarla. Si tienes éxito, ganarás un corazón oscuro.",
    "hunter-ability-name1": "Sentidos salvajes",
    "hunter-ability-desc1": "Por tus venas corre sangre animal, lo que hace que tus sentidos sean el doble de agudos de lo normal. Ganas +1d al rastrear o explorar una zona. También ganas una defensa contra sorpresas.",
    "hunter-ability-name2": "Coraje",
    "hunter-ability-desc2": "No caes fácilmente. Si fracasas al resistir, puedes tirar inmediatamente 1d adicional que cuenta para la tirada. Si el resultado es un éxito, se considerará como un crítico.",
    "hunter-ability-name3": "Mascota de caza",
    "hunter-ability-desc3": "Tienes una mascota o jauría de caza en lugar de tus esbirros. Tiene la mejora compañero y conoce dos de los siguientes trucos: ataque sorpresa, causar confusión, localizar presas, pastorear a la presa o traer. Tu mascota gana +1d al hacer trucos que conoce.",
    "hunter-ability-name4": "Carroñero",
    "hunter-ability-desc4": "Con un éxito mientras exploras o atraviesas una zona peligrosa, también logras (elige una)... encontrar una pieza de equipo mundana, avanzar un segmento en un reloj para fabricar una ventaja o conseguir un mejunje de nivel 2.",
    "hunter-ability-name5": "Explorador ",
    "hunter-ability-desc5": "Tienes la costumbre de deambular por el exterior y ojear los objetivos. Cuando elijas un plan de incursión, puedes establecer que conoces un punto débil en las defensas de tu objetivo. Durante la incursión, también puedes sufrir estrés para establecer un segundo hecho.",
    "hunter-ability-name6": "Tiro con truco",
    "hunter-ability-desc6": "Puedes disparar de formas poco probables (pero no imposibles) con un arma a distancia, como lograr que un proyectil rebote en una pared o disparar a través de un objetivo e impactar a quien está detrás. Ignoras cualquier circunstancia relacionada con el efecto por la dificultad, pero debes explicar cómo logras el disparo.",
    "hunter-ability-name7": "Conocimiento salvaje",
    "hunter-ability-desc7": "Sufre estrés para establecer un hecho sobre plantas, animales o el clima. Tiras +1d cuando actúas basándote en ese conocimiento.",
    "marauder-flashback": "En tus flashbacks, puedes recordar cualquier actividad típica de un bandido, como dar órdenes a los esbirros, valorar la fuerza de un objetivo o disciplinar a los subordinados.",
    "marauder-core-ability-name": "Maestro del combate",
    "marauder-core-ability-desc": "Puedes sufrir estrés para llevar a cabo una proeza increíble de atletismo, como lanzar un hacha a gran distancia, maniobrar casi en cualquier lugar del campo de batalla o enfrentarte a un grupo de enemigos en igualdad de condiciones.",
    "marauder-ability-name1": "Baluarte",
    "marauder-ability-desc1": "Eres el pilar sobre el que se apoyan tus aliados. Ganas +1d al resistir las consecuencias en lugar de un aliado. Con un éxito, además el aliado gana +1d a su siguiente acción posterior.",
    "marauder-ability-name2": "Cohortes",
    "marauder-ability-desc2": "Tus esbirros son siempre de élite, con las mejoras compañero y mentalidad (leal). También tienen una mejora adicional a elegir entre adiestrados, equipados, mentalidad (intrépido) o versátiles.",
    "marauder-ability-name3": "Comandante",
    "marauder-ability-desc3": "Tu presencia multiplica la moral de tus esbirros. Puedes sufrir estrés o gastar un corazón oscuro para proporcionar a una panda de esbirros +1d en una tirada. Adicionalmente, ganas una defensa contra el fracaso de los esbirros.",
    "marauder-ability-name4": "Control",
    "marauder-ability-desc4": "Controlas los combates con fluidez. Con un éxito al resistir un ataque cuerpo a cuerpo también logras (elige una)... desarmarlo, redirigir el ataque hacia otro objetivo o forzar al atacante a moverse a otra posición.",
    "marauder-ability-name5": "Euforia de combate",
    "marauder-ability-desc5": "No hay nada que te guste más que tu propia destreza luchando. Con un crítico en combate, recuperas un punto de estrés y ganas un corazón oscuro.",
    "marauder-ability-name6": "Maníaco",
    "marauder-ability-desc6": "Te da igual arriesgar tu vida. Ganas +1d cuando lo das todo y pones tu propio cuerpo en peligro, pero no puedes resistir ninguna consecuencia de la tirada. Con un crítico, además recuperas un punto de estrés.",
    "marauder-ability-name7": "Táctico",
    "marauder-ability-desc7": "Planear batallas es la clave de tu éxito. Ganas +1d en tu primera acción tras una tirada de implicación. También ganas una defensa contra planes de incursión que se descarrilen.",
    "shadow-flashback": "En tus flashbacks, puedes recordar cualquier actividad típica de una sombra, como robar algo valioso, mentir para crear una oportunidad o esconder objetos.",
    "shadow-core-ability-name": "Merodeador",
    "shadow-core-ability-desc": "Puedes sufrir estrés para llevar a cabo una proeza increíble de agilidad, como avanzar sin problemas entre la multitud, saltar con seguridad desde una torre alta u ocultarte a plena vista.",
    "shadow-ability-name1": "Mente oscura",
    "shadow-ability-desc1": "Puedes forzar a otros PJ a actuar de un modo determinado como si el DJ les hubiera obligado a seguir su impulso oscuro o juerga. Si aceptan, ganas un corazón oscuro. Si se niegan, sufres estrés. El DJ sigue teniendo la última palabra a la hora de determinar si tu compulsión es válida o no.",
    "shadow-ability-name2": "Envenenador",
    "shadow-ability-desc2": "Se te da muy bien fabricar o conseguir venenos. Tienes un suministro regular de los siguientes venenos de nivel 1: cegador, desorientador, ralentizador y nauseabundo. También ganas dos espacios de suministro adicionales que solo puedes usar con ellos.",
    "shadow-ability-name3": "Abalanzarse",
    "shadow-ability-desc3": "Sabes cuál es el momento perfecto para atacar. Ganas +1d a tu tirada cuando pilles a alguien por sorpresa. Con un crítico, además recuperas un punto de estrés.",
    "shadow-ability-name4": "Esquivo",
    "shadow-ability-desc4": "Eres difícil de localizar. Con un éxito al resistir un ataque enemigo, también logras (elige una)… desaparecer de su vista, hurgar en sus bolsillos o situarte tras él.",
    "shadow-ability-name5": "Acechador",
    "shadow-ability-desc5": "Tu presencia acechante desencadena una acción estúpida. Con un éxito mientras te mueves sigilosamente, los PNJ cercanos a ti (elige una)... cometen una estupidez por la paranoia o revelan un secreto.",
    "shadow-ability-name6": "Dedos pegajosos",
    "shadow-ability-desc6": "Siempre consigues llevarte algo de valor. Obtienes un oro adicional en cada tirada de botín y puedes controlar hasta 4 oros sin levantar sospechas. Además, una vez durante cada incursión, puedes establecer la ubicación de un botín importante cercano.",
    "shadow-ability-name7": "Mano invisible",
    "shadow-ability-desc7": "Al ayudar a un aliado, solo sufres las consecuencias de la tirada si obtiene un fracaso. Con un crítico, además recuperas un punto de estrés. ¿Por qué no saben que les estás ayudando?",
    "shaman-flashback": "En tus flashbacks, puedes recordar cualquier actividad típica de un chamán, como interactuar con animales o espíritus, elaborar un mejunje salvaje o sembrar el terror.",
    "shaman-core-ability-name": "Brujería",
    "shaman-core-ability-desc": "Dominas una senda mágica, a elegir entre Adivinación, Control climático, Corazón salvaje, Espiritismo y Hemoteurgia. Puedes sufrir estrés para Invocar conjuros de nivel 2 y 3 de tu senda.",
    "shaman-ability-name1": "Forma de la bestia",
    "shaman-ability-desc1": "Puedes sufrir estrés para adoptar la forma de una bestia. Mientras estás así transformado, una de tus acciones intercambia su valor con otra y ganas una capacidad ancestral o una capacidad vocacional de otra vocación. También obtienes un segundo impulso oscuro mientras estás en esta forma. Debes elegir estos cambios al adquirir la capacidad y no se pueden cambiar más adelante.",
    "shaman-ability-name2": "Espíritu vinculado",
    "shaman-ability-desc2": "Tienes un espíritu o panda vinculada mágicamente a ti en lugar de esbirros. Tiene la mejora compañero y dos de los poderes siguientes: manifestarse físicamente, poseer a los débiles de mente, revelar información sobre el pasado y volverse invisible. Puede usarlos una vez cada uno por ciclo.",
    "shaman-ability-name3": "Susurros espirituales",
    "shaman-ability-desc3": "Tu dominio de las situaciones caóticas se debe a la información de los espíritus que te rodean. Con un éxito en una tirada de resistencia, además puedes hacer una pregunta al DJ o revelar un secreto relacionado con la situación. También ganas una defensa contra mentiras, triquiñuelas y sigilo.",
    "shaman-ability-name4": "Terror",
    "shaman-ability-desc4": "De algún modo, siempre conoces aquello que los demás temen. Puedes sufrir estrés para establecer cuál es el mayor miedo de alguien. Ganas +1d cuando actúas en base a esta información.",
    "shaman-ability-name5": "Encantamiento",
    "shaman-ability-desc5": "Mezclas sin esfuerzo la brujería con lo material o mundano. Con un éxito al lanzar un conjuro, además ganas +1d a la siguiente acción que lleves a cabo inmediatamente después.",
    "shaman-ability-name6": "Brebaje salvaje",
    "shaman-ability-desc6": "Puedes elaborar pociones de cualquier nivel de todas las sendas de brujería. Además, tienes una acción de descanso adicional que solo puedes usar para elaborar pociones.",
    "shaman-ability-name7": "Ira",
    "shaman-ability-desc7": "El deseo de venganza alimenta tu magia. Cuando lanzas un conjuro inmediatamente después de realizar una tirada de resistencia, ganas +1d e ignoras el coste de estrés relacionado con el lanzamiento del conjuro.",
    "warlock-flashback": "En tus flashbacks, puedes recordar cualquier actividad típica de un hechicero, como adquirir conocimientos arcanos, sellar pactos esotéricos o crear objetos mágicos.",
    "warlock-core-ability-name": "Hechicería",
    "warlock-core-ability-desc": "Dominas una senda mágica de las siguientes: Encantamiento, Evocación, Fuerzas, Ilusión, Nigromancia y Piromancia. Puedes sufrir estrés para Invocar conjuros de nivel 2 y 3 de tu senda.",
    "warlock-ability-name1": "Artífice",
    "warlock-ability-desc1": "Tienes una acción de descanso adicional que solo puedes usar en rituales para crear objetos mágicos. Además, estos rituales tienen un requisito especial menos de lo normal.",
    "warlock-ability-name2": "Contrahechizo",
    "warlock-ability-desc2": "Con un éxito al resistir efectos mágicos, también logras (elige una)... absorber el conjuro y recuperar un punto de estrés, establecer una peculiaridad sobre el poder del otro lanzador o reflejar el conjuro de vuelta a su lanzador.",
    "warlock-ability-name3": "Familiar",
    "warlock-ability-desc3": "Estás vinculado mágicamente a una pequeña alimaña cuyo tamaño no puede superar el de un gato. Podéis hablar mediante telepatía cuando se encuentre cerca de ti. Elige dos acciones en las que destaque, que puedes resolver con tu propio valor en Invocar. Tira 0d en cualquier otra cosa. Si alguien lo revienta, quedará eliminado de la escena, pero se recuperará mágicamente durante la siguiente recuperación. Puedes sufrir estrés para lanzar un conjuro de nivel 1 a través de tu familiar.",
    "warlock-ability-name4": "Hechicería avanzada",
    "warlock-ability-desc4": "Selecciona una segunda senda entre las indicadas para tu capacidad principal Hechicería y puedes lanzar conjuros de cualquier senda de hechicería con un solo foco mágico.",
    "warlock-ability-name5": "Sobrecarga",
    "warlock-ability-desc5": "Canalizas enormes cantidades de poder a través de tu cuerpo. Ganas +1d cuando lo das todo con un conjuro, pero no puedes resistir ninguna consecuencia de la tirada. Si consigues un crítico, también recuperas un punto de estrés.",
    "warlock-ability-name6": "Segador",
    "warlock-ability-desc6": "Cuando asestas un golpe mortal con un arma, cosechas el alma de tu víctima. Puedes gastar esta alma más adelante para lanzar un conjuro sin sufrir estrés y, además, también ganas +1d a la tirada. Solo puedes atrapar un alma así segada simultáneamente.",
    "warlock-ability-name7": "Forma vil",
    "warlock-ability-desc7": "Puedes sufrir estrés para asumir una forma amorfa durante unos instantes, como un enjambre o una niebla. Ganas todos los puntos fuertes y débiles que posea dicha forma y usas Invocar para realizar aquellas acciones en las que destaque. Debes elegir la forma en cuestión al adquirir la capacidad y no se puede cambiar más adelante.",
    "zealot-flashback": "En tus flashbacks, puedes recordar cualquier actividad típica de un fanático, como interrogar a los infieles, hacer sacrificios o dar órdenes a los seguidores.",
    "zealot-core-ability-name": "Canalización",
    "zealot-core-ability-desc": "Puedes sufrir estrés para Invocar conjuros de nivel 2 y 3 de los dominios de la deidad que elijas. Cada dios tiene dos dominios que actúan como sendas mágicas.",
    "zealot-ability-name1": "Acólitos",
    "zealot-ability-desc1": "Tus esbirros son fanáticos devotos de tu dios. Tienen las mejoras compañero y mentalidad (fanático). Además, pueden realizar una acción de descanso para preparar un ritual por ciclo sin necesidad de pagar oro.",
    "zealot-ability-name2": "Profanador",
    "zealot-ability-desc2": "Dibuja un reloj de cuatro segmentos en tu hoja. Tacha uno de ellos cada vez que profanes algo sagrado o bello que vaya en contra de los dominios de tu dios. Cuando completes el reloj, se manifestará inmediatamente un ritual de nivel 2 en ese lugar y tú empiezas un nuevo reloj.",
    "zealot-ability-name3": "Aura de fervor",
    "zealot-ability-desc3": "En una situación en la que acabarías reventado o muerto, puedes elegir a un esbirro cercano para que lo sufra en tu lugar. Si se trata de una panda de esbirros y muere, podrá realizar un golpe de gracia y tú ganas un corazón oscuro.",
    "zealot-ability-name4": "Inquisidor",
    "zealot-ability-desc4": "Sientes una profunda satisfacción al quebrantar la voluntad de los demás. Con un éxito al torturar prisioneros ganas un corazón oscuro y, además, consigues el doble de información de lo normal. Además, tienes una acción de descanso adicional que solo puedes usar para torturar prisioneros.",
    "zealot-ability-name5": "Reprimenda",
    "zealot-ability-desc5": "Enseñas una dura lección a quienes te desafían. Con un éxito al resistirte, ganas +1d si actúas de inmediato contra los responsables. Con un crítico al resistirte, también puedes (elige una)… infundir miedo en su corazón o hacerles dudar de su camino.",
    "zealot-ability-name6": "Aniquilar",
    "zealot-ability-desc6": "Designa un arma como tu arma impía. A partir de ahora es tu foco mágico. Con un éxito al atacar con ella, puedes sufrir estrés para afectar de inmediato al objetivo con un conjuro de nivel 1 sin necesidad de hacer más tiradas.",
    "zealot-ability-name7": "Rituales impíos",
    "zealot-ability-desc7": "Tienes una acción de descanso adicional que solo puedes usar para preparar rituales. Con un éxito al lanzar un ritual, además ganas un corazón oscuro.",
    "zero-dice": "0d, te quedas el resultado más bajo.",
    "loot-roll": "Tirada de botín",
    "dice-query": "Número de dados",
    "modifier-query": "Bonificador",
    "enclave-desc": "La senda de lo arcano",
    "enclave-core-feature-name": "Alterar el paisaje",
    "enclave-core-feature-desc": "La energía arcana corrompe la zona que rodea a la mazmorra. Estableced su rango, que aumenta con cada nivel, y cómo se manifiesta (elegir tres rasgos): ilusiones, inclemencias climáticas, fuegos fatuos, naturaleza corrupta, plantas conscientes o susurros oscuros. Actúan como una trampa y un truco con un nivel igual al de la mazmorra contra los invasores.",
    "enclave-room-name1": "Academia",
    "enclave-room-desc1": "Los monstruos jóvenes acuden a estudiar y aprender sobre los secretos arcanos. Podéis reclutar esbirros en esta sala. Su acción primaria es Invocar y cuentan con la mejora adeptos de forma gratuita. Esta sala también actúa como una criatura con un nivel igual al de la mazmorra.\nPodría necesitar bolas de cristal, túnicas o varitas.",
    "enclave-room-name2": "Crisol",
    "enclave-room-desc2": "El poder místico de esta sala hechiza objetos. Durante cada fase de descanso, puede fabricar un objeto mágico de nivel 1 o avanzar dos segmentos de un reloj de creación de objeto mágico. Aún debéis cumplir los requisitos especiales de los objetos de nivel 2 y 3.\nPodría necesitar un núcleo de esencia, una bestia mítica o ayudantes mágicos.",
    "enclave-room-name3": "Invernadero",
    "enclave-room-desc3": "Este jardín de plantas carnívoras devorará a todo ser vivo. Alimentadlas para cosechar una de las siguientes opciones: un suministro compartido basado en plantas, ingredientes especiales para pociones o unas pocas dosis de un mejunje. Cuanto mayor sea el nivel, mejor será la cosecha. Esta sala es también una trampa igual al nivel de la mazmorra.\nPodría necesitar plantas extrañas, fertilizante y luz solar artificial.",
    "enclave-room-name4": "Biblioteca",
    "enclave-room-desc4": "Los libros son clave para comprender el mundo. Una vez por cada ciclo de juego, la mazmorra puede establecer un hecho sobre la historia, culturas o conocimiento arcano del mundo. También podéis retroceder mediante un flashback para utilizarla de nuevo mientras estéis fuera de la mazmorra.\nPodría necesitar una pila de libros, grandes estanterías o un bibliotecario.",
    "enclave-room-name5": "Laboratorio de pociones",
    "enclave-room-desc5": "Vuestros duendes han aprendido a elaborar pociones. La mazmorra elige una única senda mágica y os brinda un suministro regular de todas las pociones de nivel 1 y de nivel 2 relacionadas.\nPodría necesitar un equipo de destilación, ingredientes especiales o un caldero gigante.",
    "enclave-room-name6": "Fuente de clarividencia",
    "enclave-room-desc6": "El estanque muestra escenas lejanas. Una vez por ciclo, la mazmorra puede establecer un hecho sobre la actividad reciente de un PNJ. También podéis retroceder una vez mediante un flashback para utilizar esta sala mientras estéis fuera de la mazmorra. ¿Qué pregunta u objeto le ofreces al estanque para guiar su mirada?\nPodría necesitar agua maldita, losas con mosaicos o una estatuilla central.",
    "enclave-room-name7": "Cubil de los engendros",
    "enclave-room-desc7": "En esta sala se invocan o se crían esbirros con el fin de reemplazar con facilidad vuestras bajas. Una vez en cada defensa de la mazmorra, esta cámara creará una copia de una panda de esbirros muertos. También podéis aplicar la mejora prescindibles a los esbirros de forma gratuita.\nPodría necesitar limo místico, recipientes de vidrio o semillas mágicas.",
    "forge-desc": "El poder de la industria",
    "forge-core-feature-name": "Fuente de energía",
    "forge-core-feature-desc": "En una forja, vuestro santuario es una fuente de poder que proporciona energía a la mazmorra: un volcán, una máquina de vapor o una rueda hidráulica. Durante la fase de descanso, añadís +1d a una única acción de dicha fase. Durante la defensa de la mazmorra, añadís +1d a un portón, una trampa o un truco de vuestra lista de labores.",
    "forge-room-name1": "Laboratorio de alquimia",
    "forge-room-desc1": "Vuestros duendes se esfuerzan mucho a la hora de mezclar sustancias. Tenéis un suministro regular de todos los mejunjes de nivel 1.\nPodría necesitar un equipo de alquimia, cofres llenos de sustancias o recetas.",
    "forge-room-name2": "Salón gremial",
    "forge-room-desc2": "Dejáis que los esbirros se agrupen para mejorar sus condiciones de trabajo y de vida. La verdad es que ignoráis sus exigencias, pero la ilusión de tener un cierto control sobre sus vidas reduce sus protestas. La mazmorra gana +1d en sus tiradas de desastre.\nPodría necesitar bancos, una mesa larga o utensilios de escritura.",
    "forge-room-name3": "Fábrica",
    "forge-room-desc3": "Vuestros duendes sudan la gota gorda en la fábrica. En cada fase de descanso, pueden fabricar un artilugio de nivel 1 o avanzar dos segmentos del reloj de progreso de fabricación de un artilugio.\nPodría necesitar refuerzos de metal para una caldera, montañas de carbón o acero puro.",
    "forge-room-name4": "Galería",
    "forge-room-desc4": "Excaváis una mina que os otorga un suministro regular de una única sustancia no preciosa. Además, también halláis un descubrimiento que se aleja de la mina. Ganáis +1d en esta tirada de descubrimiento y en todas las futuras.\nPodría necesitar equipo de minería, muchas vías férreas o varias vagonetas.",
    "forge-room-name5": "Cámara de pruebas",
    "forge-room-desc5": "Sois capaces de potenciar aún más vuestra ciencia monstruosa, pero a cambio de un precio. Podéis pagar el precio relacionado con vuestras pruebas para realizar una de las siguientes acciones: eliminar la inestabilidad de un objeto, aumentar la escala, alcance o duración de un mejunje o añadir +1d al próximo uso de un objeto específico.\nPodría necesitar una enorme puerta de acero, un sistema de poleas o engranajes.",
    "forge-room-name6": "Hangar",
    "forge-room-desc6": "La mazmorra tiene un vehículo increíble: un submarino, un dirigible o un automóvil de vapor. Describid el vehículo y dadle dos ventajas: acorazado, ágil, camuflado, fiable o rápido. Después, elegid un defecto: desvencijado, lento, llamativo, torpe o ruidoso. En cada recuperación, los duendes reparan o reconstruyen el vehículo por completo.\nPodría necesitar piezas de vehículos, barriles de combustible o pintura molona.",
    "forge-room-name7": "Taller",
    "forge-room-desc7": "Tenéis un taller muy bien amueblado donde vuestros duendes y esbirros pueden trabajar. Ganan +1d en los proyectos de construcción y fabricación.\nPodría necesitar herramientas de artesanía, delantales de cuero o barriles llenos de clavos.",
    "hideout-desc": "Para mantener un perfil bajo",
    "hideout-core-feature-name": "Agentes del caos",
    "hideout-core-feature-desc": "Vuestra mazmorra destaca por su capacidad para encontrar chivos expiatorios o entrometerse en los planes de las demás facciones. Con un éxito en una tirada de represalia, aumenta la moral de vuestros esbirros y podéis completar o reiniciar un reloj de facción. ¿Qué sucede después de vuestra incursión para que ocurra esto?",
    "hideout-room-name1": "Dojo",
    "hideout-room-desc1": "El maestro del dojo os estrena infatigablemente hasta convertiros en un equipo. Cuando trabajáis en equipo, sufrís estrés solo con un fracaso y podéis usar seises de uno o más participantes distintos a la hora de determinar si el resultado es un crítico. La sala también actúa como una criatura con un nivel igual al de la mazmorra.\nSolo necesita un maestro para entrenaros, al que tendréis que derrotar o impresionar.",
    "hideout-room-name2": "Garito de juego",
    "hideout-room-desc2": "Montáis un pequeño antro para atraer monstruos de fuera de la mazmorra. Podéis reclutar esbirros en esta sala, que siempre tendrán Engañar como acción primaria y empezarán de forma gratuita con la mejora pertrechados. La sala también actúa como una criatura con un nivel igual al de la mazmorra.\nPodría necesitar mesas de juego, iluminación lujosa o cigarros.",
    "hideout-room-name3": "Arsenal",
    "hideout-room-desc3": "Siempre os equipáis bien antes de salir de la mazmorra. Tenéis un espacio adicional de suministro, así como un suministro regular de los siguientes mejunjes y equipo: armas arrojadizas, bombas de brea, bombas de humo, cepos, equipo de escalada, rocas relámpago y varas luminosas.\nPodría necesitar un montón de mejunjes, cajas con piezas de equipo o uniformes.",
    "hideout-room-name4": "Pista de obstáculos",
    "hideout-room-desc4": "En esta sala, los esbirros entrenan duro para perfeccionar sus habilidades. Al reclutarlos, podéis añadir una acción primaria adicional, pero debe ser entre Acechar, Afinar o Examinar. La sala también actúa como un truco igual al nivel de la mazmorra, que debe describirse al construir la sala.\nPodría necesitar rollos de alambre, grandes pinchos o barriles de alquitrán.",
    "hideout-room-name5": "Sala de planificación",
    "hideout-room-desc5": "Planeáis vuestras incursiones con gran detalle. Ganáis +1d en las tiradas de implicación en planes de engaño, negociación y sigilo. Con un éxito, ganáis un corazón oscuro.\nUna sala de estrategia puede necesitar mapas, instrumentos de medición o aperitivos.",
    "hideout-room-name6": "Nido",
    "hideout-room-desc6": "A vuestro servicio se encuentran murciélagos, cuervos u otras pequeñas bestias aladas. Cada vez que planeáis una incursión, la mazmorra puede establecer un hecho sobre el objetivo que vuestras bestias hayan observado desde el cielo. También podéis hacer un flashback durante la incursión para utilizar una vez esta sala mientras estáis fuera de la mazmorra.\nPodría necesitar jaulas, bestias aladas o comida para mascotas.",
    "hideout-room-name7": "Taberna",
    "hideout-room-desc7": "Tenéis una bulliciosa taberna con una barra, estantes de alcohol, un fuego crepitante y la ocasional trifulca. La moral de vuestros esbirros aumenta durante la recuperación y ganan +1d cuando luchan contra invasores en esta estancia. También llegan otros monstruos errantes de vez en cuando.\nPodría necesitar un camarero, un bardo y mucho alcohol.",
    "stronghold-desc": "La fuerza de las armas",
    "stronghold-core-feature-name": "Banda de guerra",
    "stronghold-core-feature-desc": "La mazmorra cuenta con una unidad de incursión, una panda de esbirros compartida con mayor número de integrantes de lo habitual y las mejoras de compañero y prescindibles, que podéis enviar a sus propias incursiones. Al principio de la fase de incursión, cada jugador asigna 1d a un objetivo, elige un plan y, a continuación, selecciona un propósito: hacerse con un botín importante, influir en una facción, preparar un saqueo, reunir materiales para una sala o secuestrar a alguien. También podéis elegir el mismo plan y propósito para combinar las tiradas y determinar su eficacia. Haced una tirada de fortuna por cada objetivo, lanzando el número de dados asignado y narrad lo que ocurre. Si renunciáis a estas incursiones independientes, la banda de guerra puede acompañaros en vuestra incursión.",
    "stronghold-room-name1": "Barracones",
    "stronghold-room-desc1": "Nuevos reclutas acuden en bandada a vuestra mazmorra. Podéis reclutar esbirros en esta sala: su acción primaria es Destrozar y disponen de la mejora mentalidad (leal) de forma gratuita. La sala también actúa como una criatura con un nivel igual al de la mazmorra.\nPodrían necesitar armas, armaduras o una gran cantidad de raciones.",
    "stronghold-room-name2": "Cuadra",
    "stronghold-room-desc2": "Tenéis monturas y una zona segura donde acogerlas. Describidlas y dadles dos ventajas: acorazada, acuática, mágica, rápida, terrorífica o voladora. Esta sala también actúa como una criatura con un nivel igual al de la mazmorra.\nPodría necesitar las monturas, su comida o equipo de equitación.",
    "stronghold-room-name3": "Fosa de combate",
    "stronghold-room-desc3": "Colocad a dos oponentes a vuestra elección en el foso: cada PJ elige quién cree que ganará. Haced una tirada de fortuna por cada luchador; el perdedor muere. Si hay empate, ambos sobreviven. Cuando el luchador elegido gana, el PJ que lo ha apoyado gana un corazón oscuro.\nPodría necesitar armas exóticas, animales peligrosos o un árbitro.",
    "stronghold-room-name4": "Pira funeraria",
    "stronghold-room-desc4": "Vuestra cultura guerrera honra a los muertos: quemáis sus cadáveres a modo de despedida cuando marchan al más allá. Cuando los esbirros mueren en combate, la moral de cualquier otro esbirro que sea testigo de ello aumenta y realizará una acción en la próxima fase de descanso sin pedir oro a cambio. \nPodría necesitar incienso, madera especial o los tabardos de los enemigos asesinados.",
    "stronghold-room-name5": "Herrería",
    "stronghold-room-desc5": "Disponéis de un suministro regular de armas mundanas, como hachas, arcos y hachas de mano. Vuestros esbirros ganan +1d al fabricar objetos o al añadir ventajas.\nPodría necesitar un yunque, herramientas de herrería o un gran montón de carbón.",
    "stronghold-room-name6": "Tambores de guerra",
    "stronghold-room-desc6": "Un ritmo constante resuena por vuestra mazmorra, capaz de mantener a todo el mundo concentrado en sus labores. Cada jugador puede rellenar un segmento de un reloj de proyecto una vez por cada descanso, pero cada segmento debe pertenecer a un reloj distinto. Vuestros duendes también ganan +1d en su acción de descanso.\nPodría necesitar montones de cuero, grandes tambores de madera o cuernos enormes.",
    "stronghold-room-name7": "Sala de guerra",
    "stronghold-room-desc7": "En la guerra, una buena estrategia es clave. Ganáis +1d en las tiradas de implicación de los planes de asalto, emboscada y golpe. Con un éxito, ganáis un corazón oscuro.\nPodría necesitar mapas, libros sobre la guerra o información sobre vuestros enemigos.",
    "temple-desc": "Para servir a un poder superior",
    "temple-core-feature-name": "Intervención divina",
    "temple-core-feature-desc": "Una vez por ciclo, un miembro de la mazmorra puede rogarle a la deidad de la mazmorra para lanzar un conjuro de nivel 3 de sus dominios. Utilizáis el nivel de la mazmorra para determinar el número de dados a tirar, pero la tirada de acción no sufre penalizaciones de dados por el nivel del conjuro. El DJ determina quién se expone a las consecuencias.",
    "temple-room-name1": "Altar",
    "temple-room-desc1": "Podéis realizar sacrificios en el altar, pagando el precio para obtener una de las siguientes bendiciones oscuras: ganas +1d en una única tirada con un objeto de este ciclo, ganas +1d en tu siguiente tirada de resistencia o tu próximo fracaso se convierte en un éxito parcial. Cada vez que solicitéis una bendición, el sacrificio debe ser diferente.\nPodría necesitar incienso, estatuas o iconos específicos de los dominios de vuestro dios.",
    "temple-room-name2": "Antecámara",
    "temple-room-desc2": "Entre la escalera y el santuario del último nivel hay una sala impresionante que glorifica vuestras hazañas en el nombre de vuestro dios oscuro. Los aventureros se pararán en ella para investigar, lo que os otorga un corazón oscuro y +1d a la tirada de implicación del combate final en el santuario.\nPodría necesitar cráneos, los estandartes de unos enemigos dignos o un artista.",
    "temple-room-name3": "Círculo de augurios",
    "temple-room-desc3": "Podéis hacer un flashback para recordar el tiempo que habéis pasado en el círculo estudiando los augurios sobre acontecimientos futuros. Podéis establecer un hecho en el presente sobre la siguiente acción que lleve a cabo un PNJ. ¿Qué presagio os mostró el círculo y cómo se manifiesta en el presente?\nPodría necesitar un mosaico, un gran espejo o inciensos exóticos.",
    "temple-room-name4": "Dormitorio",
    "temple-room-desc4": "Nuevos sectarios llegan en gran número para servir a vuestro dios. Podéis reclutar esbirros en esta estancia. Como acción primaria, siempre tendrán la acción preferida de vuestro dios, que se elige al construir la sala, y comienzan con la ventaja mentalidad (fanático) de forma gratuita. La estancia también actúa como una criatura con un nivel igual al de la mazmorra.\nPodrían necesitar muebles, accesorios o el primer grupo de sectarios.",
    "temple-room-name5": "Relicario",
    "temple-room-desc5": "Esta sala corrompe y amplifica la magia de hasta tres objetos de impacto impío que se encuentren dentro. Al introducir un objeto en esta estancia, se conjura de inmediato un ritual de nivel 2 que provoca en la mazmorra un efecto persistente relacionado con el objeto en cuestión.\nNo necesita materiales especiales, más allá de los objetos que se coloquen en su interior.",
    "temple-room-name6": "Sala de penitencias",
    "temple-room-desc6": "Vuestros esbirros temen el castigo más que la muerte y nunca os traicionarán. Cuando luchan a muerte, ignoran la penalización por estar reventados.\nPodría necesitar esposas, látigos o brea.",
    "temple-room-name7": "Scriptorium",
    "temple-room-desc7": "Vuestras hazañas se registran en un evangelio impío, por lo que, al construir la sala, ganáis inmediatamente una cantidad de experiencia malvada igual a vuestro actual nivel de mazmorra. Además, conseguís un nuevo desencadenante de experiencia malvada: ¿Se percató tu dios de tus acciones? Cada PJ debe demostrar su propia valía para obtener esta experiencia.\nPodría necesitar mesas, utensilios de escritura o cuero para encuadernar.",
    "defensive-move": "Movimiento defensivo",
    "blowback": "Represalias",
    "minor": "Leve",
    "calamity": "Desastre",
    "major": "Grave"
}