{
	"html": "coc_7th_ed.html",
	"css": "coc_7th_ed.css",
	"authors": "Aqua Alex, Matthew Carpenter, Roric, Orp, Oedon Formless Father of the Abyss",
	"roll20userid": "1048758, 103705, 1466905, 2559057, 5164926",
	"preview": "coc_7th_ed.png",
	"instructions": "About Buttons and Rolling: \n You may notice the absence of hard and extreme values.  These have been moved into the roll buttons and templates.  When you use a roll button involving a Skill, you will see in the chat log a rolltemplate displaying standard/hard/extreme Skill values.\n  The Green Buttons are used for normal(single 1d100) rolls, with the Result displaying the level of Success or Fail.\n The Purple Buttons are used when Bonus/Penalty dice are applied to the rolls and will roll 3x1d100 dice. The first roll is used for 0 Bon/Pen dice applied, the second for 1 Bon/Pen and the third for 2 Bon/Pen. \"+\" indicates Bonus Dice and \"-\" Penalty Dice. The Level of Success or Fail is displayed for each tier. \n\n The bonus & penalty dice reroll the tens and units due to limitations of the Roll20 dice engine. \n\n About Characteristics and Auto-Calculating Fields: \n Inputing Characteristics Values will auto-calculate the character's Movement Rate, Max Health Points, Max Magic Points, Damage Bonus and Build, as per rules. \n\n To automatically calculate the MOV changes related to Age, you need to checked the corresponding checkbox in the Sheet Options. \n\n \n\n About Luck Recovery: \n To the left of the Luck Text Box, is a Button with a Black Die. \n When pressed, a Luck Roll is made. \n\n  If Pulp Overlay Checkbox is unchecked: \n if the Roll is a Success, it is signaled on the Chat that no luck is recovered; \n If the Roll is a Failure it is Rolled on Chat 1D10. \n\n If Pulp Overlay Checkbox is checked: \n if the Roll is a Success, it is Rolled on Chat 1D10+5; \n If the Roll is a Failure it is Rolled on Chat 2D10+10. \n (As per Pulp Cthulhu Basic Rule) \n\n About Sanity: \n There are 4 input fields on the top of the Sanity section. The leftmost and rightmost(smaller) fields are used to display and auto-calculate the 4/5 threshold for daily/session Sanity Loss that leads to Indef.Insanity. Inputting the starting Sanity value of the day/session to the smaller field will auto-calculate that threshold and display it at the leftmost field(non-interactable). The \"middle\" field is used for Current Sanity and the one on the right displays Max Sanity(auto-affected by the value of the Cthulhu Mythos Skill and non-interactable). \n\n Notify to Chat Indefinite Insanity: \n When updating the Current Sanity value, if the Entered value is less than or equal to 4/5 value, it will be notified in the Chat. \n Any other notifications will be reported only after updating the Start Sanity value. \n When a Player Character becomes Indefinite Insane Insane, the Controlling Player should leave the Field of Initial Sanity Empty, until Recovery. \n\n \n\n About Initiative: \n If the correct token is selected, the initiative value can be sent to the turn tracker. \n Just choose between the Fixed and Rolled initiative tables. \n\n Fixed Initiative: \n Green Dice (Fixed) sends DEX value and notifies on chat; \n Purple Dice (Fixed) sends the value of DEX+50 and notifies it on the chat; \n\n Rolled Initiative: \n Green Dice (Rolled) makes a DEX Roll and sends the appropriate value (Numeric Success Level+(DEX/100)) and notifies it on the chat; \n Purple Dice (Rolled) makes a DEX Roll with Advantage sends the appropriate value (Numeric Success Level+(DEX/100)) and notifies it on the chat; \n\n Numeric Success Level Table: \n Critical=5; \n Extreme=4; \n Hard=3; \n Success=2; \n Fail=1; \n Fumble=0 \n\n If DEX is greater than or equal to 100 then the value of DEX/100 is automatically set to 0.99. \n\n At The Keeper nothing else remains to automatically order (Numeric Descend) the Combat Tracker and Start the Combat. \n\n If necessary, the Black Die (Rolled) allows you to manually set the success level of the initiative rolled (Useful for example, in case of error or use of Luck by the Players to increase their Level of Success). \n\n When checked, the Checkbox (Rolled) allows to re-roll initiative with a bonus die, comparing the result to the previous roll and taking the better result (In case firearms or instantaneous spells are used after initiative has already been rolled, as per the Basic Rules). \n\n Selecting the corresponding checkbox in the Sheet Options you can replace DEX with POW (for creatures such as Ghosts). \n\n About Combat: \n  For weapon skill select one of the listed Skills to base your weapon skill check on.  You may select up to the tenth custom skill as the base skill.  For weapon damages you may specify a \"+0\", \"+1/2db\" or \"+db.\"  Use this to include your Damage Bonus in the damage roll or not. Critical and Extreme rolls do not auto-calculate the relevant damage. \n\n Select the Type of Weapons: \n Only if 1920 Era is selected (and optionally the corresponding pulp overlay), the combat table will display the weapons divided by type. \n The Tabs Buttons have \"Leds\" that light up red if the name of at least one weapon is written in the corresponding weapon category table textbox, otherwise the \"Leds\" remain off in a grey/black colour. \n The player can change category, by pressing the button relating to the category of weapons of interest. \n Pressing the button at the top right will toggle the number of displayed rows between 3 and 6 for each specific weapon type. \n\n \"Unarmed Attack\" will always be displayed. \n\n Throw Skill and Automatic Calculation: \n In the tabs where the Throw Skill is present (Explosive/Heavy, Misc.), if the name of the weapon is indicated, and if the Skill is selected, \n the range value STR/5 (yd) will be calculated (according to the Basic Rules) rounded to the first decimal place, if necessary. \n\n If the Weapon name is deleted or if the skill is changed to another value, \n the range textbox is emptied. \n\n If the value of the STR is modified, \n the derived values of the range are also modified accordingly. \n\n Range/Burst Radius: \n For \"Shotgun\" and \"Explosive/Heavy\" category Weapons, the Damage depends on the distance from the source of the Damage, for this reason there are 3 levels of damage and Range/Radius in the tabs relating to these weapons (as per Basic Rules). \n\n In the case of Explosive/Heavy, \n \"Range\" is the distance the explosive can be thrown and \"Radius\" is the blast radius. \n\n In the case of Shotguns, \n \"Range\" is the target's distance from the shotgun that fired the shot. \n\n Damage - Range/Radius Validation and Sorting: \n The Range/Radius is expressed in Yards, and it is not necessary to indicate it in the text box. \n The order is not important: the tab will order and display everything correctly, even if you have inserted a weapon with two damages and two ranges (Es. Sawed-Off Shotgun). \n The only thing that is important is to enter the damages and ranges/radius in the homogeneous text boxes, sheet will take care of the sorting and the validation of the values. \n Damage Textboxes are only sorted as soon as the Attack Roll is sent to chat, they have no validation rules. \n Range/Radius fields accept only integer and positive values any characters after the numbers will be truncated. \n If only characters are entered, the text box will empty automatically; \n If a negative number is entered, the negative sign will be eliminated; \n If a decimal number is entered, the decimal digits will be truncated. \n\n Malfunction Validation: \n Where the malfunction text box is present, the same validation rules apply as for the range/radius fields. \n In addition, the value entered must be a number between 1 and 100, otherwise the text box will be emptied. \n A 1 is always considered a Critical Success. \n\n Count the Ammunition Available: \n Where there are the two text boxes and the corresponding checkbox, they allow you to count the ammunition available. \n\n When the Checkbox of the corresponding row is checked, \n if the current ammunition value is higher than zero, the attack die is rolled and 1 is subtracted from the current ammunition value. \n if the value is zero or less, the dice will not be rolled, and you will be notified in the chat that the ammo of the related weapon is depleted. \n\n When the Checkbox of the corresponding row is unchecked, \n the notification/calculation of the current ammunition is ignored: the attack die is simply rolled. \n\n About Options: \n  \"Era Selection:\" According to the Era selected, the sheet will change to reflect the relevant skills and Bouts of Madness. \n \"Mixed Bouts of Madness (Normal+Pulp):\" An Extra Option for more variety, replaces the normal Bouts of Madness with a version when the Normal and Pulp are mixed. \n \"HP Temporary (in place of &quot;Major Wound&quot;):\" Replaces the checkbox and the table of &quot;Major Wood&quot; with a HP Temporary equivalents (Useful for example, in case someone is the target of &quot;Flesh Ward&quot; spell, which grants them Temporary HP). \n \"NPCs:\" Enables a section where player companions or Keeper NPCs can be recorded. Skills 6-7-8 are tied to the Weapon 1-2-3 roll templates, and are intended for combat Skills, like Fighting(Brawl). Using the Weapon Button Rolls without having a value in the relevant skill fields will NOT produce a rolltemplate. \n  \"Vehicles:\" Enables a section for recording Vehicle stats. The Vehicular Attack is tied to the Operator's Skill Value and the Current Build Points of the Vehicle (as per rules). The Build Damage produced, is displayed in decimal form (rounding down will have to be dome manually), and if any Armor is applied it will have to be divided by 10 before subtracted from the Build Damage. \n  \"Show Only...:\" When enabled, hides all Major Sheet Sections, apart from Common Dice Rolls, Talents, Spells and NPCs, in order to simulate a clean NPC sheet for the Keeper's use.",
	"useroptions": [
		{
			"attribute": "showskills",
			"displayname": "Era",
			"type": "select",
			"options": [
				"1920s|2",
				"Modern|3",
				"Invictus|7",
				"Dark Ages|1",
				"Down Darker Trails|5",
				"Icarus|6",
				"End Times|4"
			],
			"default": "1920s"
		},
		{
			"attribute": "showpulp",
			"displayname": "Pulp Cthulhu ",
			"type": "checkbox",
			"value": "1",
			"description": "Pulp Cthulhu Character Sheet. Overlays the already selected sheet with Pulp's colors. Automatic includes Archetype next to the Occupation input. *!*To include Pulp Talents, Pulp HP and Pulp Bouts of Madness, you need to also select them Below.*!*"
		},
		{
			"attribute": "pulp_hp",
			"displayname": "Toggle Pulp HP ",
			"type": "checkbox",
			"value": "1",
			"description": "Doubles HP as per Pulp Cthulhu rules. (This is separate from the Pulp Overlay: if you want Doubles HP you NEED to select this)"
		},
		{
			"attribute": "pulp_bomtoggle",
			"displayname": "Toggle Pulp Bouts of Madness ",
			"type": "checkbox",
			"value": "1",
			"description": "If &quot;Toggle Mixed Bouts of Madness (Normal+Pulp)&quot; is unchecked, replaces the normal Bouts of Madness with their Pulp equivalents"
		},
		{
			"attribute": "toggletalents",
			"displayname": "Toggle Pulp Talents ",
			"type": "checkbox",
			"value": "1",
			"description": "Adds section for noting Pulp Talents"
		},
		{
			"attribute": "agemovemod",
			"displayname": "Age MOV Modifiers ",
			"type": "checkbox",
			"value": "1",
			"description": "Apply Age Move Modifiers"
		},
		{
			"attribute": "hptemp",
			"displayname": "HP Temporary (in place of &quot;Major Wound&quot;) ",
			"type": "checkbox",
			"value": "1",
			"description": "Replaces the checkbox and the table of &quot;Major Wood&quot; with a HP Temporary equivalents"
		},
		{
			"attribute": "mixedbom",
			"displayname": "Toggle Mixed Bouts of Madness (Normal+Pulp) ",
			"type": "checkbox",
			"value": "1",
			"description": "If &quot;Toggle Pulp Bouts of Madness&quot; is unchecked, replaces the normal Bouts of Madness with a Mix Normal and Pulp"
		}
	],
	"legacy": true
}