{
	"html": "coc_7th_ed.html",
	"css": "coc_7th_ed.css",
	"authors": "Aqua Alex, Matthew Carpenter, Roric, Orp",
	"roll20userid": "1048758, 103705, 1466905, 2559057",
	"preview": "coc_7th_ed.png",
	"instructions": "You may note the absence of hard and extreme values.  These have been moved into the roll button itself.  When you use the roll button you will see, in the chat log, a roll \"vs standard value/hard value/extreme value.\"  Compare the appropriate threshold to your result to determine success.  For weapon skill select one of the listed skills to base your weapon skill check on.  You may select up to the tenth custom skill as the base skill.  For weapon damages you may specify a \"+0\", \"+1/2db\" or \"+db.\"  Use this to include your damage bonus in the damage roll or not.\n\n In support of Pulp Cthulhu a checkbox in the Hit Points section allows for the Pulp Cthulhu rules variant of doubling hit points. \n\n Aqua Alex: (1)removed the need for the js file and created a Workerscript to enable autocalculation of Damage Bonus and Build even for people without a Pro account.\n (2) added calculation of move\n (3) BONUS/PENALTY Dice rolls - Grey Button is for current Roll template (it rolls normal, 1 bonus, 2 bonus, 1 penalty, 2 penalty dice and shows all results), Green button is for new smaller (only normal roll) template.",
	"useroptions": [
		{
			"attribute": "showskills",
			"displayname": "Dark Ages ",
			"type": "checkbox",
			"value": "1",
			"description": "Cthulhu Dark Ages Character Sheet (Skill and Bouts of Madness Changes Unfinished)"
		},
		{
			"attribute": "showskills",
			"displayname": "Classic 1920's",
			"type": "checkbox",
			"value": "2",
			"description": "Call of Cthulhu Character Sheet for the 1920's",
			"checked": "checked"
		},
		{
			"attribute": "showskills",
			"displayname": "Modern Era ",
			"type": "checkbox",
			"value": "3",
			"description": "Cthulhu Now Character Sheet (Skill Changes Unfinished)"
		},
		{
			"attribute": "showskills",
			"displayname": "End Times ",
			"type": "checkbox",
			"value": "4",
			"description": "Cthulhu End Times Character Sheet (Skill Changes Unfinished)"
		},
		{
			"attribute": "showpulp",
			"displayname": "Pulp Cthulhu",
			"type": "checkbox",
			"value": "1",
			"description": "Pulp Cthulhu Character Sheet. Overlays the already selected sheet with Pulp's colors. Automatically sets doubles HP (as per Pulp rules) and includes Archetype next to the Occupation input. *!*To include Pulp Talents and Pulp Bouts of Madness, you need to also select them Below.*!*"
		},
		{
			"attribute": "pulp_hp",
			"displayname": "Toggle Pulp HP ",
			"type": "checkbox",
			"value": "1",
			"description": "Doubles HP as per Pulp Cthulhu rules. (This does not need to be selected if the Pulp setting is already in place.) "
		},
		{
			"attribute": "pulp_bomtoggle",
			"displayname": "Toggle Pulp Bouts of Madness ",
			"type": "checkbox",
			"value": "1",
			"description": "Replaces the normal Bouts of Madness with their Pulp equivalents"
		},
		{
			"attribute": "toggletalents",
			"displayname": "Toggle Pulp Talents ",
			"type": "checkbox",
			"value": "1",
			"description": "Adds section for noting Pulp Talents"
		}
	]
}
