{
  "html": "coc_7th_ed.html",
  "css": "coc_7th_ed.css",
  "authors": "Aqua Alex, Matthew Carpenter, Roric, Orp",
  "roll20userid": "1048758, 103705, 1466905, 2559057",
  "preview": "coc_7th_ed.png",
  "instructions": "About Buttons and Rolling: \n You may notice the absence of hard and extreme values.  These have been moved into the roll buttons and templates.  When you use a roll button involving a Skill, you will see in the chat log a rolltemplate displaying standard/hard/extreme Skill values.\n  The Green Buttons are used for normal(single 1d100) rolls, with the Result displaying the level of Success or Fail.\n The Purple Buttons are used when Bonus/Penalty dice are applied to the rolls and will roll 3x1d100 dice. The first roll is used for 0 Bon/Pen dice applied, the second for 1 Bon/Pen and the third for 2 Bon/Pen. \"+\" indicates Bonus Dice and \"-\" Penalty Dice. The Level of Success or Fail is displayed for each tier. \n\n The bonus & penalty dice reroll the tens and units due to limitations of the Roll20 dice engine. \n\n About Characteristics and Auto-Calculating Fields: \n Inputing Characteristics Values will auto-calculate the character's Movement Rate, Max Health Points, Max Magic Points, Damage Bonus and Build, as per rules. \n\n About Sanity: \n There are 4 input fields on the top of the Sanity section. The leftmost and rightmost(smaller) fields are used to display and auto-calculate the 4/5 threshold for daily/session Sanity Loss that leads to Indef.Insanity. Inputting the starting Sanity value of the day/session to the smaller field will auto-calculate that threshold and display it at the leftmost field(non-interactable). The \"middle\" field is used for Current Sanity and the one on the right displays Max Sanity(auto-affected by the value of the Cthulhu Mythos Skill and non-interactable). \n\n About Combat: \n  For weapon skill select one of the listed Skills to base your weapon skill check on.  You may select up to the tenth custom skill as the base skill.  For weapon damages you may specify a \"+0\", \"+1/2db\" or \"+db.\"  Use this to include your Damage Bonus in the damage roll or not. Critical and Extreme rolls do not auto-calculate the relevant damage.  \n\n About Options: \n  \"Era Selection:\" According to the Era selected, the sheet will change to reflect the relevant skills and Bouts of Madness. \n  \"NPCs:\" Enables a section where player companions or Keeper NPCs can be recorded. Skills 6-7-8 are tied to the Weapon 1-2-3 roll templates, and are intended for combat Skills, like Fighting(Brawl). Using the Weapon Button Rolls without having a value in the relevant skill fields will NOT produce a rolltemplate. \n  \"Vehicles:\" Enables a section for recording Vehicle stats. The Vehicular Attack is tied to the Operator's Skill Value and the Current Build Points of the Vehicle (as per rules). The Build Damage produced, is displayed in decimal form (rounding down will have to be dome manually), and if any Armor is applied it will have to be divided by 10 before subtracted from the Build Damage. \n  \"Show Only...:\" When enabled, hides all Major Sheet Sections, apart from Common Dice Rolls, Talents, Spells and NPCs, in order to simulate a clean NPC sheet for the Keeper's use.",
  "useroptions": [
    {
      "attribute": "showskills",
      "displayname": "Era",
      "type": "select",
      "options": [
        "Invictus|7",
        "Dark Ages|1",
        "Down Darker Trails|5",
        "1920s|2",
        "Modern|3",
        "Icarus|6",
        "End Times|4"
      ],
      "default": "1920s"
    },
    {
      "attribute": "showpulp",
      "displayname": "Pulp Cthulhu",
      "type": "checkbox",
      "value": "1",
      "description": "Pulp Cthulhu Character Sheet. Overlays the already selected sheet with Pulp's colors. Automatically sets doubles HP (as per Pulp rules) and includes Archetype next to the Occupation input. *!*To include Pulp Talents and Pulp Bouts of Madness, you need to also select them Below.*!*"
    },
    {
      "attribute": "pulp_hp",
      "displayname": "Toggle Pulp HP ",
      "type": "checkbox",
      "value": "1",
      "description": "Doubles HP as per Pulp Cthulhu rules. (This does not need to be selected if the Pulp setting is already in place.) "
    },
    {
      "attribute": "pulp_bomtoggle",
      "displayname": "Toggle Pulp Bouts of Madness ",
      "type": "checkbox",
      "value": "1",
      "description": "Replaces the normal Bouts of Madness with their Pulp equivalents"
    },
    {
      "attribute": "toggletalents",
      "displayname": "Toggle Pulp Talents ",
      "type": "checkbox",
      "value": "1",
      "description": "Adds section for noting Pulp Talents"
    }
  ],
  "legacy": true
}