{
	"html": "coc_7th_ed.html",
	"css": "coc_7th_ed.css",
	"authors": "Aqua Alex, Matthew Carpenter, Roric, Orp, Oedon Formless Father of the Abyss",
	"roll20userid": "1048758, 103705, 1466905, 2559057, 5164926",
	"preview": "coc_7th_ed.png",
	"instructions": "------ CHARACTER SHEET INSTRUCTIONS ------ \n\n About Buttons and Rolling: \n You may notice the absence of hard and extreme values.  These have been moved into the roll buttons and templates.  When you use a roll button involving a Skill, you will see in the chat log a rolltemplate displaying standard/hard/extreme Skill values.\n  The Green Buttons are used for normal(single 1d100) rolls, with the Result displaying the level of Success or Fail.\n The Purple Buttons are used when Bonus/Penalty dice are applied to the rolls and will roll 3x1d100 dice. The first roll is used for 0 Bon/Pen dice applied, the second for 1 Bon/Pen and the third for 2 Bon/Pen. \"+\" indicates Bonus Dice and \"-\" Penalty Dice. The Level of Success or Fail is displayed for each tier. \n\n The bonus & penalty dice reroll the tens and units due to limitations of the Roll20 dice engine. \n\n About Characteristics and Auto-Calculating Fields: \n Inputing Characteristics Values will auto-calculate the character's Movement Rate, Max Health Points, Max Magic Points, Damage Bonus and Build, as per rules. \n\n About HP MAX: \n HP are calculated and stored in the same attribute on the sheet, regardless of whether the game is Purist or Pulp. To play with double HP, the \"Pulp HP\" checkbox must be checked in the Sheet Options. \n\n About DB and Build: \n The DB and Build are automatically calculated up to +10D6 and +11, respectively. If these values are exceeded, the word \"Error\" is displayed in the Build field. \n\n About MOV: \n Changes to MOV related to Characteristics are calculated automatically. To include changes related to Age, you need to check the corresponding checkbox in the Sheet Options. \n\n \n\n About Luck Recovery: \n To the left of the Luck Text Box, is a Button with a Black Die. \n When pressed, a Luck Roll is made. \n\n  If Pulp Overlay Checkbox is unchecked: \n if the Roll is a Success, it is signaled on the Chat that no luck is recovered; \n If the Roll is a Failure it is Rolled on Chat 1D10. \n\n If Pulp Overlay Checkbox is checked: \n if the Roll is a Success, it is Rolled on Chat 1D10+5; \n If the Roll is a Failure it is Rolled on Chat 2D10+10. \n (As per Pulp Cthulhu Basic Rules) \n\n About Sanity: \n There are 4 input fields on the top of the \"Sanity\" section. The leftmost and rightmost(smaller) fields are used to auto-calculate and display the 4/5 threshold for daily/session Sanity Loss that leads to Indefinite Insanity. Inputting the starting Sanity value of the day/session to the smaller field will auto-calculate that threshold and display it at the leftmost field(non-interactable). The \"middle\" field is used for Current Sanity and the one on the right displays Max Sanity(auto-affected by the value of the Cthulhu Mythos Skill and non-interactable). \n\n Sanity Start Validation: \n The same validation rules used for the \"Range/Radius\" fields (see the section below for details) are applied to the Sanity Start text box. Additionally, the entered value must be a number between 1 and 99, or the text box will be cleared. \n\n Notify to Chat Indefinite Insanity: \n When updating the Current Sanity value, if the Entered value is less than or equal to 4/5 value, it will be notified in the Chat. \n Any other notifications will be reported only after updating the Sanity Start value. \n A \"LED\" above the Sanity Start text box indicates the status of the message's sendability. \n When a Player Character becomes Indefinite Insane Insane, the Controlling Player should leave the Field of Initial Sanity Empty, until Recovery. \n\n \n\n About Initiative: \n If the correct token is selected, the Initiative Value can be sent to the Combat Tracker. \n Just choose between the Fixed and Rolled initiative tables. \n\n Fixed Initiative: \n Green Dice (Fixed) sends DEX value and notifies on chat; \n Purple Dice (Fixed) sends the value of DEX+50 and notifies it on the chat; \n\n Rolled Initiative: \n Green Dice (Rolled) makes a DEX Roll, sends the appropriate value (Numeric Success Level+(DEX/100)), and notifies it on the chat; \n Purple Dice (Rolled) makes a DEX Roll with a Bonus Dice, sends the appropriate value (Numeric Success Level+(DEX/100)), and notifies it on the chat; \n\n Numeric Success Level Table: \n Critical=5; \n Extreme=4; \n Hard=3; \n Regular=2; \n Fail=1; \n Fumble=0 \n\n If DEX is greater than or equal to 100 then the value of DEX/100 is automatically set to 0.99. \n\n At the Keeper nothing else remains to automatically order (Numeric Descend) the Combat Tracker and Start the Combat. \n\n If necessary, the Black Die (Rolled) allows you to manually set the success level of the initiative rolled (Useful for example, in case of error or use of Luck by the Players to increase their Level of Success). \n\n When checked, the Checkbox (Rolled) allows to re-roll initiative with a bonus die, comparing the result to the previous roll and taking the better result (In case firearms or instantaneous spells are used after initiative has already been rolled, as per the Basic Rules). \n\n Selecting the corresponding checkbox in the Sheet Options you can replace DEX with POW (for creatures such as Ghosts). \n\n About Combat: \n  For weapon skill select one of the listed Skills to base your weapon skill check on.  You may select up to the tenth custom skill as the base skill.  For weapon damages you may specify a \"+0\", \"+1/2db\" or \"+db.\"  Use this to include your Damage Bonus in the damage roll or not. Critical and Extreme rolls do not auto-calculate the relevant damage. \n\n Select the Type of Weapons: \n Only if \"1920\" Era is selected (and optionally the corresponding pulp overlay), the combat table will display the weapons divided by type. \n The Tabs Buttons have \"Leds\" that light up red if the name of at least one weapon is written in the corresponding weapon category table text box, otherwise the \"Leds\" remain off in a dark grey colour. \n The player can change category, by pressing the button relating to the category of weapons of interest. \n Clicking the button at the top right toggles the number of rows displayed: 3 or 6 for all weapon types except \"Miscellaneous\", which toggles between 4 and 8. \n\n \"Unarmed Attack\" will always be displayed. \n\n Throw Skill and Range Automatic Calculation: \n In the tabs where the \"Throw Skill\" is present (Explosive/Heavy, Misc.), if the name of the weapon is indicated, and if the Skill is selected, \n the Range value \"STR/5\" (yd) will be calculated (according to the Basic Rules) rounded to the first decimal place, if necessary. \n\n If the Weapon name is deleted or if the Skill is changed to another value, \n the range text box is emptied. \n\n If the value of the \"STR\" is modified, \n the derived values of the range are also modified accordingly. \n\n If a Range value has been manually entered or modified, \n the automatic calculation will be disabled for that text box until its content is completely cleared. \n\n Range/Burst Radius: \n For \"Shotgun\" and \"Explosive/Heavy\" category Weapons, the Damage depends on the distance from the source of the Damage, for this reason there are 3 levels of Damage and Range/Radius in the tabs relating to these weapons (as per Basic Rules). \n\n In the case of Explosive/Heavy, \n \"Range\" is the distance the explosive can be thrown and \"Radius\" is the blast radius. \n\n In the case of Shotguns, \n \"Range\" is the target's distance from the shotgun that fired the shot. \n\n Damage - Range/Radius Validation and Sorting: \n The \"Range/Radius\" is expressed in \"Yards\", and it is not necessary to indicate it in the text box. \n The order is not important: what matters is entering the damages and ranges/radius in the appropriate homogeneous text boxes (i.e., damages in the Damage column, ranges in the Range column, radius in the Radius column). Validation occurs as soon as a value is entered into a text box, while sorting is handled by the sheet when the Attack Roll is sent to the chat, even if a weapon with two damages and two ranges (e.g., a Sawed-Off Shotgun) is used. \n \"Damage\" text boxes have no validation rules, so it is the user's responsibility to ensure a valid value is entered. \n \"Range/Radius\" text boxes accept only integer and positive values any characters after the numbers will be truncated. \n If only characters are entered, the text box will empty automatically; \n If a negative number is entered, the negative sign will be eliminated; \n If a decimal number is entered, the decimal digits will be truncated. \n\n Malfunction Validation: \n Where the \"Malfunction\" text box is present, the same validation rules apply as for the \"Range/Radius\" fields. \n In addition, the value entered must be a number between 1 and 100, otherwise the text box will be emptied. \n A 1 is always considered a Critical Success. \n\n Count the Ammunition Available: \n Where there are the two text boxes and the corresponding checkbox, they allow you to count the ammunition available. \n\n When the Checkbox of the corresponding row is checked, \n if the current ammunition value is higher than zero, the attack die is rolled, and the amount is reduced by 1. \n if the value is a character, zero or a lower number, the dice will not be rolled, and you will be notified in the chat that the ammo of the related weapon is depleted. \n\n When the Checkbox of the corresponding row is unchecked, \n the notification/calculation of the current ammunition is ignored: the attack die is simply rolled. \n\n About Versioning: \n It is possible to access the \"Versioning\" section by clicking the button displaying the latest version number, located in the top-right corner of the sheet, above the \"Characteristics\" section. \n\n About Options: \n It is possible to access the Sheet Options by clicking the gear icon located in the top-left corner of the sheet, above the \"Investigator/Hero Info\" section. \n\n List of Options: \n \"Era Selection\": According to the Era selected, the sheet will change to reflect the relevant skills and Bouts of Madness. \n \"HP Temporary (in place of \"Major Wound\")\": A checkbox has been added to the Sheet Options to toggle between the \"Major Wounds\" checkbox and the \"Temporary HP\" checkbox (This is useful, for example, when someone is the target of effects such as the \"Flesh Ward\" spell). When selected, the \"Temporary HP\" checkbox always displays its corresponding table. The \"Major Wounds\" checkbox retains its value but only displays its table if it is selected and the \"Temporary HP\" checkbox is not. \n \"Mixed Bouts of Madness (Normal+Pulp)\": An Extra Option for more variety, when the \"1920s\" Era is selected and the checkbox is checked, replaces the normal Bouts of Madness with a version when the Normal and Pulp are mixed. A control script prevents this checkbox from being selected simultaneously with the \"Pulp Bouts of Madness\" checkbox. The most recently checked option is retained, while the other is automatically unchecked. \n \"Common Dice Rolls\": This section includes the most common dice rolls, accessible directly via buttons on the sheet, eliminating the need to manually enter commands in the Roll20 chat. You can also perform custom dice rolls by entering the desired roll (e.g., \"1D30\", without quotes) in the text box and clicking the corresponding button. Additionally, a button is available to determine the hit location on the body, following the optional rule from the Keeper Rulebook. \n \"NPCs\": Enables a section where player companions or Keeper NPCs can be recorded. Skills 6-7-8 are tied to the Weapon 1-2-3 roll templates, and are intended for combat Skills, like Fighting(Brawl). Using the Weapon Button Rolls without having a value in the relevant skill fields will NOT produce a rolltemplate. \n \"Vehicles\": Enables a section for recording Vehicle stats. The Vehicular Attack is tied to the Operator's Skill Value and the Current Build Points of the Vehicle (as per rules). The Build Damage produced, is displayed in decimal form (rounding down will have to be dome manually), and if any Armor is applied it will have to be divided by 10 before subtracted from the Build Damage. \n \"Old Combat Section (Retro-compatibility)\": This checkbox allows to toggle between the old and new \"Combat\" section, ensuring full backward compatibility. For games created before the update, the old section remains fully functional and retains all previously entered data. This enables to manually copy the information from the old section to the new one, as automatic data migration is not available. \n \"Show Only...\": When enabled, hides all Major Sheet Sections, apart from Common Dice Rolls, Talents, Spells and NPCs, in order to simulate a clean NPC sheet for the Keeper's use.",
	"useroptions": [
		{
			"attribute": "showskills",
			"displayname": "Era",
			"type": "select",
			"options": [
				"1920s|2",
				"Modern|3",
				"Invictus|7",
				"Dark Ages|1",
				"Down Darker Trails|5",
				"Icarus|6",
				"End Times|4"
			],
			"default": "1920s"
		},
		{
			"attribute": "showpulp",
			"displayname": "Pulp Cthulhu ",
			"type": "checkbox",
			"value": "1",
			"description": "Pulp Cthulhu Character Sheet. Overlays the already selected sheet with Pulp's colors. Automatic includes Archetype next to the Occupation input. *!*To include Pulp Talents, Pulp HP and Pulp Bouts of Madness, you need to also select them Below.*!*"
		},
		{
			"attribute": "pulp_hp",
			"displayname": "Toggle Pulp HP ",
			"type": "checkbox",
			"value": "5",
			"description": "Doubles HP as per Pulp Cthulhu rules. (This is separate from the Pulp Overlay: if you want Doubles HP you NEED to select this)"
		},
		{
			"attribute": "pulp_bomtoggle",
			"displayname": "Toggle Pulp Bouts of Madness ",
			"type": "checkbox",
			"value": "1",
			"description": "If \"Toggle Mixed Bouts of Madness (Normal+Pulp)\" is unchecked, replaces the normal Bouts of Madness with their Pulp equivalents."
		},
		{
			"attribute": "toggletalents",
			"displayname": "Toggle Pulp Talents ",
			"type": "checkbox",
			"value": "1",
			"description": "Adds section for noting Pulp Talents."
		},
		{
			"attribute": "toggledr",
			"displayname": "Common Dice Rolls ",
			"type": "checkbox",
			"value": "1",
			"description": "Add a section that includes the most common dice rolls, accessible directly via buttons on the sheet, eliminating the need to manually enter commands in the Roll20 chat."
		},
		{
			"attribute": "agemovemod",
			"displayname": "Age MOV Modifiers ",
			"type": "checkbox",
			"value": "1",
			"description": "Apply Age Move Modifiers."
		},
		{
			"attribute": "hptemp",
			"displayname": "HP Temporary (in place of \"Major Wound\") ",
			"type": "checkbox",
			"value": "1",
			"description": "Replaces the checkbox of \"Major Wood\" with a HP Temporary equivalents."
		},
		{
			"attribute": "mixedbom",
			"displayname": "Toggle Mixed Bouts of Madness (Normal+Pulp) ",
			"type": "checkbox",
			"value": "1",
			"description": "If \"1920s\" and \"Toggle Pulp Bouts of Madness\" is unchecked, replaces the normal Bouts of Madness with a Mix Normal and Pulp."
		},
		{
			"attribute": "oldcombatcheck",
			"displayname": "Old Combat Section (Retro-compatibility) ",
			"type": "checkbox",
			"value": "1",
			"description": "This checkbox allows to toggle between the old and new Combat section, ensuring full backward compatibility. NOTE: This enables to manually copy the information from the old section to the new one, as automatic data migration is not available."
		}
	],
	"legacy": true
}