{
  "html": "paranoia25.html",
  "css": "paranoia25.css",
  "authors": "Guillaume Fortin-Debigaré",
  "roll20userid": "3855049",
  "preview": "paranoia25.png",
  "instructions": "# PARANOIA 25th Anniversary Edition\n\nCustom character sheet by [Guillaume Fortin-Debigar&eacute;](https://www.debigare.com/).\n\nThis character sheet is also 99% compatible with PARANOIA XP Service Pack 1.\n\n## Features\n\n- Full support for Troubleshooters characters. (Internal Security and High Programmers characters are not currently implemented.)\n- Roll buttons for all applicable fields, with integrated roll queries for modifiers.\n- Rolls for Specialties with no rating automatically defaulting to base Skill.\n- Detailed rolls output whispered to the GM to prevent accidental information leakage to other players.\n- [Community translation support](https://roll20.zendesk.com/hc/en-us/articles/360058423993).\n\n## Changes compared to official character sheets\n\n- Fields reordered into new sections for ease of use.\n- Option to add multiple infiltrated Service Groups, Mutant Powers and Secret Societies memberships.\n- New optional field per Secret Society to document their recognition signal.\n- New Notes section, divided into public information and secrets.\n- Added default Specialties present in the rules that were accidentally omitted (Operate Heavy Machinery, Cryptography, Multicorder Operations).\n- Unnecessary Treason Points field removed.\n\n## Notes for GMs\n\n- GMs may safely perform rolls on the character sheet without alerting players controlling them.\n- GM information, such as Treason Points, should not be noted in the character sheet to prevent cheating. (Note that Roll20's GM Notes field is not part of the character sheet.)\n- The raw 1d20 output is included with all rolls for easy reference. The only exception is Attribute rolls which must be secretly performed outside of the character sheet, as the corresponding rolls return \"CLASSIFIED\" values instead. (You may send `/gmroll 1d20` in Roll20's chat to do a private d20 check.)\n\n## Legal\n\nPARANOIA content used with permission under the license granted by Mongoose Publishing from the original books: \"You may copy character sheets, record sheets, checklists and tables for personal use.\"\n\nOriginal content released under the [MIT License](https://opensource.org/licenses/MIT).",
  "legacy": true
}