{
	"Name": "Name:",
	"Occupation": "Occupation",
	"Home": "Home:",
	"Injuries-Afflications": "Injuries & Afflications",
	"Affliations-Contacts": "Affliations & Contacts",
	"Favours-Esoterica": "Favours & Esoterica",
	"Favour": "Favour",
	"Expertise-Abilities": "Expertise & Abilities",
	"Mundane-Possessions": "Mundane Possessions",
	"Intellectuall": "Intellectuall",
	"Physicall": "Physicall",
	"Supernaturall": "Supernaturall",
	"Tradecraft": "Tradecraft",
	"Scene": "Scene",
	"Ongoing": "Ongoing",
	"Quirk": "Quirk",
	"Armour": "Armour",
	"Fortune": "Fortune",
	"Unravelling": "Unravelling",
	"the": "the",
	"Dee": "Dee",
	"Sanction": "Sanction",
	"success": "Success",
	"falter": "Falter",
	"Take-a-Chance": "Take a Chance",
	"Phlegm": "Phlegm",
	"phlegm-details": "Dulled senses; acts of perception or problem-solving are ▼1 while in the presence of fear source.",
	"Black-Bile": "Black Bile",
	"black-details": "Overwhelmed by extreme emotion. Eyes fill with tears, body wracked by sobbing. <b>Take a Chance</b> to complete any complex action in the presence of fear source.",
	"Yellow-Bile": "Yellow Bile",
	"yellow-details": "Character fills with bitter rage toward all allies while in the presence of fear source. <b>Take a Chance</b>, act in a selfish way on a falter. Attitude persists in the presence of fear source.",
	"Blood": "Blood",
	"blood-details": "Inadvisably optimistic despite the horrors or the difficult situation faced. Blindly positive. Acts of violence or aggression are ▼1 while in the presence of fear source.",
	"Fat-witted": "<b>Fat-witted</b> – acts carelessly, lacking in reason when making decisions",
	"Canker-sorrowed": "<b>Canker-sorrowed</b> – afflicted with a sense of grief, struggling to see worth in self",
	"Unheedy": "<b>Unheedy</b> – lacking in caution and careless of the consequences from any decisions made",
	"Sullen": "<b>Sullen</b> – resentful silence, overcast with notes of despondency about any situation",
	"Afeared": "<b>Afeared</b> – prone to tip into panic and alarm at the smallest trigger",
	"Sickly": "<b>Sickly</b> – trembling with an unshakeable chill; pale and drawn",
	"Crabbed": "<b>Crabbed</b> – prone to sharp changes in emotional state; short-tempered, sharp, and loud",
	"Choleric": "<b>Choleric</b> – eager for conflict, with a simmering hostility toward everyone and everything",
	"Despiteful": "<b>Despiteful</b> – unforgiving and driven to seek redress for any slight or wrong",
	"Foolish": "<b>Foolish</b> – recklessly courageous and bold, heedless of the potency or peril of a challenge",
	"Gullible": "<b>Gullible</b> – willing to believe or trust anyone without adequate evidence",
	"Capricious": "<b>Capricious</b> – given to sudden, unpredictable, and erratic change in focus",
	"no-armor": "No Armor",
	"hits-negated": "Hits Negated",
	"no-effect": "No Effect"
}