{
	"html": "Shadowrun5e-Gerdofal.html",
	"css": "Shadowrun5e-Gerdofal.css",
	"authors": "Gerdofal - Chad on Roll20. Based on a sheet by Neirin D. and JoeIngledew",
	"roll20userid": "380243",
	"preview": "Shadowrun5e-Gerdofal.jpg",
	"instructions": "# Character Sheet\rDesigned for use with Shadowrun 5e and tested extensively before release, this sheet utilizes roll templates for all rolls and includes buttons for custom rolls in cases where you might need something unexpected.\r\r## Options and Multiple Templates\r\r* See the bottom of the sheet for various options. There are multiple templates for output and some other options requested by players and GMs.\r\r## General Notes\r\r* Everything works. If a button doesn’t work, you either have a blank field or haven’t followed suggested formatting for some field.\r* Blanks are bad. If a field should be 0, put a 0 in that field. The only exception to this is the description field which is completely optional.\r* All rolls prompt for a situational modifier. This is for whatever physical or social modifiers apply to that situation. Examples include visibility, cover, miscellaneous bonuses, recoil penalties, etc.\r* All modifiers should be entered as follows. Positive modifiers: Just put the number, don’t put the + (ex. 3). Negative modifiers: Put the negative number (ex. -3)\r* Want to make your own macros? Press the test roll button. It will tell you all the field names for the template.\r\r## Personal Data Section\r* Note that the Nuyen field here is a potential duplicate of the Nuyen section below. I’ve included it here for games that don’t require you to track Nuyen in the detail that the other section provides.\r\r## Attributes Section\r* Only the Total column is used by rolls. The base column is for your information. Put your augmented total into the total column as a positive integer.\r* Initiative has two or, in the case of matrix initiative, three editable boxes. The first is the attribute total for the roll, the second is for any permanent modifiers, the third is for the number of dice to roll.\r\r## Wounds Section\r*Tolerance is the most important field here. Make sure you have it at the right number. (The default for most characters is 3).\r* Physical and Stun are the amount of damage you have taken. Wound penalties are automatically included in all applicable rolls, do not include them as part of the situational modifier.\r\r## Quick Roll Collection\r*Pretty much what it sounds like. This is for rolls you might need to make that have not been anticipated or that are so rare they aren’t worth adding to the complexity of the sheet. This is also the only way to make an edge roll.\r\r## Positive and Negative Qualities\r* These are for record keeping, not used for rolls. Spaces are provided for book and page number to help you and the GM look them up faster if needed.\r\r## Skills - Active\rThis section is the meat of the sheet. Here are the fields.\r* Skill = The name of the skill\r* Base = The base skill level that you purchased, don’t include any modifiers in this.\r* Attr. = The attribute to which this skill is linked.\r* Misc = A permanent modifier to the skill level.\r* Limit Source = The source for the limit of the skill, as indicated in the book.\r* Mod = Any permanent modifiers to this limit. These are very rare, but some adept powers allow this.\r* Notes = These are notes to yourself and do not currently display in the roll template, that may be changed in a future version.\r\r## Skills - Knowledge\r* These are basically the same as active skills.\r\r## Matrix Actions\r* The same as skills.\r\r## Ranged and Melee Weapons\r* All fields are to be filled in from the weapons list in the book except for:\r* Skill = This is your skill level. Don’t include agility in this, it’s included automatically in the roll template.\r* Misc = This is any misc permanent modifier, such as from smartgun systems.\r\r## Spells\r* Make sure you enter the drain as a number. For example, enter -3 for a drain of F-3. Enter 0 for a drain of F.\r* Misc = Misc permanent modifiers to the spell roll.\r* Cast Time Desc = A description that will show up in the roll template describing what the spell looks like.\r\r## Armor\r* The avoidance roll is automatically calculated. The only option you have for entry is Avoid Misc which is for any permanent modifiers to your avoidance.\r* Each armor line has it’s own soak roll. Put the rating in the appropriate field and use misc for any permanent or semi-permanent modifiers.\r\r## Remainder of Sheet\r* The remainder of the sheet is for other aspects of characters that don’t change as much such as gear and contacts. There is a Special Rolls section at the bottom which currently has only one custom roll (Summoning a Spirit). More will be added as needed in the future.\r\r# Thanks! Enjoy!"
}
