{
"html": "NOC.html",
"css": "NOC.css",
"authors": " Nicolas M. (Thalar)",
"roll20userID": "335541",
"preview": "NOC.jpg",
"instructions": "4 fiches sont disponibles :\n - compteur de Fiel\n - fiche de personnage joueur\n - fiche de personnage non joueur\n - fiche de cabale\n\n## Compteur de Fiel (Fiel) \r* Le compteur de Fiel permet d'indiquer le niveau de Menace et la quantité de Fiel que subit le groupe de joueurs. \n\r* Le petit dé en dessous de 'Menace' permet d'envoyer dans le tchat ces informations et de l'afficher aux yeux de tous. Ainsi, si vous désirez, vous pouvez garder le compteur de Fiel/Menace secret et n'envoyer l'information aux joueurs que lorsque vous le désirez. \n\n\n## Fiche de personnage joueur (PJ) \nElle se divise en 4 onglets :\n - Identité => rassemble les informations liées au background du personnage\n - Composition => Domaines et Talents du personnage\n - Possessions => regroupe le matériel, les contacts et l'aide au combat\n - Notes => espace réservé pour la prise de notes du joueur\r \n#### Identité\n La page se partage en deux parties : les infos de background du personnage et les informations pratiques pour le joueur.\n\r* Les champs 'SIGNALEMENTS(SÉCURITÉ)' et 'SIGNALEMENTS(HARMONIE)' sont automatiquement renseignés selon respectivement le nombre de points en Traque et le nombre de points en Noirceur. Les traits de Noirceur sont en revanche à sélectionner manuellement.\n\r* Les champs 'Archétype' et 'Thème' sont automatiquement remplis par le système de création de personnage dans l'onglet 'Composition'. Néanmoins, ils peuvent être renseignés manuellement si vous n'utilisez pas le système d'Archétype/Thème.\n\r* Le champ 'Mois de jeu', hormis être une information de temps écoulé dans le jeu, permet de déterminer le nombre de régressions qu'a subi le personnage. Les régressions sont à gérer manuellement.\n\r* Le compteur de 'Points de progression dépensés' est automatiquement rempli lorsqu'un choix est validé dans l'interface de progression; interface de progression disponible en cliquant sur le bouton 'Progression' en bas de page. \n\n#### Composition \nCette page possède un mode création par Archétype et Thème qui permettra de renseigner automatiquement les Domaines/Talents liés. \n\r* En 'mode Jeu', aucun Domaine ou Talent ne peut être changé car ce mode reflète les Domaines et Talents modifiés par une baisse de points dans les réserves de Blessures, Trauma, Noirceur, Traque, si le personnage a été Arrêté ou s'il est dans un état Fatigué. \n\r* Les réserves d'Espoir, Vécu et Singularité sont automatiquement remplis en fonctions des talents qui leurs sont liés. \n\r* Les réserves de Blessures, Trauma, Noirceur et Traque possèdent un indice de protection indiqué dans un bouclier. Ces valeurs sont liées aux points dans les talents liés. Attention, l'indice de protection contre les Blessures ne prend pas en compte l'armure du personnage car il s'agit d'un indice de protection naturel. L'indice de protection des blessures qui prend en compte l'armure se trouve dans l'onglet 'Possession' - rubrique 'Armure'. Pour rappel, l'indice de protection de Noirceur est lié au talent Lumière; il s'agit donc d'une protection qui possède une aura autour du personnage et peut donc toucher d'autres membres du groupe de personnages. \n\r* Lorsqu'un point permanent en Blessures, Trauma, Noirceur et Traque est acquis, cela sera indiqué dans le cercle à gauche de la réserve. Il peut être modifié uniquement en mode création ou lorsqu'il est soigné par le système de progression. \n\r* Les malus suite à une baisse des points de Division, Structure, Noirceur et Traque apparaitront automatiquement juste en dessous de ces réserves. Pour un niveau de 5, 8 ou 10 en Noirceur, un petit dé apparaitra dans le descriptif du malus. Il permet de définir au hasard le trait de Noirceur obtenu parmi les 4 traits existants et de l'afficher dans le tchat. Il suffira ensuite d'aller renseigner le trait obtenu dans l'onglet 'Identité' en dessous du champ 'SIGNALEMENTS(HARMONIE)'. \n\r* Le petit dé à côté de la réserve d'Espoir permet d'effectuer un jet d'Espoir. \n\r* Les options 'Fatigué' et 'Arrestation' qui correspondent respectivement à l'état fatigué et au fait d'être arrêté alors qu'on a un trait de traque, permettent s'ils sont activés de répercuter les malus sur les Talents associés. \n\r* En 'mode jeu', le menu de récupération du groupe est disponible. Il permet par un simple clic sur l'un des boutons de faire regagner automatiquement les points des réserves selon s'il s'agit d'un moment de calme, d'une nouvelle séance de jeu ou d'un nouveau scénario. Il permet également d'indiquer les points que l'on peut faire regagner manuellement à certains membres du groupe. \n\n#### Possessions\nCette page permet de renseigner les contacts du personnage ainsi que la répartition de points de Faveur pour chaque contact. \n\r* L'indice à côté de 'Contacts' représente la valeur totale des points de faveur que possède le personnage. \n\r* Si le personnage possède une armure, l'indice de 'Défense' représente la défense physique lors des combats regroupant la valeur d'armure ainsi que la Constitution du personnage. La case à cocher à côté de cet indice 'Défense' permet de savoir si l'armure est actuellement portée. Si elle est portée et que l'armure possède le trait 'Encombrant', le talent Déplacement subira automatiquement le malus de -1. \n\r* Les armes de contact et de tir possèdent chacun un petit dé permettant d'effectuer un test de Combat qui se verra dans le tchat. L'information mise dans le tchat prendra en compte le talent du personnage, le nombre de dés choisis si le destin est tenté, ainsi que tous les éléments liés à l'arme utilisée (dégâts et effets liés aux traits). La case à cocher à côté du petit dé permet si elle cochée d'indiquer que l'arme est connue par le personnage et permet ainsi d'éviter le malus de -1 en Combat (voir la liste des 'Armes connues' dans la page liée à l'onglet 'Identité'). \n\r* Cette page contient également une aide au combat. Elle permet d'indiquer clairement le seuil de difficulté une fois que le joueur a renseigné tous les champs/paramètres d'une phrase à trou. L'aide au combat permet également d'effectuer des jets d'esquive, de parade, d'initiative ou tout simplement de lancer un D10. Attention, avant de jeter un jet d'initiative, veillez à bien sélectionner le token de votre personnage pour que l'initiative soit répercutée dans le 'turn order'. \n\n\n## Fiche de personnage non joueur (PNJ) \nCette fiche condense en une seule page les Domaines/Talents, possessions et l'aide au combat. Elle est donc tout indiquée pour les PNJ. Cependant, elle est entièrement liée à la fiche PJ. Ce qui veut dire qu'une modification dans la fiche PNJ sera reportée sur la fiche PNJ, et vice et versa. Cette fiche permet donc également de pouvoir afficher la fiche d'un joueur en condensé. \n\r* La case 'Jets visibles' permet si elle est décochée de faire les tests de Talent et de combat uniquement visibles du MJ. \n\r* La case 'Afficher malus' cochée permet de voir les Domaines/Talents modifiés en fonction de tous les malus dus à une baisse de points dans les réserves de Blessures, Trauma, Noirceur et Traque ainsi que si le personnage a été arrêté ou s'il est dans un état fatigué. \n\n\n## Fiche de cabale (Cabale) \nElle se divise en 2 onglets :\n - Identité => rassemble les informations liées au background de la cabale\n - Atouts => Domaines et Atouts de la cabale \n\r* La fiche possède un mode création par Archétype qui permettra de renseigner automatiquement les Domaines/Atouts. Le choix d'archétype de cabale sera alors répercuté automatiquement sur la page liée à l'onglet 'Identité'. Vous pouvez y accéder en cochant la case tout en haut au milieu sur la page de l'onglet 'Atouts' qui permet de basculer dans les modes jeu/création.\n\r* Les malus suite à une baisse des points de Division, Structure, Noirceur et Traque apparaitront automatiquement juste en dessous de ces réserves. \n\n\n### Les templates de jets de dés\nLes principes de base sont :\n - tout '1' naturel sur un jet de dés mettra en surbrillance rouge le nombre de succès et affichera 'Fiel détecté'.\n - tout '8'/'9'/'10' sur un jet de dés ajoutera 1 succès.\n - tout '10' sur un jet de dés naturel mettra en surbrillance rouge le nombre de succès et affichera le bouton relance qui permettra de relancer un D10. \n\r* le nombre de succès prend en compte le talent associé. Si vous tentez le destin sur un talent, le nombre de succès indiqué sera alors le nombre de réussites du jet de destin + le talent associé.\n\r* Lorsqu'un jet d'espoir est effectué, il sera indiqué le nombre de succès ou si c'est un échec. \n- Lorsqu'une relance ou un jet d'un D10 est effectué, il sera indiqué si c'est un succès ou un échec. \n- Le jet associé à un talent va vous demander le nombre de dés que vous voulez jeter. Le nombre maximum que vous pouvez jeter sera indiqué entre parenthèse. Il sera égal au Domaine associé malus compris. Il sera indiqué les valeurs de Domaine/Talent, les malus dans Domaine/Talent ainsi que le nombre succès. Remarque : vous n'êtes pas obligé de lancer les dés de destin; il suffit alors de juste de laisser le nombre de dés à jeter à 0. Cela permettra juste de montrer au maître de jeu ou aux autres joueurs le nombre de succès malus compris. \n- Les jets de combats (avec arme de contact ou de tir) lancés via la page de l'onglet 'Possessions' vont afficher les mêmes informations qu'un jet associé à un talent mais aussi : le nom de l'arme utilisée, le nombre de dégâts de l'arme (La Constitution est ajoutée automatiquement avec une arme de contact), le nombre de dégâts additionnels liés à un trait de l'arme, les effets des traits de l'arme et la 'Difficulté' qui est égale au Seuil de Difficulté de l'aide au combat.\n"
}
