{
"GENERAL-u":"IDENTITÉ",
"ATTRIBUTES-u":"COMPOSITION",
"INVENTORY-u":"POSSESSIONS",
"NOTES-u":"NOTES",

"aremplir-p":"A renseigner",
"idsignale-t":"Signalé : les patrouilles ont le signalement du\npersonnage qui sera arrêté en cas de contrôle.",
"idrecherche-t":"Recherché (Criminel) : le personnage est activement recherché.\nDes investigateurs se rendent à son travail,\ninterrogent son entourage, etc. Une équipe du\nBureau des Investigations se met à sa poursuite.",
"idpourchasse-t":"Pourchassé (Ennemi public) : le personnage est l’ennemi\nnuméro un du Bloc. Des patrouilles sillonnent\nla ville à sa recherche. Ses proches, ses collègues\nsont surveillés, et certains, violentés ou arrêtés.\nSon domicile est fouillé sans ménagement.\nCinq équipes du Bureau des Investigations le\nrecherchent.",
"idteinte-t":"",
"idpossede-t":"",
"idcorrompu-t":"",
"idviolence-t":"Violence : le personnage ne peut pas arrêter un\ncombat tant qu’il n’a pas occasionné la perte d’au\nmoins 3 points de Blessures à un ennemi (à moins\nqu’il ne soit neutralisé avant).",
"idmalaise-t":"Malaise : le personnage est victime de malaises\net nausées. Il a l’impression que son corps est\nparasité. Lorsqu’il est victime de n’importe quel\neffet du Fiel, il perd un point d’Espoir additionnel.\nS’il n’en a plus, il devient Fatigué et subit un niveau\nde malus à tous ses Talents jusqu’à ce qu’il bénéficie\nd’un moment de calme",
"idHallucinations-t":"Hallucinations : le personnage est victime\nd’hallucinations. Il voit des choses terrifiantes qui\nn’existent pas. Il entend des voix, sent des choses\nqui le touchent, perçoit des odeurs putrides. Lorsqu’il\nest victime de n’importe quel effet du Fiel, il\nsubit un point de Trauma additionnel.",
"idMauvaispenchants-t":"Mauvais penchants : le personnage ne régénère\nplus sa jauge d’Espoir qu’en s’adonnant à ses vices.\nLors de chaque moment de calme (voir p. 41), s’il\ndésire recharger ses réserves ou soigner des points\nde Blessures, Trauma ou Noirceur, il doit recevoir\nun point de Traque.",
"idtraitnoirceur-t":"Violence : le personnage ne peut pas arrêter un\ncombat tant qu’il n’a pas occasionné la perte d’au\nmoins 3 points de Blessures à un ennemi (à moins\nqu’il ne soit neutralisé avant).\n\nMalaise : le personnage est victime de malaises\net nausées. Il a l’impression que son corps est\nparasité. Lorsqu’il est victime de n’importe quel\neffet du Fiel, il perd un point d’Espoir additionnel.\nS’il n’en a plus, il devient Fatigué et subit un niveau\nde malus à tous ses Talents jusqu’à ce qu’il bénéficie\nd’un moment de calme\n\nHallucinations : le personnage est victime\nd’hallucinations. Il voit des choses terrifiantes qui\nn’existent pas. Il entend des voix, sent des choses\nqui le touchent, perçoit des odeurs putrides. Lorsqu’il\nest victime de n’importe quel effet du Fiel, il\nsubit un point de Trauma additionnel.\n\nMauvais penchants : le personnage ne régénère\nplus sa jauge d’Espoir qu’en s’adonnant à ses vices.\nLors de chaque moment de calme (voir p. 41), s’il\ndésire recharger ses réserves ou soigner des points\nde Blessures, Trauma ou Noirceur, il doit recevoir\nun point de Traque.",

"afficheflag-t":"Permet de rendre visible les répercussions de tous les malus de condition \ndu personnage et cela dans tous ses Domaines et Talents.\n\nAttention ! Aucune modification ne peut être faite sur les points de\n Domaines et Talents tant que l'affichage des malus est activé.\n",

"vie-u":"VIE",
"erudition-u":"ÉRUDITION",
"technique-u":"TECHNIQUE",
"social-u":"SOCIAL",
"ame-u":"ÂME",
"statut-u":"STATUT",
"action-u":"ACTION",
"recuperation-u":"RÉCUPÉRATION",

"apaisement-u":"Apaisement",
"ferveur-u":"Ferveur",
"lumiere-u":"Lumière",
"soins-u":"Soins",
"culture-u":"Culture",
"bureau-u":"Bureau",
"recherche-u":"Recherche",
"societe-u":"Société",
"artefact-u":"Artefact",
"artisanat-u":"Artisanat",
"mecanismes-u":"Mecanismes",
"survie-u":"Survie",
"charisme-u":"Charisme",
"conviction-u":"Conviction",
"psychologie-u":"Psychologie",
"tromperie-u":"Tromperie",
"extase-u":"Extase",
"folie-u":"Folie",
"sensibilite-u":"Sensibilité",
"tenebres-u":"Ténèbres",
"fortune-u":"Fortune",
"rang-u":"Rang",
"contacts-u":"Contacts",
"facade-u":"Façade",
"combat-u":"Combat",
"deplacement-u":"Déplacement",
"instinct-u":"Instinct",
"constitution-u":"Constitution",

"vecu-u":"VÉCU",
"espoir-u":"ESPOIR",
"singularite-u":"SINGULARITÉ",
"trauma-u":"TRAUMA",
"blessures-u":"BLESSURES",
"noirceur-u":"NOIRCEUR",
"traque-u":"TRAQUE",

"effet-points-blessures-leger-u":"Blessé léger\n-1D Domaines",
"effet-points-blessures-grave-u":"Blessé grave\n-1D Talents\n+1pt Blessures permanent",
"effet-points-blessures-mort-u":"10 min avant la mort",

"effet-points-trauma-leger-u":"Choqué\n-1D Domaines",
"effet-points-trauma-grave-u":"Traumatisé\n-1D Talents\n+1pt Trauma permanent",
"effet-points-trauma-mort-u":"Fou",

"effet-points-traque-leger-u":"Signalé",
"effet-points-traque-grave-u":"Recherché\n+1pt Traque permanent\n+trait &quot;Criminel&quot;",
"effet-points-traque-mort-u":"Pourchassé\n+trait &quot;Ennemi public&quot;",

"effet-points-noirceur-leger-u":"Teinté",
"effet-points-noirceur-grave-u":"Possédé",
"effet-points-noirceur-grave1-u":"+1pt Noirceur permanent",
"effet-points-noirceur-mort-u":"Corrompu",
"effet-points-noirceur-plus1trait-u":"+1trait Noirceur",

"EQUIPMENTS-u":"ÉQUIPEMENT",
"CONTACTS-u":"CONTACTS",
"Description-u":"Description",
"Name-u":"Nom",
"Name-p":"Nom",
"faveur-u":"Faveur",
"faveurmax-u":"Faveur max",
"Combathelper-u":"AIDE AU COMBAT",
"tir-u":"ARMES DE TIR",
"dps-u":"Dégâts",
"munitions-u":"Mun.",
"munitionsmax-u":"Mun. max",
"armetalent-u":"Talent",
"trait-p":"Trait",
"cac-u":"ARMES DE CONTACT",
"armure-u":"ARMURE",
"armurepts-u":"Armure",
"defense-u":"Défense",
"porte-u":"Portée",

"Notes-p":"La nuit est tombée sur le monde. La Terre a été engloutie par l’Artefact, un objet impossible surgi du fond de l’espace et du temps. Il s’est replié sur elle en une étreinte cosmique, se substituant au ciel et aux étoiles.\n\rL’Artefact est une prison qui a plongé l’humanité dans un éternel crépuscule et a disloqué la civilisation. Tel est le fardeau des vivants.\n\rL’Artefact est un bouclier érigé contre une menace extérieure supposée conduire à l’anéantissement de toute vie. Telle est la voix de la propagande.\n\rL’Artefact est un horizon inatteignable aux motivations cryptiques, incarnation de l’apocalypse et porteur d’espoir pour qui croit en son message.\n\rIl est l’Objet-Dieu.",

"porte-t":"Cocher la case si l'armure est portée",
"talent-t":"Cocher la case si cette arme fait partie de votre liste d'armes connues",
"arrestation-t":"Vous vous êtes fait arrêté alors que vous aviez le trait signalé/recherché/pourchassé",
"fatigue-t":"Vous êtes fatigué",

"vie-t":"Ce Domaine est celui du don de soi, de l’abnégation\net de la bonté. Un personnage doté d’une affinité\nen Vie sera une lueur dans un monde de ténèbres,\nune incarnation de la volonté de survie de l’espèce\nconfrontée à son ultime épreuve.",
"erudition-t":"Ce Domaine regroupe toutes leseff connaissances,\nà l’exclusion de la technologie qui relève d’un\nDomaine propre.\nUn personnage possédant des niveaux dans les\nTalents d’Érudition fait partie d’une caste élitiste.\nIl est probablement bibliothécaire, érudit, professeur.\nLe savoir, dans la société délitée de NOC, est\nun important marqueur de statut.",
"technique-t":"Ce domaine est celui des savoirs pratiques, des\nobjets et de leur fonctionnement, de la débrouille\net des technologies inspirées de l’Artefact.",
"social-t":"Ce Domaine est celui de l’interaction pacifique\nentre êtres humains. Il permet de régir les dizaines\nde petites batailles que chaque femme et chaque\nhomme doit mener au quotidien lorsqu’il évolue\nparmi ses semblables : séduire ou être séduit,\nconvaincre ou être convaincu, s’imposer ou se\nsoumettre.",
"ame-t":"Ce Domaine est celui de l’inconscient, de ce qui se\ncache au-delà des pensées et de la rationalité du\npersonnage. C’est le royaume de l’inavouable, des\npulsions, de la vie intérieure mais aussi de la sensibilité\net de l’inspiration. Dans le monde désenchanté\npar l’Administration, ceux qui restent\nhabités par leurs rêves, bons ou mauvais, sont\nautant à envier qu’à plaindre.",
"statut-t":"Les Talents du Domaine Statut ne reflètent pas\ndirectement des capacités ou des connaissances\ndu personnage mais son rang, ses connexions et\nsa position sociale. Il s’agit de Talents passifs. \nIls indiquent quels sont les moyens concrets\net matériels à sa disposition.",
"action-t":"Ce Domaine est celui des capacités physiques et\ndes réflexes, du prédateur et de la proie, de la\nsurvie et de la traque. Un personnage possédant\nune affinité en Action sera plus vigilant, plus vif\net plus fort que ses semblables.",

"apaisement-t":"Le Talent Apaisement permet au personnage\nde calmer les tourments psychologiques de ses\nsemblables, de trouver les mots rassurants pour\nréconforter la victime après un événement traumatisant.\nNiveau 0 : le personnage n’a pas d’expérience\nparticulière des situations de crise et doit\nimproviser avec son propre malaise lorsqu’il est\nconfronté à la détresse d’autrui.\nCe talent permet de soigner des points de\nTrauma d’un autre personnage.",
"ferveur-t":"Le Talent Ferveur représente la flamme qui anime\nle personnage, son élan, le souffle qui lui permet\nde maintenir son espérance et de la communiquer\nà ses proches, même dans les pires situations.\nNiveau 0 : le personnage est vaillant mais se\ndécourage face aux grosses difficultés. Il dispose\nd’une réserve de 3 points d’Espoir.\nCe Talent définit la taille de la réserve d’Espoir\ndu personnage.",
"lumiere-t":"Le Talent Lumière représente la pureté d’âme\ndu personnage, sa noblesse profonde, sa bonté.\nIl reflète la résistance mystique et physiologique\ndu personnage à la Noirceur.\nNiveau 0 : le personnage possède des failles, une\npart d’ombre sur laquelle les ténèbres peuvent\ngermer.\nLe Talent Lumière sert à encaisser les points de\nNoirceur et les dégâts liés au trait Énergie Noire.",
"soins-t":"Le Talent Soins est celui des médecins et des\nguérisseurs.\nNiveau 0 : le personnage n’a pas d’autres notions\nde médecine que celles inculquées par la culture\npopulaire. Il connaît quelques remèdes de grandmère,\nne manque pas de bon sens, mais sera\ndémuni devant la moindre blessure sérieuse.\nCe talent permet de soigner des points de Blessures\nd’un autre personnage.",
"culture-t":"La Culture est un Talent très large : il reflète la\nconnaissance générale du personnage, qu’il\ns’agisse d’histoire, de géographie ou des dogmes\nofficiels de la Voie.\nNiveau 0 : le personnage sait passablement lire\net écrire. Il connaît le nom des Blocs voisins, se\nsouvient de faits passés durant les trois dernières\nannées officielles et peut réciter les mythes propagandistes\ncourants.",
"bureau-t":"Le Talent Bureau recouvre la connaissance de l’administration\net de ses rouages. Les codes, les lois,\nles formulaires, les services, les grades.\nNiveau 0 : le personnage sait où retirer ses tickets\nde rationnement, qui appeler au secours et qui\nne pas ennuyer.",
"recherche-t":"Le Talent Recherche permet de passer au crible\nun lieu ou une masse de données dans le but d’en\nextraire des informations. Ce Talent servira aussi\nbien pour fouiller une pièce que pour éplucher des\ncoupures de presse dans une bibliothèque.\nNiveau 0 : le personnage trouvera les preuves\névidentes mais ne fera pas de rapprochement et\nne tirera pas de conclusions de la présence ou de\nl’absence d’éléments trop subtils.",
"societe-t":"Le Talent Société permet de connaître les noms, les\nlieux, les ragots sur ce qu’il se passe dans le Bloc. Il\npermet d’identifier une personnalité, de connaître\nles rumeurs associées à un événement ou de savoir\noù passer une bonne soirée.\nNiveau 0 : le personnage connaît les figures\nimportantes de son quartier, les enseignes incontournables\nde la ville, sait où faire des affaires et\nquand sont prévus les grands événements.",
"artefact-t":"Le Talent Artefact permet de bénéficier d’une\nsorte d’empathie avec l’Objet-Dieu. Le personnage\ncomprend, ressent la logique de l’Artefact, de ses\nrythmes, de ses pulsations.\nNiveau 0 : le personnage sait distinguer un\nMécanisme d’un Grand Mécanisme, mais c’est\ntout. Sa réserve de points de Singularité est vide.",
"artisanat-t":"Le Talent Artisanat reflète les capacités du personnage\ndans tous les champs de techniques de base :\nmaçonnerie, forge, ébénisterie, tannage...\nNiveau 0 : le personnage est capable de bricoler\nplus ou moins adroitement. Il rafistole, mais pas\nplus.",
"mecanismes-t":"Le Talent Mécanismes indique la capacité du personnage\nà concevoir, réparer ou confectionner\ndes objets novateurs ou complexes, des moteurs\nde voiture aux escalators. Plus que cela, ce trait\nest nécessaire à la manipulation, réparation ou\nconstruction des objets quantiques. Ce Talent\nreflète également sa connaissance des principes\nscientifiques de base, de la physique comme de la\nchimie.\nNiveau 0 : pour le personnage, les merveilles\nquantiques sont hors de compréhension. Il sait\nqu’une pomme lancée en l’air retombe mais ne\nsait pas vraiment pourquoi. Il comprend les\nprincipes de base d’un moteur mais serait bien\nen peine d’en construire un.",
"survie-t":"Le Talent Survie est possédé par les habitants\ndes campagnes ou des banlieues miséreuses. Il\nregroupe toutes les techniques permettant de se\nrepérer, de s’alimenter, de dormir et de survivre\nen terrain naturel ou défavorable comme les pires\nbanlieues.\nNiveau 0 : le personnage est né et a toujours\névolué dans le coeur urbain du Bloc. Il n’a ni les\nconnaissances, ni les réflexes, ni le cran pour\naffronter l’Extérieur.",
"charisme-t":"Le Talent Charisme est celui de la séduction,\ndu charme, de l’appétit, de la sympathie. Il permet\nd’obtenir quelque chose d’un interlocuteur : des\ninformations, des services, une prestation ou un\nassentiment. Ce talent permet aussi de persuader,\nde porter un message avec force et crédibilité.\nNiveau 0 : le personnage est physiquement\nbanal. Il n’a pas de sex-appeal et ne plaît qu’à\nune petite part des membres du sexe opposé. Il ne\npossède aucun atout physique significatif et ne\nsouffre d’aucun défaut visible socialement handicapant.\nIl a du mal à enflammer un auditoire\nou à persuader les étrangers de ses idées, même\nles plus sincères.",
"conviction-t":"Le Talent Conviction exprime la force de volonté du\npersonnage, sa détermination, sa lucidité face à\ntout ce qui pourrait le détourner de sa route. Il lui\npermet de résister à la tentation, à la corruption,\nà l’intimidation et à la torture.\nNiveau 0 : le personnage a des convictions, mais\nil n’est pas prêt à mourir pour elles.\nCe Talent sert de niveau requis aux tentatives de\npersuasion, de séduction ou d’intimidation contre\nle personnage.",
"psychologie-t":"Le Talent Psychologie est celui de l’empathie,\nde l’analyse du paraverbal, de la lecture du corps.\nIl permet de détecter le mensonge, d’interpréter ce\nqui se joue dans l’esprit, dans le coeur et dans les\ntripes de ses semblables.\nNiveau 0 : le personnage n’est pas spécialement\nsubtil mais il est capable de se projeter sur l’effet\ninduit par une situation forte chez ses semblables.",
"tromperie-t":"Le Talent Tromperie indique la capacité du personnage\nà mentir, à dissimuler ses émotions ou\nses intentions, à jouer la comédie.\nNiveau 0 : le personnage est tendu lorsqu’il ment\net ce d’autant plus que l’enjeu ou les risques sont\nimportants. Sa voix est subtilement différente. Il\nne regarde pas son interlocuteur dans les yeux,\nse frotte le visage, se racle la gorge. Dans l’urgence,\nil est capable de concevoir un mensonge\nà peu près cohérent mais sera en difficulté s’il lui\nest demandé de rentrer dans les détails.",
"extase-t":"Le Talent Extase est une indication de la stabilité\ndu cadre familial ou amical du personnage, de\nla puissance cathartique de ses passions et de sa\nfacilité à trouver du réconfort dans son environnement.\nL’Extase lui permet de se vider la tête, de\nretrouver son calme.\nNiveau 0 : le personnage a une famille qu’il peut\nretrouver avec plaisir, ou un loisir, un passetemps,\ngrâce auquel il peut penser à autre\nchose. Boire un coup avec des amis, jouer aux\njeux de hasard, danser ou fréquenter les lieux de\ndébauche, il sait comment tuer le temps.\nLe Talent Extase permet de recharger sa jauge\nd’Espoir et celle de ses alliés durant les moments\nde calme.",
"folie-t":"La Folie est un talent ambigu. Sa possession\nindique que le personnage a déjà subi des traumatismes,\nvécu des expériences terribles ou avancé\nsur la voie de la démence et que ce passif l’a en\nquelque sorte préparé aux horreurs que lui réserve\nsa vie future.\nNiveau 0 : le personnage est un citoyen de\nce monde dur. Il a une certaine habitude de\nla violence, de l’oppression et de l’étrange –\néléments que l’on rencontre souvent, même à\nl’abri d’un Bloc – mais il n’a jamais assisté à un\nmassacre, jamais approché un Autre et jamais\nsubi un interrogatoire de la Police Secrète.\nAutant d’événements susceptibles de l’affecter\ndurablement.\nCe Talent sert à ralentir l’effet du Trauma sur\nle personnage.",
"sensibilite-t":"La Sensibilité est la réceptivité du personnage\naux choses invisibles, aux énergies, aux flux,\naux émotions. Elle permet de comprendre ou de\nproduire une oeuvre d’art, mais également de\nsentir les « mauvaises ondes » indiquant la proximité\nd’une source de Noirceur (voir p. 54).\nNiveau 0 : le personnage n’est pas particulièrement\nréceptif. Dans sa vie, il lui est parfois\narrivé d’avoir des impressions troublantes mais\nil n’a pas su les interpréter correctement ou leur\naccorder l’importance qu’elles auraient mérité.\nL’art ne lui inspire pas grand chose sinon les\noeuvres les plus directement accessibles.",
"tenebres-t":"Le Talent Ténèbres représente la part d’ombre du\npersonnage, le poids de ses crimes, son inclination\nau mal. Qu’il ait réellement commis des actes\nmauvais, ou qu’il s’agisse d’une faille béante dans\nson âme, cette zone ténébreuse sera sentie par les\nAutres et interprétée comme un signe d’appartenance.\nCe Talent représente également labrutalité,\nla monstruosité ou la froideur émanant de sa\npersonne, la crainte qu’il inspire à ses semblables.\nIl sert à intimider les humains, les animaux ou les\ncréatures surnaturelles.\nNiveau 0 : le personnage est une proie, un\nspécimen quelconque de la race humaine et, à\nce sens, ne fera l’objet d’aucun traitement particulier\nde la part des Autres. À moins d’être armé\nou en situation de force, il n’intimidera généralement\nque les couards.",
"fortune-t":"Le Talent Fortune indique la richesse dupersonnage.\nNiveau 0 : le personnage fait partie de la classe\nmoyenne. Il loue un appartement dans les faubourgs\nou un petit studio dans les quartiers\npopulaires du centre-ville. Il n’a pas vraiment\nde patrimoine mais dispose des fonds suffisants\npour s’alimenter, se vêtir et se déplacer au quotidien.\nDurant ses temps morts, il se contente\nde loisirs simples : visite des musées officiels, un\nspectacle cautionné de temps en temps, deux ou\ntrois verres dans un club middle-class. Il dispose\nde quelques couronnes pour ses transactions\ncourantes sans menacer son train de vie.",
"rang-t":"Le Talent Rang indique l’autorité du personnage,\nle grade ou la fonction sociale dont il peut se prévaloir.\nCe Talent ouvre des portes et lui assure des\npasse-droits. Pour jouir de son niveau de Rang, le\npersonnage doit toutefois porter ostensiblement\nla preuve de son niveau, qu’il s’agisse d’un badge,\nd’un uniforme, ou d’un nom célèbre (le sien ou\ncelui d’un ami important), qu’il se doit alors de\nrévéler. En cela, il lui sera impossible de jouir de\nson niveau de Rang tant qu’il restera sous couvert\nd’une fausse identité, par exemple.\nNiveau 0 : le personnage n’a pas de statut particulier.\nIl ne peut se prévaloir d’aucune autorité\nà part, peut-être, dans l’espace très restreint de\nson environnement professionnel.\nCe Talent sert à obtenir des accès, des autorisations\net de précieux formulaires en jeu.",
"contacts-t":"Le Talent Contacts indique le nombre de personnes\nbien placées prêtes à aider le personnage.\nPour chaque niveau qu’il possède dans ce Talent,\nil connaît un individu ou un groupe disposant de\nressources ou de connaissances intéressantes dans\nle cadre de sa lutte. Lorsqu’il a besoin de matériel,\nd’un service ou d’une information, le personnage\npeut joindre l’un de ses contacts pour l’obtenir.\nLes moyens de ces contacts n’ont pas à être décrits\navec précision.\nNiveau 0 : le personnage est un homme ou une\nfemme ordinaire. Il peut demander de menus\nservices à ses proches, mais ne connaît personne\nd’assez bien placé ou d’assez investi prêt à se\ncompromettre pour lui. Sa réserve de points de\nFaveur est vide.",
"facade-t":"Le Talent Façade est l’expression de la prudence et\nde la paranoïa du personnage. Il reflète le soin qu’il\nprend à cacher ses traces, à brouiller les pistes, à\nplacer des obstacles sur le chemin de ceux qui voudraient\nremonter jusqu’à lui, découvrir ses agissements,\naccéder à son domicile, saisir son argent.\nIl représente également la capacité du personnage\nà passer inaperçu, à avoir l’air inoffensif, à ne pas\nêtre remarqué parmi une foule.\nNiveau 0 : le personnage est un citoyen ordinaire.\nSon dossier administratif est bien fourni, son\nadresse connue et ses moyens de fuite limités.\nLorsqu’il a des choses à se reprocher ou qu’il\nest sous pression, son attitude peut paraître\nsuspecte.\nCe Talent sert à ralentir l’effet de la Traque sur\nle personnage.",
"combat-t":"Le Talent Combat reflète l’aisance du personnage\ndans les situations physiques ou martiales et sa\nmaîtrise des armes.\nNiveau 0 : le personnage ne sait pas se battre et\nn’en viendra aux mains qu’en dernièreextrémité.\nNote : chaque fois qu’un personnage développe\nle Talent Combat au-dessus du niveau 0, il\nchoisit deux armes parmi celles présentées p. 51.\nAinsi, il choisit 2 armes au niveau 1, 2 de plus au\nniveau 2, etc.\nLorsqu’il manie des armes qui ne sont pas du\nmême type que celles qu’il a choisies, il souffre\nd’un malus de 1 à son niveau de Combat.\nDans le cadre de ce kit, les Héros et les Rouages\nn’ont pas de malus lorsqu’ils manient les armes\nindiquées dans leur équipement.",
"deplacement-t":"Le Talent Déplacement est celui de l’agilité et de\nl’athlétisme, de la grâce, de la souplesse et de\nl’endurance. Il régit la coordination corporelle qui\npermet de courir vite, de sauter loin, d’éviter les\nattaques, de marcher longtemps et de se mouvoir\ndiscrètement.\nNiveau 0 : le personnage est capable de performances\nphysiques communes. Il court le cent\nmètres en moins de quinze secondes et peut\nsauter quatre mètres en longueur avec élan. Il\ns’épuise au bout de quelques dizaines de minutes\nd’effort.",
"instinct-t":"Le Talent Instinct rend compte de la perception\ndu personnage, de sa capacité à entendre un bruit\nfugace dans son dos, à voir un tireur embusqué\nsur un toit, à remarquer une odeur suspecte. Dans\nles situations tendues ou dangereuses, les Héros\n« prépareront » souvent leur Instinct. L’Instinct est\ngénéralement un trait passif, utilisé pour déterminer\nsi la personne se rend compte de quelque chose\nqui survient alors qu’il ne s’y attend pas. Il diffère\nen cela du Talent Recherche, qui vaut lorsque le\npersonnage cherche activement un élément dans\nune masse de données.\nNiveau 0 : le personnage n’est pas toujours sur\nses gardes. Il lui arrive d’être perdu dans ses\npensées ou d’être surpris par un événement\ninattendu.",
"constitution-t":"Le Talent Constitution définit la carrure du personnage,\nsa puissance et sa résistance physique.\nNiveau 0 : le personnage a une stature moyenne,\nla force compensant son poids. Il peut porter une\ntrentaine de kilos durant moins de dix minutes,\net soulever de terre un objet d’une cinquantaine\nde kilos maximum.",

"vecu-t":"Les Héros commencent chaque scénario avec une\nréserve de 3 points de Vécu. Le Vécu correspond au\npassé des personnages et à leur familiarité avec\ncertains environnements et certaines pratiques.\nLorsqu’un personnage entreprend une action\npour laquelle son histoire ou son expérience\npersonnelle sont susceptibles de lui octroyer un\navantage logique, le joueur peut dépenser un (et\nun seul) point de Vécu pour obtenir un niveau supplémentaire\nau Talent utilisé. Cette dépense doit\nêtre effectuée avant tout jet de dés de destin.",
"espoir-t":"Un personnage commence chaque scénario avec\nune réserve de points d’Espoir, dépendant de son\nniveau dans le Talent Ferveur.\nUn personnage peut dépenser un point d’Espoir\npour lancer trois dés de destin supplémentaires\nlors de n’importe quelle action. Il peut aussi\ndépenser un point d’Espoir pour lancer trois dés\nlorsqu’il subit des points de Blessures, Trauma,\nTraque ou Noirceur. Dans ce cas, chaque succès\ndiminue de 1 le nombre de points encaissés. Par\ncontre, chaque 1 ajoute une goutte à la jauge de\nFiel.",
"singularite-t":"Un personnage commence chaque séance de jeu\navec une réserve de points de Singularité, dont la\ntaille dépend de son niveau dans le Talent Artefact\nUn personnage peut dépenser un point de Singularité\npour empêcher l’ajout d’une goutte de Fiel\nà la jauge des Héros.\nLa réserve de Singularité ne se recharge pas en\ncours de partie.",
"trauma-t":"Dès qu’un personnage a subi 5 points de Trauma,\nil est Choqué. Son état de stress est tel qu’il influe\nsur ses performances et sur sa lucidité. Il souffre\nd’un malus de 1 à tous ses niveaux de Domaine.\nDès qu’il a subi 8 points de Trauma, le personnage\nest Traumatisé. Il souffre d’un malus de 1 à\ntous ses niveaux de Talent. De plus, il gardera des\nséquelles de cet événement : l’un de ses points de\nTrauma devient permanent et ne pourra pas être\nsoigné.\nSi un personnage cumule 10 points de Trauma,\nil devient Fou. Il tombe en catatonie durant le reste\nde la scène. Passé ce cap, son traumatisme est tel\nqu’il ne sera plus jouable. Il est définitivement\nperdu.",
"blessures-t":"Dès qu’il a subi 5 points de Blessures, le personnage\nsouffre d’un malus de 1 à tous ses niveaux\nde Domaine.\nSi un personnage cumule 8 points de Blessures,\nil est lourdement blessé. Il subit un malus de 1 à\ntous ses niveaux de Talent. De plus, il gardera des\nséquelles de cet événement : l’un de ses points de\nBlessures devient permanent et ne pourra pas être\nsoigné.\nSi un personnage cumule 10 points de Blessures,\nil agonise. Il meurt au bout de dix minutes s’il n’est\npas soigné.",
"noirceur-t":"Lorsqu’il a cumulé 5 points de Noirceur, le personnage\nest Teinté.\nLorsqu’il a cumulé 8 points de Noirceur, il est\nPossédé. De plus, il gardera des séquelles de cet\névénement : l’un de ses points de Noirceur devient\npermanent et ne pourra pas être soigné.\nLorsqu’il a cumulé 10 points de Noirceur, il est\nCorrompu. La Loi en prend le contrôle (à moins\nque le joueur n’accepte de jouer ce rôle jusqu’au\nbout). Le corrompu fera tout pour rallier un Axe\nle plus rapidement possible. S’il y parvient, il disparaît\ndans l’Artefact à tout jamais.",
"traque-t":"Lorsqu’il a cumulé 5 points de Traque, le personnage\nest Signalé.\nLorsqu’il a cumulé 8 points de Traque, le personnage\nest Recherché. Il gardera des séquelles\nde cet événement : l’un de ses points de Traque\ndevient permanent et ne pourra pas être retiré. De\nplus, il gagne le trait Criminel.\nLorsqu’il a cumulé 10 points de Traque, le personnage\nest Pourchassé. De plus, il gagne le trait\nEnnemi public."
    "asile-u": "Asile",
    "infirmerie-u": "Infirmerie",
    "credo-u": "Credo",
    "legende-u": "Légende",
    "bibliotheque-u": "Bibliothèque",
    "fichier-u": "Fichier",
    "laboratoire-u": "Laboratoire",
    "informateurs-u": "Informateurs",
    "passages-u": "Passages",
    "atelier-u": "Atelier",
    "salleblanche-u": "Salle blanche",
    "observatoire-u": "Observatoire",
    "armurerie-u": "Armurerie",
    "vehicule-u": "Véhicule",
    "niveauacces-u": "Niveau accès",
    "fortifications-u": "Fortifications",
    "capital-u": "Capital",
    "standing-u": "Standing",
    "reseau-u": "Réseau",
    "societesecrans-u": "Sociétés écrans",
    "musee-u": "Musée",
    "chambreinter-u": "Interrogatoire",
    "fragmentsverite-u": "Frag. de vérité",
    "refuge-u": "Refuge",
    "faussesidentites-u": "Fausses ID",
    "personnel-u": "Personnel",
    "expert-u": "Expert",
    "unite-u": "Unité",
    "division-u": "DIVISION",
    "structure-u": "STRUCTURE",
	"asile-t": "Talent lié : Apaisement\nLa Cabale dispose des infrastructures et du matériel\nnécessaires au traitement des troubles psychologiques et\npsychiatriques. Chambres (dont certaines capitonnées),\nmédicaments, camisoles, bibliothèque spécialisée...\nIl s’agit d’un Atout de support.\n\nFaille : sordide. Les locaux de la Cabale sont inquiétants.\nQu’ils se situent dans un cadre angoissant, malsain\nou bruyant, les personnages ne peuvent regagner aucun\npoint de Trauma lorsqu’ils y vivent un moment de calme.",
    "infirmerie-t": "Talent lié : Soins\nLa Cabale dispose des infrastructures et du matériel\nnécessaires au traitement des troubles physiques et des\npathologies. Chambres, salle d’opération, médicaments...\nIl s’agit d’un Atout de support.\n\nFaille : contaminée. Les locaux de la Cabale ne sont pas\nsains. D’anciennes expériences y ont mal tourné, à moins\nqu’une coulée de chyle ou de Fiel n’ait laissé dans l’air\ndes humeurs miasmatiques. Les personnages ne peuvent\nregagner aucun point de Blessures lorsqu’ils y vivent un\nmoment de calme.",
    "credo-t": "Talent lié : Ferveur\nLes membres de la Cabale possèdent un credo, une\ncroyance, une certitude en leur capacité à triompher de\nl’adversité et à accomplir leur mission. Ils sont unis par\nun code, des symboles, des mythes, une histoire. Cette foi\nrenforce leur propre ferveur. Cet Atout confère une réserve\ncommune de points d’Espoir égale à son niveau.\n\nFaille : doute. La Cabale a connu un échec cuisant ou\nune perte terrible affectant le moral de ses membres. Ces\nderniers ne peuvent donner de l’espoir à leurs alliés que\ns’ils se trouvent à portée de contact.",
    "legende-t": "Talent lié : Lumière\nLa Cabale a une histoire longue ou a déjà accompli de\nbeaux exploits dans sa lutte contre les Ténèbres. Cet Atout\nconfère une réserve commune de points de Vécu égale à\nson niveau.\n\nFaille : enténébrée. Les locaux de la Cabale ont une\naura malsaine. Les personnages ne peuvent regagner\naucun point de Noirceur lorsqu’ils y vivent un moment de\ncalme.",
    "bibliotheque-t": "Talent lié : Culture\nLa Cabale dispose d’un fonds documentaire hétérogène\net ordonné, pouvant contenir des textes interdits remontant\nà l’Avant.\nIl s’agit d’un Atout de support.\n\nFaille : Némésis (bibliothèques et musées officiels).",
    "fichier-t": "Talent lié : Bureau\nLa Cabale dispose d’archives dérobées, de copies de\ndossiers, d’anciens registres.\nIl s’agit d’un Atout de support.\nEn outre, un Héros peut consulter le Fichier de la Cabale\npour voir s’il contient des informations sur un citoyen du\nBloc (une seule tentative par citoyen). Au terme d’une\nheure de recherche, il lance autant de dés de Destin que le\nniveau de l’Atout. Pour chaque succès, la Loi lui révèle une\ndonnée personnelle de son choix.\n\nFaille : Némésis (Census et Division du Fichier).",
    "laboratoire-t": "Talent lié : Recherche\nLa Cabale dispose de matériels de détection et de prélèvement,\nd’un laboratoire de chimie contenant un microscope,\nde bases de données, d’une chambre froide et d’une\ntable d’autopsie.\nIl s’agit d’un Atout de support.\n\nFaille : Némésis (Bureau d’investigation).",
    "informateurs-t": "Talent lié : Société\nLa Cabale dispose d’un réseau de personnes qui la tient\ninformée des événements survenant dans le Bloc.\nIl s’agit d’un Atout de support.\nEn outre, la Loi peut utiliser le réseau pour apprendre\naux Héros des faits intéressants pour leur combat.\n\nFaille : Némésis (presse officielle).",
    "passages-t": "Talent lié : Survie\nLa Cabale est reliée au réseau hypogéen, connaît d’anciennes\nvoies de contrebande ou jouit des services de\npasseurs.\nLes temps de déplacement de ses membres dans l’enceinte\ndu Bloc est divisé par 1 + niveau de cet Atout.\nEn outre, les membres de la Cabale peuvent effectuer un\ndéplacement dans le Bloc en ignorant les patrouilles de la\nGarde Noire ou les espions de l’Administration. Ils peuvent\nutiliser cette capacité autant de fois que le niveau d’Atout\nà chaque scénario.\n\nFaille : Némésis (peuple de l’Hypogée).",
    "atelier-t": "Talent lié : Artisanat\nLes personnages disposent d’un entrepôt équipé,\nd’outils de bricolage, de palans, grues et monte-charges.\nIl s’agit d’un Atout de support.\nEn outre, l’atelier peut contenir et permet de manier\ndes objets massifs, volumineux ou dangereux avec un bon\nniveau de sécurité.\nEnfin, l’atelier facilite la réparation des points de Structure\nlorsque la Cabale est endommagée (voir p. 122).\n\nFaille : kapharnaüm. Les locaux de Cabale sont encombrés\npar une profusion d’objets, qui résulte de leur utilisation\npremière ou d’une mauvaise gestion de l’intendance.\nLe bric-à-brac sature l’espace et rend difficile la recherche\nd’outils ou d’informations. Le recours aux installations\ns’en trouve compliqué. Toute action faisant appel aux\natouts de support de la Cabale demande deux fois le\ntemps normalement nécessaire. Dans le cas d’une action\nà étape, cette faille augmente de 50% le nombre d’étapes\nà accomplir.",
    "salleblanche-t": "Talent lié : Ingénierie\nLa cabale possède un espace à atmosphère maîtrisée\net les outils pour confectionner, réparer ou démonter des\nmachines de haute technologie ou conduire des expériences.\nL’accès à ce secteur exige en général le port d’une\ncombinaison intégrale et de masques (fournis avec cet\nAtout).\nIl s’agit d’un atout de support.\nDe plus, la salle blanche permet le stockage de matériel\nirradiant, contaminant ou porteur d’un agent pathogène.\nLe niveau de la Salle blanche est retiré des points de\nNoirceur subis par la Cabale lors de l’entreposage d’objets\ncorrompus (voir p. 123).\n\nFaille : corrosion. L’atmosphère des locaux de la Cabale\nest particulièrement néfaste aux machines. À cause d’un\nair trop iodé, acide ou humide, ces dernières s’abîment\nrapidement. La Loi désigne l’une des machines ou armes\nentreposées dans la Cabale lors de chaque intermède entre\ndeux aventures : celle-ci fonctionne mal et donne désormais\nun malus de 1 à ses utilisateurs.",
    "observatoire-t": "Talent lié : Artefact\nLa Cabale dispose d’instruments d’observation et d’enregistrement\nbraqués sur l’Artefact. Elle conserve des\narchives sur ses mouvements remarquables, ses fluctuations,\nses manifestations les plus visibles : descentes de\nBrume, Mécanismes violents, averses de Fiel. Un Orbe\nquantique complète le dispositif si cet atout a un niveau\nde 3 ou 4 (sans effet supplémentaire en jeu).\nCette affinité avec l’Objet-Dieu permet parfois à ses\nmembres d’émettre des hypothèses, d’identifier des\nschémas, de détecter des récurrences, de projeter des\nthéories sur les évènements en cours ou à venir.\nCet Atout confère une réserve commune de points de\nSingularité égale à son niveau.\n\nFaille : mépris de l’Artefact. La Cabale se montre\nméprisante envers l’Artefact, à moins que ce ne soit l’inverse.\nAu cours de chaque séance, le premier dé de destin\naffichant un 1 occasionne 2 points de Fiel au lieu d’1.",
    "armurerie-t": "Talent lié : Combat\nLa Cabale possède un stock d’armes, probablement\ndérobé à la pègre ou détourné d’un arsenal de la Garde\nNoire. Cette armurerie contient 5 armes par niveau dans\ncet Atout. Les joueurs peuvent choisir ce matériel parmi\ntoutes les armes dont le niveau dans le trait « Limité » est\ninférieur ou égal au niveau dans cet Atout.\n\nFaille : armes identifiées. La Cabale est repérée. Les\narmes personnelles de ses membres ont déjà été utilisées\ndans le cadre d’une action sur laquelle le Bureau\ndes Investigations enquête. À la fin de toute scène où il a\nutilisé l’une de ces armes, un membre de la Cabale gagne\nun point de Traque, en plus de tout autre effet.",
    "vehicule-t": "Talent lié : Déplacement\nLa Cabale possède un ou plusieurs véhicules stationné(s)\ndans un garage sûr, ou des équipements pour progresser\nvite et discrètement. Pour chaque niveau dans cet Atout,\nles joueurs doivent choisir l’une des options suivantes :\n◊ autant de vélos que de Héros ;\n◊ une moto à air comprimé (+1 en Déplacement sur rues ou\nroutes bien entretenues) ;\n◊ une voiture à deux places à air comprimé ;\n◊ une barque pour 6 personnes ;\n◊ du matériel d’exploration urbaine (+1 en Déplacement\npour l’escalade) ;\n◊ des tenues furtives pour toute l’équipe (+1 en Déplacement\npour se mouvoir discrétement).\nAlternativement, pour deux niveaux, les joueurs\npeuvent opter pour :\n◊ une berline 4 places à énergie quantique (+1 en Déplacement\nsur rues ou routes bien entretenues) ;\n◊ une camionnette à résine;\n◊ un petit bateau à moteur à résine, pour 6 personnes.\n\nFaille : véhicules identifiés. Les véhicules de la Cabale\nsont repérés. Ils ont été signalés lors d’un précédent\nforfait, leur plaque ou leur description est enregistrée par\nla Garde Noire...\nÀ la fin de toute scène où il a utilisé l’un de ses véhicules\npersonnels, un membre de la Cabale gagne un point de\nTraque, en plus de tout autre effet.",
    "niveauacces-t": "Talent lié : Instinct\nLes locaux de la Cabale sont fermés par des mécanismes\nde sécurité élevée. surveillés par ses alliés. Il peut s’agir\nde sympathisants, d’une milice de quartier, d’animaux de\ngarde ou même d’unités de la Garde Noire patrouillant le\nsecteur et ignorant quels intérêts elles protègent.\nLe niveau de cet atout s’ajoute à la difficulté de toute\ntentative pour surveiller ou infiltrer physiquement la\nCabale. En cas d’échec de « l’espion », sa manoeuvre sera\ndétectée et empêchée. Les membres de la Cabale seront\nimmédiatement informés de la situation et obtiendront\nune information sur l’aspect ou l’identité de l’infiltrateur\npar degré d’échec de ce dernier.\n\nFaille : brêche. Les locaux de la Cabale ne sont pas\nsécurisés et sont particulièrement faciles à infiltrer ou\nobserver. Des passages oubliés peuvent mener jusqu’à eux,\nleur enceinte peut être fragile ou percée, leurs cloisons\ntrop fines, etc. La difficulté de toute tentative d’infiltration\nou d’espionnage contre elle est diminuée de 1.",
    "fortifications-t": "Talent lié : Constitution\nLes locaux de la Cabale sont consolidés, prévus pour\nencaisser un assaut physique. Ses murs et ses portes sont\nrenforcés de béton et d’acier, ses accès piégés, sa configuration\nintérieure est pensée pour donner un avantage aux\ndéfenseurs. Elle possède des sas verrouillables, des postes\nde tir, des camouflets, un système d’aération et de filtration,\ndes pièges…\nUne Cabale dotée de cet atout est considérée comme un\nRouage combattant. Elle est dotée d’un Domaine d’Action\net des Talents Instinct, Combat et Constitution, dont les\nscores et niveaux sont égaux à celui de cet Atout.\nLa Cabale peut attaquer et être attaquée par tous les\ncombattants progressant dans ses locaux.\n\nFaille : vulnérable. Les locaux de la Cabale sont fragiles\net ne sont pas conçus pour la défense. L’initiative et le\nniveau Déplacement de ses membres sont diminués de 1\nlorsqu’ils se battent dans son enceinte.",
    "capital-t": "Talent lié : Fortune\nLa Cabale possède un trésor, des investissements, un\nrevenu. Il s’agit d’un atout de support. À la différence des\nautres atouts de support, un personnage peut dépenser\nplusieurs points de Capital pour bénéficier d’un bonus\néquivalent lorsqu’il prépare son Talent Fortune.\n\nFaille : endettée. La Cabale est endettée auprès d’une\ninstitution ou d’un personnage puissant. L’un de ses\nmembres doit effectuer une dépense de niveau 4 durant\nchaque aventure pour payer le créancier. Sinon, l’un de\nses membres doit perdre un point de progression lors du\nprochain intermède entre deux scénarios, qui représente\nle temps passé à travailler pour le créancier en compensation.e",
	"standing-t": "Talent lié : Rang\nLe faste, le confort et l’espace de la Cabale sont liés à son niveau dans cet atout.\n\nNiveau -1 : la Cabale n’a pas de quartier général et doit se réunir aux domiciles de ses membres ou dans des lieux publics. Ses autres Atouts représentent l’accès à des installations extérieures, réparties dans le Bloc et nécessitant souvent l’utilisation d’infrastructures officielles, d’usages détournés de matériel de l’Administration, etc. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 2.\n\nNiveau 0 : la Cabale occupe un local équivalent à un appartement de quatre pièces, une échoppe d’artisan ou une petite maison de ville. L’état d’entretien et d’équipement des locaux est médiocre, les matériaux d’isolation sont peu performants. Le mobilier est sommaire et usagé, majoritairement en plast. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 3.\n\nNiveau 1 : la Cabale occupe un grand appartement, un petit entrepôt ou une maison de ville. L’installation n’est pas récente mais globalement bien entretenue. Elle dispose d’une bonne installation de chauffage et d’un mobilier correct. Son voisinage n’est ni trop curieux ni trop bruyant. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 4.\n\nNiveau 2 : la Cabale occupe un duplex dans la nouvelle ville, un corps de ferme à la campagne ou une ancienne installation industrielle. La construction est robuste, isolée et reliée aux principaux réseaux. Elle possède son propre relais pneumatique et un mobilier de goût. Elle se trouve à l’écart du voisinage, protégée du regard des curieux par sa position en étage élevé, de hauts murs ou une végétation dense. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 5.\n\nNiveau 3 : la Cabale occupe un complexe de bureaux ou les étages supérieurs d’une tour de centre-ville, un manoir dans un faubourg, un club huppé ou un secteur hypogéen. L’installation est moderne, équipée d’un générateur quantique ou d’une chaudière à résine à haut rendement, d’un réseau pneumatique et d’un ondulateur, ainsi que d’agréments de confort haut de gamme. Elle possède des voies ou ascenseurs d’accès privatifs. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 6.\n\nNiveau 4 : la Cabale occupe un immeuble entier du centre-ville, une enclave privée dans les ensembles, un petit château dans la Campagne. L’installation est moderne, équipée d’un générateur quantique ou d’une chaudière à résine haut rendement, d’un réseau pneumatique et d’un ondulateur, d’agréments de confort haut de gamme. Elle possède des voies ou ascenseurs d’accès privatifs. Le nombre d’Atouts différents qu’elle peut posséder (au niveau 1 ou plus) est de 7.",
	"reseau-t": "Talent lié : Contacts\nLa Cabale est une personne morale dont la notoriété\ngrandissante lui vaut la sympathie ou le respect de plus en\nplus de factions. Elle possède un nombre de Contacts égal\nau niveau dans cet atout. Chaque Contact dispose de deux\npoints de Faveurs.\nLes membres de la Cabale peuvent librement faire appel\nà ces Contacts comme s’ils les possédaient eux-mêmes.\n\nFaille : mauvaise réputation. La Cabale possède une\nmauvaise réputation. Le coût en Faveurs de tous les\nservices que pourront solliciter ses membres auprès de\nleurs propres contacts est augmenté de 1 si ces derniers\nconnaissent leur appartenance à la Cabale.",
    "societesecrans-t": "Talent lié : Façade\nLa Cabale possède autant de sociétés écrans que le\nniveau dans cet Atout. Libre aux joueurs et à la Loi de\ndécrire ces institutions fantômes, leurs attributions et\nleurs objets sociaux. Les membres de la Cabale disposent\nde faux papiers attestant de leur appartenance à ces\nsociétés écrans.\nCet Atout est un atout de support (lorsque Façade est\nutilisé de façon passive).\nEn outre, lorsque la Cabale doit subir des points de\nTraque, cette perte est diminuée du niveau en sociétés\nécrans (voir p. 123).\n\nFaille : Nemesis (Direction de l’Effort).",
    "musee-t": "Talent lié : Sensibilité\nLa Cabale possède un musée d’objets étranges et de\nfragments de connaissances occultes. Y sont exposées des\noeuvres dérangées exécutées par des corrompus, le fruit de\nvisions de Synchrones, les fulgurances d’artistes touchés\npar l’étrangeté de leur temps. Derrière la singularité – et\nsouvent l’horreur – de ces pièces se devinent des révélations\nqui peuvent alimenter l’inspiration des plus sensibles.\nIl s’agit d’un atout de support.\nEn outre, certaines oeuvres peuvent manifester des phénomènes\nétranges (statues pleurant du Fiel, mécanismes\nse déclenchant tout seul, etc.) à l’approche d’événements\noccultes de grande ampleur. La Loi peut utiliser le Musée\ncomme moteur d’intrigue et aiguiller les Héros sur de\nnouvelles pistes.\n\nFaille : hantée. Les membres de la Cabale ont l’impression\nde partager leur quartier général avec des forces\ninvisibles et hostiles. Lorsque les Héros cumulent leur cinquième\ngoutte de Fiel tandis qu’ils se trouvent dans leur\nCabale, ils subissent un effet de Fiel de plus que le niveau\nde Menace actuel.",
    "chambreinter-t": "Talent lié : Ténèbres\nLa Cabale possède une version simplifiée mais terrifiante\ndes salles d’interrogatoire des Citadelles. Lorsqu’un\npersonnage interroge un Rouage dans la chambre, il peut\nsubir un nombre de points de Noirceur compris entre 1\net son niveau de Ténèbres (minimum 1). Si la somme du\nniveau de cet atout et du nombre de points de Noirceur\ndépensés dépasse le niveau de Conviction de la cible,\ncelle-ci craque. Le joueur peut poser une question par\nniveau de marge de réussite à la Loi. Cette question doit\nporter sur des informations possédées par le Rouage.\nL’interrogatoire dure autant d’heures que le niveau de\nConviction de la cible, au terme desquelles cette dernière\nsubit autant de points de Blessure et de Trauma que le\nnombre de questions auxquelles elle a dû répondre.\n\nFaille : souillée. D’étranges manifestations se produisent\nlorsque le sang est versé dans le quartier général\nde la Cabale. Les éclairages vacillent, des sons lointains\nrésonnent, les esprits s’échauffent. Les actes violents ou\ncruels perpétrés dans les locaux de la Cabale sont sanctionnés\npar un point de Noirceur et de Trauma supplémentaires.",
    "fragmentsverite-t": "Talent lié : Folie\nLa Cabale possède un fragment de la vérité. Il peut avoir\nla forme d’un objet exotique découvert dans l’Artefact,\nun extrait de la Gnose, de dossiers dérobés aux archives\nnoires, de comptes rendus d’interrogatoires de déments\narrachés à l’Intégrité…\nIl s’agit d’un atout de support (lorsque Folie est utilisé\npour diminuer le Trauma d’un événement surnaturel).\nEn outre, quand les Héros sont confrontés à des\néléments étranges ou occultes, ils peuvent étudier leur\nAtout pour voir s’ils contiennent des révélations à ce sujet.\nIls lancent un nombre de dés de Destin compris entre 1 et\nleur niveau dans cet atout. Pour chaque succès, la Loi leur\napporte une information complémentaire ou des données\nexploitables.\n\nFaille : sceptique. Le socle culturel ou intellectuel sur\nlequel est construite la Cabale ne prépare pas ses membres\naux révélations qui les attendent. Peut-être est-elle\ncomposée d’agents de l’Administration endoctrinés ou\nde citoyens abreuvés de fausses informations? Toutes lesvpertes de Trauma occasionnées par des révélations ou des\névénements occultes sont majorées de 1 pour les membres\nde la Cabale.",
    "refuge-t": "Talent lié : Extase\nLa Cabale dispose d’un havre, une oasis, un endroit où\nses membres peuvent s’isoler des tourments du monde et\ncommunier, se détendre ou prendre du bon temps. Qu’il\ns’agisse d’une chapelle dédiée à l’Objet-Dieu, d’une serre\nà la végétation magnifique ou d’un lieu de débauche,\nle refuge constitue un lien fort entre les Héros, car elle\nincarne leur goût pour la vie.\nLorsque les Héros vivent des moments de calme dans\nleur refuge, ils peuvent regagner un nombre de points\nd’Espoir supplémentaire égal au niveau de cet Atout. Ils\npeuvent se partager ce montant comme ils le souhaitent.\n\nFaille : angoissante. Les locaux de la Cabale sont\ninquiétants. Qu’ils se situent dans un cadre sordide,\nmalsain ou bruyant, les personnages ne peuvent regagner\naucun point d’Espoir lorsqu’ils y vivent un moment de\ncalme.",
    "faussesidentites-t": "Talent lié : Tromperie\nLa Cabale possède un jeu de fausses identités, ainsi que\ndes artifices de déguisement.\nChaque membre de la Cabale peut définir autant de\nfausses identités que le niveau de cet Atout. Les faux documents\nfournis tromperont la vigilance des citoyens et des\nagents dont le niveau de Bureau est inférieur ou égal au\nniveau de cet Atout.\n\nFaille : visible. La Cabale évolue dans un milieu\ntrès surveillé, socialement ou géographiquement. Les\ncontrôles sont nombreux et les soupçons exploités. Les\npersonnages ne peuvent regagner aucun point de Traque\nlorsqu’ils vivent un moment de calme dans ses locaux.",
    "personnel-t": "Talent lié : Charisme\nLa Cabale possède deux sympathisants par niveau dans\ncet Atout. Les sympathisants sont des citoyens connaissant\nson existence, ses objectifs et ses secrets, mais dont\nla fidélité ne sera jamais mise en doute.\nLes sympathisants obéissent aux Héros de la Cabale. Ils\npeuvent être affectés à des tâches au sein du QG ou poursuivre\nleur vie dans le Bloc entre deux missions.\nLes sympathisants peuvent composer un culte, un\nsyndicat, un clan, une entreprise défendant les intérêts de\nla Cabale.\nL’identité des sympathisants doit être proposée par les\njoueurs et validée par la Loi.\nChaque sympathisant est un Rouage mineur possédant\nun niveau de 0 dans tous les Talents sauf un, qu’il possède\nà 1.\n\nFaille : suspecte. Les locaux, les pratiques ou la réputation\nde la Cabale la rendent suspecte aux yeux de tous\nles citoyens habitant dans le quartier ou village où elle est\nimplantée. Nemesis (quartier ou village).",
    "expert-t": "Talent lié : Psychologie\nLa Cabale possède un expert par niveau dans cet Atout.\nLes experts sont des citoyens connaissant l’existence, les\nobjectifs et les secrets de la Cabale, mais dont la fidélité ne\nsera jamais mise en doute.\nLes experts obéissent aux Héros de la Cabale. Ils peuvent\nêtre affectés à des tâches au sein du QG, ou poursuivre\nleur vie dans le Bloc entre deux affectations.\nLes experts peuvent composer un culte, un syndicat, un\nclan, une entreprise défendant les intérêts de la Cabale.\nL’identité des experts doit être proposée par les joueurs\net validée par la Loi.\nChaque expert est un Rouage majeur qui possède un\nniveau de 0 dans tous les Talents sauf un, qu’il possède à 1\net un second, qu’il possède à 2.\n\nFaille : ennemis. La Cabale s’est attirée l’animosité de\nfactions de la dissidence, qu’il s’agisse des branches de la\nrésistance ou des pègres. Elle acquiert la Nemesis (dissidence).",
    "unite-t": "Talent lié : Conviction\nLa Cabale possède une cohésion, une union, un esprit\nde corps hors norme. Ses membres partagent peut-être\nde hauts faits d’armes ou des expériences éprouvantes, à\nmoins que la noblesse de ses idéaux et la sagesse de ses\ndirigeants suffisent à galvaniser ses troupes. L’unité est\nsouvent matérialisée par une héraldique forte, des chants,\ndes formules, des rituels ou une imagerie bien ancrée.\nLe niveau d’Unité s’ajoute à celui du Talent Conviction\nde tous les membres de la Cabale devant résister à des\nstimulations ou des manipulations visant clairement à le\nfaire trahir la Cabale (obtention d’information, sabotage,\ndétournement, etc.).\n\nFaille : démotivation. Les membres de la Cabale ne perçoivent\nplus son but, son sens, sa légitimité. Ils souffrent\nd’un malus de 1 à leur niveau de Conviction lorsqu’ils\ndoivent résister à des manipulations visant clairement à\nleur faire trahir la Cabale.",
    "division-t":"La jauge de Division témoigne de l’état d’esprit actuel des membres de la Cabale vis-à-vis de leurs pairs. La suspicion, les divergences sévères, les désaccords profonds, les reproches et les griefs sont autant de facteurs de division.\nLa jauge de Division est un outil à disposition de la Loi pour matérialiser la tension existant entre les Héros. Il ne vise pas à sanctionner les conflits au sein de l’équipe, mais à traduire leur conséquence en jeu.\nLa gravité des propos tenus ou des actes réalisés conditionne le nombre de points de Division reçus.\n\nSi la Cabale a cumulé 5 points de Division, elle est désunie. Ses membres ne peuvent plus donner de l’Espoir à leurs alliés, ni regagner de l’Espoir lors des moments de calme.\n\nSi la Cabale a cumulé 8 points de Division, elle est vacillante. Ses membres ne peuvent plus récupérer de points de Trauma ou d’Espoir durant les moments de calme.\n\nSi la Cabale a cumulé 10 points de Division, ses membres ne peuvent plus récupérer de points d’Espoir, Trauma ou Noirceur lors des moments de calme.",
    "structure-t":"La jauge de Structure évalue l’état physique des locaux de la Cabale. Lorsque ces derniers sont touchés par un incendie, une explosion, une inondation ou tout cataclysme sérieux, la jauge de Structure se remplit.\nLa source de dégâts la plus fréquente reste l’attaque physique de la Cabale par ses ennemis.\nLa table suivante donne des indications sur les dégâts encaissés selon la situation.\nLe nombre de points de Structure subi par la Cabale est diminué par son niveau dans l’Atout Fortifications. Ce dernier diminue de 1 chaque fois qu’il est sollicité.\n\nUne Cabale cumulant 5 points de Structure est endommagée. Les Héros ne peuvent plus bénéficier de ses Atouts jusqu’à réparation.\n\nUne Cabale cumulant 8 points de Structure est partiellement détruite. Les Héros diminuent définitivement le niveau de l’un de ses Atouts de 1 point. En outre, les Héros ne peuvent plus bénéficier de ses Atouts jusqu’à réparation.\n\nUne Cabale cumulant 10 points de Structure est détruite. Tous ses Atouts sont perdus et ses membres devront fonder un nouveau repère pour poursuivre leur combat. Un Héros peut sacrifier définitivement l’un de ses niveaux de Ferveur pour éviter cette destruction. La Cabale sera miraculeusement sauvée de la destruction et laissée à 9 points de Structure à la fin de la scène.",
    "noirceurcabale-t":"La Cabale est engagée dans une guerre sinistre et risque d’y perdre son âme.\nLa jauge de Noirceur sert à mesurer deux effets différents mais dont les implications sont identiques dans le paradigme de NOC. Premièrement, elle mesure l’exposition des locaux de la Cabale aux effluves corruptrices, au Fiel, à l’Énergie noire et à toutes les sources de Noirceur.\nDeuxièmement, elle permet de mesurer l’impact des actes terribles que ses membres perpétuent au nom de la Cabale sur son esprit, son image.\n\nSi la Cabale cumule 5 points de Noirceur, elle devient sinistre. La jauge de Fiel des Héros compte désormais 1 point de Fiel au minimum. Si elle en compte moins, le niveau de Fiel monte à 1. Si elle en compte 1 ou plus, aucun effet de jeu ne pourra plus la faire descendre en dessous de 1.\n\nSi la Cabale cumule 8 points de Noirceur, la jauge de Fiel des Héros compte désormais 2 points de Fiel au minimum.\n\nSi la Cabale cumule 10 points de Noirceur, la jauge de Fiel des Héros compte désormais 3 points de Fiel au minimum.",
    "traquecabale-t":"L’action des Héros les expose à l’attention de l’Administration, mais par le jeu des corrélations, la Cabale tout entière risque de se retrouver exposée, dévoilée, chassée.\nLorsqu’une situation impose à la moitié des Héros (ou plus) de subir des points de Traque en même temps, la Cabale en encaisse le même nombre (autant que le Héros en subissant le plus, si le nombre n’est pas égal).\n\nLorsque la Cabale cumule 5 points de Traque, elle est suspectée.Les Héros subissent un point de Traque chaque fois qu’ils se rendent à ses locaux.\n\nLorsque la Cabale cumule 8 points de Traque, elle est scrutée. Les Héros subissent deux points de Traque chaque fois qu’ils se rendent à ses locaux.\n\nLorsque la Cabale cumule 10 points de Traque, elle est révélée. Les Héros subissent un point de Traque par cycle.",
    "transapaisement-t": "Le personnage est un avatar terrestre de la Matriarche. Il irradie d’une aura de calme et de compassion. Sa proximité seule est rassurante, rassérénante. En dépensant 1 point d’Espoir, il est capable de guérir une séquelle de Trauma.",
    "transferveur-t": "Le personnage incarne l’espoir de larace prodige, au point que sa simple évocation ravive la flamme dans le coeur de ses alliés. Il peut leur Donner de l’espoir (voir p. 233) quelle que soit la distance qui les sépare, et n’a pas besoin de pouvoir communiquer avec eux pour le faire.",
    "translumiere-t": "Le personnage est un brasier dans les ténèbres. Sa seule présence est une souffrance pour les Autres, qui subissent un point de Blessures par round tant qu’ils restent dans son aura (voir p. 248).",
    "transsoins-t": "Le personnage a une compréhension innée du fonctionnement du corps humain, comme s’il s’agissait d’une machinerie dont il avait hérité des plans. Il est conscient de processus, subtilités, finesses qui échappent encore aux meilleurs savants de l’Intégrité. Il est capable d’identifier des problèmes profonds, des affections non diagnostiquées, par simple observation d’un patient. Il est en mesure de localiser les éléments nécessaires à la création de vaccins ou de médicaments pour soigner des maladies nouvelles ou incurables. Il est littéralement capable de retisser les organes, muscles, nerfs ou tendons blessés. En dépensant 1 point d’Espoir, il est capable de guérir une séquelle de Blessures.",
    "transculture-t": "Le personnage connaît des détails inaccessibles sur des événements lointains ou passés, peut sentir qu'une information de propagande est vraie ou fausse. Le Talent Culture est également primordial dans l’aspect occulte de NOC, car il mesure la connaissance de la Gnose, l’appréhension des vérités de l’univers.",
    "transbureau-t": "Le personnage peut « sentir » où se trouve une information, produire un faux document grossier que tout le monde estimera vrai, lire une carte à trous avec les doigts.",
    "transrecherche-t": "Le personnage « sent » la présence de preuves, « lit » les lieux, « voit » les faits sous forme de visions fulgurantes, comme si son esprit était capable de se projeter brièvement dans le temps et de contempler des fragments du passé.",
    "transsociete-t": "Le personnage « sent » qu’un événement majeur vient de se produire dans son Bloc, trouve d'instinct sa route en ville, se retrouve toujours dans les soirées les plus importantes, comme si sa présence ellemême était vecteur de situations intéressantes.",
    "transartefact-t": "Un lien évident unit le personnage et l'Artefact, au point que celui-ci semble parfois réagir à ce qui arrive à l’humain : un claquement soudain surprend son agresseur, une brume providentielle perturbe les recherches de poursuivants, ou un grand mécanisme souligne ses joies et ses peines. Sa réserve de Singularité est de 5 au début de chaque séance. Pour la dépense de 3 points de Singularité, il peut diminuer le niveau de Menace de 1.",
    "transartisanat-t": "Le personnage est gagné par une inspiration puissante. Au prix de 2 points de Progression, il peut consacrer un prochain intermède entre deux aventures à créer une Merveille. Si le personnage possède un niveau de 6 ou 7 en Artisanat, il peut créer autant de Merveilles qu’il le souhaite, tant qu’il en paye le prix, sans pour autant pouvoir créer plusieurs exemplaires de la même Merveille, ni plusieurs Merveilles ayant le même effet. Si un personnage obtient un niveau de 6 ou 7 en tentant le Destin, il peut créer une unique Merveille.\nUne Merveille est une création artisanale ou artistique prodigieuse, si prodigieuse qu’elle semble être le produit d’une technologie ou d’une intelligence supérieure et qu’elle trouble l’esprit même des meilleurs techniciens.\nLes détails esthétiques et les proportions de la Merveille sont laissés à l'appréciation du joueur et doivent être validés par la Loi.\nLe joueur choisit l’une des options suivantes :\n\n◊ Sceau de Seuil : une porte, un sarcophage ou une machine destinés à être placés sur un Seuil pour retarder son ouverture d’1d10 minutes. Ils peuvent également être placés sur le Seuil transfiguré d’un Havre pour empêcher définitivement sa réouverture (voir Les Lueurs obsidionales – tome 1).\n\n◊ Objet légendaire : un outil ou une arme apportant un bonus d’un niveau au Talent approprié de son utilisateur. Il peut s’agir d’une arme à feu puissante, d’une lame parfaitement équilibrée, d’un véhicule maniable.\n\n◊ Chef-d’oeuvre : une création artistique d’une telle splendeur qu’elle accorde un point d’Extase supplémentaire à l’un des personnages vivant un moment de calme à sa proximité.\n\n◊ Agrément de Cabale : qu’il s’agisse d’une fortification aussi résistante que la Matière noire, d’un microscope d’un niveau de performance exceptionnel ou d’un lecteur de fiches innovant, la Merveille crée un objet prodigieux pour la Cabale. Utilisé avec les règles de Cabale (voir Les Lueurs obsidionales – tome 1), il octroie un niveau supplémentaire à un Atout que la Cabale possède déjà à 1 ou plus.",
    "transmecanismes-t": "Tout se passe comme si l'esprit du personnage captait des vérités fondamentales venues d'ailleurs, l'abreuvant de troublantes révélations sur les lois primordiales de l’univers. Au prix de 2 points de Progression, il peut consacrer le prochain intermède entre deux aventures à créer un Prodige. Si le personnage possède un niveau de 6 ou 7 en Ingénierie, il peut créer autant de Prodiges qu’il souhaite, tant qu’il en paye le prix, sans pour autant pouvoir créer plusieurs exemplaires du même Prodige, ni plusieurs Prodiges ayant le même effet. Si un personnage obtient un niveau de 6 ou 7 en tentant le Destin, il peut créer un unique Prodige. Pour 2 points de Progression, il peut alternativement ajouter une fonction à un Prodige qu’il a précédemment créé.\nUn Prodige est une machine hautement complexe et étrange, possédant le pouvoir d’altérer, à une échelle encore infime, certaines propriétés du réel.\nLes détails esthétiques du Prodige sont laissés à l'appréciation du joueur et doivent être validés par la Loi. Son gabarit et son poids lui permettent d’être transporté dans une valise de voyage. Son déclenchement nécessite quelques secondes, ou un tour complet lors d’une scène d’action.\nLorsqu’il crée son Prodige, le joueur choisit l’une des options suivantes :\n\n◊ Accélérer le cours du temps local durant quelques secondes. L’effet dure au maximum 3 tours, au choix du personnage. Pour chaque tour, le niveau de Fiel augmente de 1. L’effet affecte tous les personnages et tous les objets situés à 3 mètres de la machine, pour lesquels le reste du monde semble s’être brusquement arrêté.\n\n◊ Faire léviter un objet de moins de 100 kilos durant quelques secondes (un tour) sur une hauteur de dix mètres.\n\n◊ Altérer la Matière noire sur une surface de quelques cm².\n\n◊ Produire un courant électrique entre deux surfaces non-conductrices. Les éclairs occasionnent 4 points de Blessures pendant un tour.\n\n◊ Volatiliser une sphère de matière (hors Matière noire) de 50 cm de diamètre.",
    "transsurvie-t": "Le personnage est en osmose avec la nature, qui semble lui indiquer où se diriger, que manger et quelle attitude adopter. Elle lui accorde, outre sa protection, des instants de grâce dans les espaces naturels magnifiques oubliés de tous. Des animaux le suivent parfois et agissent avec bienveillance à son attention. Le personnage peut dépenser des points de Contact lorsqu’il se trouve à l’écart des centres-villes pour recevoir des petites faveurs (voir p. 234) de la part d’animaux. La Loi reste juge du type de faveurs que le personnage peut demander et de leur modalité d’obtention. Des animaux peuvent le guider jusqu’à un refuge ou un objet important, le défendre le temps d’une scène, etc.",
    "transcharisme-t": "L’interlocuteur du personnage tombe sous son emprise émotionnelle. Il est prêt à beaucoup de choses pour bénéficier de ses attentions, comme commettre des délits sérieux ou réaliser les actes les plus stupides – à peu près tout, tant que sa vie ou celle de ses proches ne sont pas immédiatement menacées. Il est hanté par le souvenir du personnage durant de longs cycles. À moins que ce dernier ne lui signifie clairement la fin de leur relation, il cherchera à rester à ses côtés ou à le revoir aussi souvent que possible.",
    "transconviction-t": "La détermination du personnage est telle qu’elle s’ancre également dans le coeur de ses alliés. Ses derniers bénéficient d’un bonus de 1 à leur propre niveau de Conviction tant qu’ils embrassent la même mission que lui.",
    "transpsychologie-t": "Lorsqu’il observe un sujet humain, le niveau de compréhension du personnage est tel qu’il est frappé de visions, de sensations, de certitudes concernant son passé, ses intentions, ses désirs, ses secrets, ses peurs.",
    "transtromperie-t": "Le hasard offre souvent au personnage des éléments attestant ses dires, ou dissimule les preuves risquant de le trahir. Un témoin providentiel atteste l’avoir vu à l’autre bout du Bloc à l’heure du crime, un patient lui ressemble étrangement dans l'hôpital qu’il infiltre, etc. Plus encore, ses interlocuteurs se persuadent d’éléments erronés, comme si leurs perceptions elles-mêmes étaient affectées par ses mensonges.",
    "transextase-t": "Le personnage n’a plus besoin de faire appel à des subterfuges ou des accessoires pour offrir une échappatoire à ses tourments et à ceux de ses alliés : il irradie littéralement d’une aura apaisante, excitante, enthousiasmante. Même au coeur de l’enfer, il constitue un havre, une ode à la vie et à la survie.", 
    "transfolie-t": "Le personnage trouve un intérêt, une excitation voire de la joie, dans les situations extrêmes. Il extrait de l’énergie ou des informations de ses traumatismes, de ses visions, de ses cauchemars. Lorsque le personnage souffre d’au moins 3 points de Trauma, il bénéficie d’un bonus de 1 à tous ses scores de Domaine.",
    "transsensibilite-t": "Le personnage voit, littéralement, ce que les autres ignorent. La Noirceur lui apparaît sous la forme d'une aura sinistre émanant des lieux ou des gens. Des voix lui révèlent le sens caché des choses, les liens unissant des êtres. Elles l’avertissent parfois de la survenue d'événements bien avant leur arrivée.",
    "transtenebres-t": "L’aura du personnage est telle qu’elle s’étend à ses compagnons. Tous les alliés situés à moins de 10 mètres du personnage bénéficieront du même traitement de faveur de la part des Autres. En outre, le personnage est maintenant littéralement aidé par les ténèbres. Les ombres semblent l’aider. À ce stade, la Loi reste maîtresse de ces manifestations et de leur ampleur. Dans les situations de danger ou de stress, l’obscurité peut se renforcer, jusqu’à diminuer la portée des sources lumineuses de moitié (voir p. 255) et octroyer un bonus de +1 en Déplacement lors des manoeuvres furtives.",
    "transfortune-t": "La fortune du personnage ne se limite pas à la dimension réelle. Tandis que ses aventures le conduisent toujours plus loin dans le Dédale, la Destinée se charge de lui révéler les pans d'un héritage qui semble l'attendre depuis l'aube des temps. Royaumes personnels, peuples serviteurs et antiques objets de pouvoir : dans les veines du personnage coule le sang d'un roi espéré de très longue date.",
    "transrang-t": "L'influence du personnage n'est pas naturelle. Elle n'est même plus liée à son statut social. Tout se passe comme s'il inspirait lui-même une autorité telle que les créatures de Rang inférieur sont prêtes à lui obéir.",
    "transcontacts-t": "L’influence du personnage est telle que certains de ses contacts commencent à constituer un culte, une armée, une cohorte de fidèles autour de lui. Il récupère désormais 2 points de Faveur au début de chaque scène.",
    "transfacade-t": "Le destin lui-même semble se charger de protéger le personnage. Un événement inattendu empêche toujours le Garde de finir sa vérification d'identité. L'enquêteur perdra son relevé d'empreintes. Les gens de son quartier passeront tous les jours devant sa maison sans même s'étonner des bruits bizarres qui s’en échappent. Les témoins oublient très rapidement à quoi il ressemble. Ses voisins viennent spontanément l'avertir au sujet des hommes suspects qui rôdent dans le coin. À ce stade, le personnage n'a même plus besoin de se cacher : à moins qu'il ne fasse quelque chose de particulièrement grossier, visible ou audible (ouvrir le feu au milieu d'une foule, déambuler ouvertement dans une Citadelle, etc.), on ne pourra pas remonter jusqu'à lui.",
    "transcombat-t": "Le personnage est un dieu de la guerre. Le champ de bataille est un terrain d'expression artistique pour lui. Il y réalise des prouesses surhumaines, des manoeuvres géniales, comme s'il était lancé dans une danse de mort digne des héros de légende.",
    "transdeplacement-t": "Le personnage est capable de prouesses surhumaines. Il court le cent mètres plus vite que n'importe quel humain, franchit des gouffres comme s'il pouvait voler. Il peut grimper sur presque toutes les surfaces, et même progresser le long de murs ou au plafond. Il ne s'épuise jamais. Si le personnage possède un niveau de 6 ou 7 en Déplacement, il peut accomplir deux actions annexes lors de son tour durant les phases d’action.",
    "transinstinct-t": "Le personnage sent les choses avec une telle acuité qu'il peut en tirer quelques informations. Il ne ressentira pas simplement un danger, mais pourra en identifier la nature. Il éprouvera la présence d'un détail remarquable dans la pièce voisine. Son instinct dépasse les limites de son enveloppe charnelle et ne se contente plus de l'avertir : il lui parle.",
    "transconstitution-t": "Le personnage a une force surhumaine, digne des champions de légende. Il peut porter un homme sur chaque épaule pendant plusieurs minutes et soulever de terre un cheval."
}