{
    "html": "CthulhuTech_1_ed.html",
    "css": "CthulhuTech_1_ed.css",
    "authors": "John W.",
    "roll20userid": "492849",
    "preview": "CthulhuTech_1_ed.png",
    "instructions": "# Character Sheet\r Super Sexy CthulhuTech sheet, for the First Edition of the game. \r ## Important!\r Requires the [CthulhuTechDice.js](https://github.com/Roll20/roll20-api-scripts/tree/master/CthulhuTechDice) to operate! \r\r### Upper Area\r To the left of center is the word Mortal. Clicking this button will make the tager attributes availible. In tager form, Regeneration is a button. \r#### Health\r Clicking on the box next to Health reveals the damage tracker.  The number boxes to the right are where you manually enter your vitality.  The damage track fills from the left.  The wound modifier takes into account High Pain Tolerance (found in the Basic tab), but has no effect on the rest of the sheet (add after the roll).   \r\r### Basic \r The Insanity name is a button that rolls Tenacity, affected by however many instanity points you have collected.  \r\r### Skill\r Clicking on the box next to the attribute reveals the skills linked to that attribute.  Skills that have more than one possible attribute are listed in all appropreate attributes.  Use the Special section for other skills.  Clicking on the pulse switch reveal specailizations.  Red block buttons are placed where there the name is not a button.  \r\r### Qualities\r Includes a button to display in chat the qualities taken.  \r\r### Equipment\r Place to hold the gear you have.  \r\r### Combat\r Movement has is entered in the Base area, and modified by drop down menus to the far right of Land, Climbing, etc.  The initiative button requires the token to be selected to put the token in the intitative order.  Armor includes buttons to roll it.  Defense rolls whatever is selected from the drop don menu.  The pulse switch reveals weapon data, and has a button to roll autofire damage.  \r\r### Para-psychic\r A place to list and roll the various powers a para-psychic can have. \r\r### Magic\r As the Para-pyschi page, seperated into the types of spells.  The pulse switch expands into a large area for holding data of the spell. \r\r### Vehicle\r For vehicle data.  Includes a switch for mecha, and an ingerity are for tracking health of the vehicle.  \r\r### Experince\r A place for tracking experince gained, used, and how much was spent where.  \r\r### Comms\r Built in chat buttons, which can be used to send private messages to the gm, another player, etc.  When the mortal switch is hit, includes a tager to tager communication. "
}