{
	"character sentence order":"the,playbook,who,descriptor",
  "sentence the":"the",
  "sentence who":"who",
  "character sheet":"character sheet",
  "npc sheet":"npc sheet",
  "pronouns":"pronouns",
  "age":"age",
  "appearance":"appearance",
  "homeworld":"homeworld",
  "want":"want",
  "adventure points":"adventure points",
  "stats":"stats",
  "stat":"stat",
  "heart":"heart",
  "books":"books",
  "fierce":"fierce",
  "slick":"slick",
  "weird":"weird",
  "skills and inabilities":"skills and inabilities",
  "skill":"skill",
  "inability":"inability",
  "signature item":"signature item",
  "compatibility scores":"compatibility",
  "character":"character",
  "character moves":"character moves",
  "name":"name",
  "cost":"cost",
  "source":"source",
  "select one":"select one",
  "playbook":"playbook",
  "descriptor":"descriptor",
  "arc":"arc",
  "description":"description",
  "meters":"meters",
  "advancements":"advancements",
  "playbook placeholder":"playbook",
  "descriptor placeholder":"descriptor",
  "mon information":"mon information",
  "element":"element",
  "basic":"basic",
  "super":"super",
  "ultra":"ultra",
  "max":"max",
  "open the settings page":"open the settings page",
  "open the character sheet":"open the character sheet",
  "settings":"settings",
  "is weird":"is weird",
  "mon trainer":"mon trainer",
  "use initiative":"use initiative",
  "see into their heart":"see into their heart",
  "help somebody":"help somebody",
  "touch the other side":"touch the other side",
  "understand":"understand",
  "take a swing":"take a swing",
  "take action":"take action",
  "sneak":"sneak",
  "keep your cool":"keep your cool",
  "convince somebody":"convince somebody",
  "another move":"another move",
  "double":"double",
  "advantage":"advantage",
  "normal":"normal",
  "disadvantage":"disadvantage",
  "query":"query",
  "score":"score",
  "initiative":"initiative",
  "basic move stats":"basic move stats",
  "whisper to gm":"whisper to gm",
  "never":"never",
  "always":"always",
  "roll":"roll",
  "critical failure":"critical failure",
  "failure":"failure",
  "mixed success":"mixed success",
  "full success":"full success",
  "critical success":"critical success",
  "which stat":"which stat",
  "effects":"effects",
  "roll modifiers":"roll modifiers",
  "use roll modifiers":"use roll modifiers",
  "use physical dice":"use physical dice",
  "physical roll query":"what was the result of your roll (without modifiers)",
  "bonus":"bonus",
  "help a friend roll header":"Help {{0}}",
  "basic critical result":"You succeed beyond your expectations.",
  "basic success result":"You succeed.",
  "basic mixed result":"You succeed, but at a cost or not quite in the way you want. The GM makes a Soft Move.",
  "basic failure result":"The result is bad for you. The GM makes a Hard Move, and you gain 1 AP (see: Adventure Points).",
  "basic fumble result":"The result is REALLY bad for you. The GM makes a Hard Move, and you gain 0 AP.",
  "see into their heart success result":"Ask the GM a simple question about your target’s inner thoughts. They must answer truthfully.",
  "see into their heart mixed result":"Ask the GM a simple question about your target’s inner thoughts. They cannot lie and they cannot say nothing, but they can omit important information.",
  "see into their heart failure result":"Your target gets important insight into you. The GM is able to ask you a simple question about your inner thoughts on behalf of your target, which you must answer truthfully.",
  "help somebody success result":"You help your target succeed at their goal.",
  "help somebody mixed result":"With your help, your target succeeds, but not fully or at a cost.",
  "help somebody failure result":"Despite your help (or perhaps due to it), your target fails.",
  "touch the other side success result":"You “Touch the Other Side” successfully, but the unfamiliar process still comes with complications. The PC chooses 1 Drawback\n• It takes longer than expected to work\n• It works, but not quite how you expected\n• It breaks after being used.",
  "touch the other side mixed result":"You touch the other side and do… fine. The PC chooses 2 Drawbacks\n• It takes longer than expected to work\n• It works, but not quite how you expected\n• It breaks after being used.",
  "touch the other side failure result":"You “Touch the Other Side,” but at great cost. The GM chooses 2 Drawbacks\n• It takes much longer than expected to work\n• It works, but in a way that’s harmful to you\n• It breaks after or while being used.",
  "understand success result":"Ask a simple question about your target.",
  "understand mixed result":"Ask a simple question about your target. The GM holds another question; this is something that your PC fails to understand.",
  "understand failure result":"You misunderstand something vital about your target.",
  "take a swing success result":"You hit with precision and force. The PC chooses 1 Benefit\n• You hit exactly where you want. Take Advantage Forward or +1 Ongoing against your target for the rest of the scene\n• You temporarily immobilize your target. If it’s a device, it stops functioning how it should for an appropriate amount of time\n• Your target moves exactly where you want them to. Choose a nearby position. That’s exactly where your target is.",
  "take a swing mixed result":"On a Mixed Success: You smack your target, but not super well. The PC chooses 1 Benefit and 1 Drawback\n**Benefit*\n• You hit where you want. Take +1 Forward against your target\n• You temporarily daze your target. If it’s a device, it functions about half as well as it should for an appropriate amount of time\n• Your target moves where you want them to. Choose a nearby position. Your target is somewhere near there\n**Drawback*\n• You use too much or too little force\n• You hit someone or something you didn’t intend to\n• You injure yourself or leave yourself in a bad position in the process. Take -1 Forward.",
  "take a swing failure result":"Not only do you fail to effectively hit your target, but your attack backfires. The GM chooses 1 Drawback\n• You use way too much or too little force\n• You hit someone or something you didn’t intend to.\n• You injure yourself or leave yourself in a very bad position in the process. Take Disadvantage Forward or -1 Ongoing for the rest of the scene.",
  "take action success result":"You spring into action and are able to react just in time.",
  "take action mixed result":"You’re able to act, but just a few seconds later than you’d like.",
  "take action failure result":"You’re caught with your pants down. Any actions you take are far too late or they make the situation worse.",
  "sneak success result":"You sneak through, and no one is the wiser.",
  "sneak mixed result":"You sneak through, but aren’t silent in the process. The PC chooses 1 Drawback\n• You arouse the suspicions of those around you. You haven’t been seen, but those around you are on high alert.\n• You leave behind evidence of your presence\n• Someone other than your target(s) is aware of your stealth, but doesn’t say anything yet.",
  "sneak failure result":"You’re spotted. Everyone (or at least the worst possible people) around you are aware of your presence.",
  "keep your cool success result":"You successfully keep your cool, and, if you were trying to complete a task, you complete it.",
  "keep your cool mixed result":"You almost keep your cool, but your composure slips, just a little bit. If you were trying to complete a task, you complete it, but not as effectively as you would have liked. The PC chooses 1 Drawback\n• You were sloppy\n• You were loud\n• You were slow.",
  "keep your cool failure result":"You fail to keep your cool. If you were trying to complete a task, you fail.",
  "convince somebody success result":"Your target agrees with what you have to say and helps however they can.",
  "convince somebody mixed result":"Your target mostly agrees with you, but there’s a cost. The PC chooses 1 Drawback\n• Your target is convinced to do what you want, but something is preventing them from doing so\n• Your target asks for something in return\n• Your target mostly understands you, but makes one inconvenient misunderstanding\n• Your target is upset with you and will act appropriately until time has passed or you’ve made up for your actions. Take -1 Forward for any roll related to your target.",
  "convince somebody failure result":"You fail to convince your target. Even worse, simply trying to convince them has made things worse. The GM chooses 1 Drawback\n• Your target actively believes the opposite of what you’re saying, and, if you were asking for help, actively tries to interfere with you\n• Your target demands something as a result of your meddling\n• Your target makes a vital misunderstanding of what you are trying to say\n• Your target is VERY upset with you and will act appropriately until significant time has passed or you’ve made up for your actions. Take -1 Ongoing for all rolls related to your target until you reconcile with them.",
  "customize results":"customize results",
  "character arc/flaw":"character arc/flaw",
  "has arc/flaw":"has arc/flaw",
  "skills use moves":"skills use moves",
  "move query":"which move would you like to use",
  "interference":"interference",
  "signature stat":"signature stat",
  "sheet type":"sheet type",
  "mon":"mon",
  "game screen":"game screen",
  "Under the Neighborhood by Kyle Decker":"Under the Neighborhood by Kyle Decker",
  "slice of life complications":"slice of life complications",
  "clocks":"clocks",
  "Which compatibility effect":"Which compatibility effect",
  "1st compatible effect":"Select the 1st compatible effect",
  "2nd compatible effect":"Select the 2nd compatible effect",
  "compatibility prompt disadvantage":"You roll with disadvantage",
  "compatibility prompt advantage":"You roll with advantage",
  "compatibility prompt +1":"You receive a +1 bonus to your roll",
  "compatibility prompt +2":"You receive a +2 bonus to your roll",
  "compatibility prompt bigger consequences":"The effect of your roll is bigger",
  "bigger consequences":"The consequences of your actions are “bigger” (Full Successes come with a small bonus, Failures come with an extra complication).",
  "interference roll message":"Interference: You gain 1 AP",
  "":""
}