{
	"+major": "Conséquences Graves",
	"+minor": "Conséquences Mineures",
	"+moderate": "Conséquences Modérées",
	"advance_description": "Description de l'Amélioration",
	"advance_name": "Nom de l'Amélioration",
	"advances": "Améliorations",
	"alignment": "Alignement",
	"apathy": "Apathie",
	"burnout": "Séquelle",
	"claims": "Domaines",
	"choosesheetcopy": "Choisissez s'il s'agit de la fiche d'un Matois ou d'une Bande",
	"consumed": "Consumé",
	"contacts": "Contacts",
	"crew": "Bande",
	"dead": "Mort",
	"drive": "Pulsion",
	"eliminated": "Élimination",
	"entername": "Entrez votre nom et titre",
	"enteralignment": "Entrez votre alignement",
	"enterrelationships": "Entrez vos relations",
	"fatigue": "Épuisement",
	"forgotten": "Oublié·e",
	"fortune roll": "Jet de chance",
	"freebooterorcrew": "Matois ou Bande",
	"freebootersheet": "Feuille de Matois",
	"crewsheet": "Feuille de Bande",
	"faction": "Faction",
	"freebooter": "Matois",
	"gear": "Équipement",
	"harm": "Blessure",
	"healthy": "Indemne",
	"heavy": "Lourde",
	"incapacitated": "Invalide",
	"insight": "Perspicacité",
	"infamy": "Renom",
	"isolation": "Isolation",
	"light": "Légère",
	"loadout": "Charge",
	"lost": "Perdu·e",
	"medium": "Intermédiaire",
	"name": "Nom",
	"noactions": "Pas d'action",
	"nopenalty": "Pas de pénalité",
	"overloaded": "Surchargé·e",
	"purse": "Bourse",
	"preparation roll": "Jet d'Engagement",
	"prowess": "Prouesse",
	"reducedeffect": "Effet réduit",
	"relationships": "Liens",
	"relaxed": "Détendu·e",
	"resolve": "Détermination",
	"reveal": "Révéler",
	"selectcrew": "Choisir une Bande",
	"stash": "Réserve",
	"stress": "Stress",
	"study": "Étudier",
	"survey": "Surveiller",
	"tense": "Crispé",
	"tinker": "Bricoler",
	"treasury": "Trésor",
	"vice": "Vice",
	"wounded": "Blessé",
	"finesse": "Manier",
	"maneuver": "Manœuvrer",
	"skirmish": "Combattre",
	"who serve": "Affiliation",
	"wreck": "Démolir",
	"channel": "Canaliser",
	"command": "Commander",
	"consort": "Côtoyer",
	"sway": "Influencer",
	"turf": "Territoire",
	"hideout": "Cachette",
	"workshop": "Atelier",
	"selectculture": "Choisir une Culture",
	"truthbearer": "Culture Porteuse de Vérité",
	"truthdrive": "Proclamez un décret divin.",
	"windborne": "Porté par le vent",
	"windbornedesc": "Vous êtes capable de voler sans effort avec grâce, vous déplaçant à grande vitesse. Sans cette amélioration, votre vol est lent et maladroit.\n",
	"untouchable": "Intouchable",
	"untouchabledesc": "Votre grâce surhumaine impressionne ceux qui vous entourent, vous valant le bénéfice du doute. Vous jetez un dé supplémentaire pour résister à n’importe quelle retombée.",
	"keeper": "Culture Conservatrice",
	"keeperdrive": "Partagez des connaissances anciennes.",
	"forgottenrites": "Rites oubliés",
	"forgottenritesdesc": "Vous pratiquez une sorcellerie plus ancienne que la plupart des dieux. Vous pouvez étudier pour découvrir ou créer un rituel magique pour invoquer des énergies ou des entités planaires.",
	"willofthecrystal": "Volonté du Cristal",
	"willofthecrystaldesc": "Vos longues années de recherche et d’étude ont endurci votre volonté. Vous jetez un dé supplémentaire quand vous résistez avec détermination.",
	"kinbound": "Culture Tribale",
	"kinbounddrive": "Soutenez vos proches.",
	"familyties": "Liens familiaux",
	"familytiesdesc": "Vous appartenez à une grande famille à laquelle vous pouvez faire appel lors d’une traque. Vous pouvez dépenser une pièce pour engager vos proches pour vous aider, ce qui vous fait bénéficier d’un niveau d’effet supplémentaire sur tous les jets de commander ou de surveiller lors de la prochaine mission.",
	"trustinme": "Aie confiance",
	"trustinmedesc": "Votre charisme inné vous donne le pouvoir de manipuler vos proches et de leur nuire. Vous pouvez transférer le stress entre vous et toute personne avec laquelle vous entretenez une relation intime. Dans le cas d’un PNJ, lui donner du stress le rendra émotionnellement instable et lui causera des problèmes, tandis que lui en prendre le calmera et lui facilitera la vie.",
	"anarch": "Culture Anar",
	"anarchdrive": "Enfreignez les règles.",
	"blackblock": "Action directe",
	"blackblockdesc": "Pas de justice, pas de paix  ! Vous êtes passé maître dans l’art de la destruction et de la violence. Vous bénéficiez d’un niveau d’effet supplémentaire sur tous les jets de combattre, de commander ou de démolir en présence d’une foule.",
	"communityorganizer": "Action collective",
	"communityorganizerdesc": "Vous savez faire appel aux actions de masse. Sur un jet de canaliser réussi, vous rassemblez une foule de manifestants ou déclenchez une émeute.",
	"scoundrel": "Culture Scélérate",
	"scoundreldrive": "Jouez avec la fortune des autres.",
	"pokerface": "Visage impassible",
	"pokerfacedesc": "Vous avez maîtrisé l’art de dissimuler vos véritables sentiments. Vous bénéficiez d’une armure contre la détection des motivations ou des émotions.",
	"friendsinlow": "Amis des bas-fonds",
	"friendsinlowdesc": "Vous jetez un dé supplémentaire lorsque vous côtoyez pour recueillir des informations sur une cible pour une mission.",
	"fireheart": "Culture Cœur Ardente",
	"fireheartdrive": "Exprimez votre passion.",
	"burninghands": "Mains brûlantes",
	"burninghandsdesc": "Votre affinité avec le Plan élémentaire des Flammes vous octroie le don de pyrokinésie. Vos mains et vos pieds peuvent magiquement s’embraser sur commande, ce qui vous fait bénéficier d’un niveau d’effet supplémentaire sur tous les jets de combattre ou de démolir.",
	"endlesspassion": "Passion infinie",
	"endlesspassiondesc": "Votre passion vous pousse régulièrement à prendre des risques incroyables. Vous gagnez un dé supplémentaire sur tout jet impliquant l’une de vos relations.",
	"caretaker": "Culture Aidante",
	"caretakerdrive": "Occupez-vous des démunis.",
	"healerofbodies": "Soigneur",
	"healerofbodiesdesc": "Pendant des décennies, vous avez œuvré comme serviteur des arts de la guérison. Vous pouvez utiliser une activité de temps mort pour étudier la bande et ses blessures. Vous effacez un nombre de niveaux de blessures en fonction du résultat du jet de dé : un segment sur un 4/5, deux segments sur un 6, et trois segments sur un critique. Cette action peut également aider à soigner les membres de votre cohorte.",
	"leaderofhearts": "Leader né",
	"leaderofheartsdesc": " Vos aptitudes innées pour diriger vous ont amené à assumer des responsabilités. Les gens qui vous entourent suivent naturellement vos ordres, à moins qu’ils soient déraisonnables, auquel cas un jet de commander  réussi est nécessaire pour les convaincre. Un matois peut toujours résister avec sa détermination.",
	"innovator": "Culture Innovatrice",
	"innovatordrive": "Réalisez des expériences audacieuses.",
	"alchemicaldistiller": "Alchimiste distillateur",
	"alchemicaldistillerdesc": "Vous êtes un maître des sciences alchimiques  ; votre compétence dépasse de loin celle du commun des mortels. Vous bénéficiez d’un niveau d’effet supplémentaire quand vous bricolez pour créer des potions ou des remèdes alchimiques.",
	"demolisher": "Destructeur",
	"demolisherdesc": "Beaucoup de vos expériences ont eu des conséquences imprévues et ont causé d’importants dégâts matériels. Vous bénéficiez d’un niveau d’effet supplémentaire quand vous démolissez une structure en faisant des expérimentations alchimiques ou mécaniques.",
	"courtier": "Culture Courtisane",
	"courtierdrive": "Recherchez de précieux secrets.",
	"courtspy": "Espion de cour",
	"courtspydesc": "En vérité, vous comptez parmi les meilleurs espions et voleurs de votre patrie déchue. Vous n’êtes pas affecté par la qualité ou le rang de la sécurité que vous infiltrez ou contournez.",
	"harmlesshedonist": "Hédoniste",
	"harmlesshedonistdesc": "Vous pouvez dépenser 1 pièce pour organiser une fête somptueuse lors de votre prochaine mission. Vous bénéficiez d’un niveau d’effet supplémentaire sur tous les jets de côtoyer ou influencer pendant cette mission.",
	"caskclad": "Culture Pocharde",
	"caskcladdrive": "Noyez vos regrets.",
	"loyalpatron": "Client régulier",
	"loyalpatrondesc": "Vous avez peut-être perdu votre honneur, mais le dieu mineur des Bacchanales croit toujours en vous. Vous réussissez automatiquement tous les jets de côtoyer sur l’Île des Spiritueux, car vous connaissez les débits de boissons comme votre poche.",
	"drunkenwarrior": "Guerrier ivre",
	"drunkenwarriordesc": "Contrairement à la plupart des gens, l’alcool vous maintient en forme. Vous pouvez dépenser 1 pièce pour acheter suffisamment d’alcool pour la prochaine mission. Vous jetez un dé supplémentaire sur tous les jets de résistance pendant cette mission.",
	"selectlineage": "Choisir une Origine",
	"devahil": "Origine Devati",
	"devahildrive": "Corrompez les loyautés.",
	"memoryfog": "Mémoire embrumée",
	"memoryfogdesc": "Vous êtes tellement habile à manipuler les autres qu’ils ne se rendent même pas compte de votre implication. Quand vous influencez, vous pouvez faire oublier à votre cible ce qui s’est passé jusqu’à votre prochaine interaction.",
	"likelookingmirror": "Tel le reflet dans le miroir",
	"likelookingmirrordesc": "Bien que la vérité puisse vous échapper, vous savez toujours quand quelqu’un vous ment.",
	"aesigilar": "Origine Sigilwa",
	"aesigilardrive": "Emparez-vous d’un nouvel hôte.",
	"hostswap": "Changement d’hôte",
	"hostswapdesc": "Les Sigilwa sont capables de changer d’hôte. Vous pouvez changer de corps rapidement, en quelques minutes seulement. Sans cette amélioration, il vous faut des jours pour en changer.",
	"patternsoffate": "Lignes du Destin",
	"patternsoffatedesc": "Votre espèce a un sens instinctif de l’ordre cosmique qui la rend capable de prédire l’issue d’une situation sur la base de connaissances limitées. Vous pouvez déclencher un flash-back sans payer de stress deux fois par mission.",
	"revenant": "Origine Revenante",
	"revenantdrive": "Vengez votre mort.",
	"speakerforthedead": "Parler avec les morts",
	"speakerforthedeaddesc": "Pour être revenu des sombres demeures, vous avez le don de parler aux morts. Vous pouvez commander, côtoyer ou influencer les morts.",
	"thatwhichisdead": "Ce qui est mort",
	"thatwhichisdeaddesc": "Votre chair de mort-vivant est résistante aux blessures et vous ne ressentez pas la douleur. Vous bénéficiez d’une armure naturelle contre les dégâts physiques. ",
	"gnomish": "Origine Gnomique",
	"gnomishdrive": "Cultivez la beauté et la splendeur.",
	"phantasmalraiment": "Paré d’illusions",
	"phantasmalraimentdesc": "Vous pouvez invoquer une illusion de n’importe quel équipement que vous pouvez porter. Elle ne peut pas affecter physiquement l’environnement ou un individu, mais des observateurs peuvent être convaincus du contraire.",
	"artificer": "Artificier",
	"artificerdesc": "La culture gnomique tourne autour de l’artisanat et des arts. Vous bénéficiez d’un effet supplémentaire quand vous créez ou modifiez des objets.",
	"giant": "Origine Géante",
	"giantdrive": "Portez de lourds fardeaux.",
	"childofatlas": "Enfant d’Atlas",
	"childofatlasdesc": " Votre large carrure et votre puissant dos vous permettent de porter deux charges supplémentaires lors des missions.",
	"unstoppablemight": "Puissance inarrêtable",
	"unstoppablemightdesc": "Vous pouvez vous dépasser pour accomplir un acte stupéfiant qui rivalise avec les dieux, à la condition qu’il soit en lien avec la force physique ou la robustesse.\n",
	"wyrm": "Origine Drake",
	"wyrmdrive": "Défendez votre territoire.",
	"scalesofbattle": "Armure d’écailles",
	"scalesofbattledesc": "Vous êtes couvert d’écailles épaisses qui peuvent absorber un coup d’épée. Une armure naturelle vous protège des dégâts physiques ; elle ne coûte aucune charge.",
	"auraofmenace": "Aura menaçante",
	"auraofmenacedesc": "Votre visage cruel inspire la terreur et l’obéissance. Quand vous commandez des personnes effrayées ou vulnérables, vous bénéficiez d’un niveau d’effet supplémentaire.",
	"polari": "Origine Polari",
	"polaridrive": "Succombez à la Lassitude.",
	"starlightsword": "Épée de lueur d’étoile",
	"starlightsworddesc": "Chaque Polari a reçu une épée de lumière de sa reine disparue. Vous pouvez conjurer une lame de lumière stellaire gelée extrêmement légère. Vous bénéficiez d’un niveau d’effet supplémentaire en combat.",
	"zealousreflexes": "Réflexes fulgurants",
	"zealousreflexesdesc": "Les Polari suivent un entraînement martial qui leur confère des réflexes affûtés. Vous agissez toujours en premier quand il est question d’initiative.",
	"ancestral": "Origine Ancestrale",
	"ancestraldrive": "Guidez les désespérés.",
	"cladinlightning": "Enveloppé d’éclairs",
	"cladinlightningdesc": "En tant que guerrier sacré, vous êtes lié à des objets supplémentaires qui ne réclament aucune charge. Vous avez ainsi accès à une Lance de Foudre (+châtiment) et une Armure spirituelle (armure contre les esprits).",
	"guardianoath": "Serment de Défenseur",
	"guardianoathdesc": "Vous avez prêté un serment irrévocable en quête de justice absolue. Quand vous protégez quelqu’un contre une forme de violence, vous bénéficiez d’un niveau d’effet supplémentaire.",
	"sylvan": "Origine Sylvaine",
	"sylvandrive": "Répandez vos Graines.",
	"verdantregeneration": "Régénération verdoyante",
	"verdantregenerationdesc": "Vous êtes lié au Plan conceptuel de la Vie et votre corps se régénère à une vitesse stupéfiante. Vous guérissez automatiquement un segment de votre jauge de blessure pendant les temps morts.",
	"familytree": "Arbre généalogique",
	"familytreedesc": "Vous comptez parmi les Sylvains les plus actifs, vous êtes capable de réveiller vos pairs. Vous pouvez commander, côtoyer ou influencer les arbres, et même les animer si vous réussissez votre jet.",
	"waterborn": "Origine Amphibienne",
	"waterborndrive": "Brisez les chaînes.",
	"waterbender": "Maître de l’eau",
	"waterbenderdesc": "L’eau salée coule dans vos veines, et les vagues susurrent dans vos rêves. Vous pouvez canaliser afin de manipuler par votre seule volonté l’eau, qu’elle soit salée ou douce.",
	"purewaters": "Eau pure",
	"purewatersdesc": "Votre lien avec le Plan élémentaire des Vagues revigore constamment votre corps. Vous bénéficiez d’une armure contre l’épuisement, la faiblesse ou les effets chimiques.",
	"selectdevotion": "Choisir une Dévotion",
	"ferrelux": "Dévotion à Fèrrelux",
	"ferreluxdrive": "Répandez de méchantes rumeurs.",
	"rumourmonger": "Ouï-dire",
	"rumourmongerdesc": "Fèrrelux vous donne le pouvoir de colporter des ragots et des rumeurs. Sur un jet de canaliser réussi, vous implantez dans l’esprit d’une cible une rumeur dont elle se souvient comme si «  un ami  » le lui avait raconté « l’autre jour ».",
	"rebelseye": "Œil de rebelle",
	"rebelseyedesc": "Vous semez avec habileté les graines de la discorde et du mécontentement. Vous jetez un dé supplémentaire à tout jet de révéler pour provoquer des dissensions au sein d’un groupe.",
	"magdak": "Dévotion à Magdak",
	"magdakdrive": "Servez la Cité des Lames.",
	"sleeplessservant": "Serviteur sans repos",
	"sleeplessservantdesc": "La détermination de Magdak à servir est inébranlable et sert d’inspiration pour lutter contre les faiblesses de la chair mortelle. Bien que vous puissiez être fatigué, vous n’avez jamais besoin de dormir et ne pouvez pas sombrer dans l’inconscience.",
	"patternsight": "Vision des motifs",
	"patternsightdesc": "Votre dévotion à Magdak crée une affinité avec les signes divins du Plan idéologique de l’Ordre. Sur un jet de révéler réussi, vous pouvez établir les liens entre des personnes, des choses ou des événements.",
	"aludra": "Dévotion à Aludra",
	"aludradrive": "Pleurez les morts.",
	"eternaltears": "Larmes éternelles",
	"eternaltearsdesc": "Aludra vous accorde la capacité de figer dans une stase hors du temps, immuable, un objet ou une personne sur un jet de canaliser réussi.",
	"memorypalace": "Palais mémoriel",
	"memorypalacedesc": "Vous avez une mémoire eidétique. Vous vous souvenez automatiquement de tout fait ou expérience vécu tandis que vous serviez Aludra.",
	"kestranna": "Dévotion à Kestranna",
	"kestrannadrive": "Fauchez les faibles.",
	"kestrsbounty": "Générosité de Kestr",
	"kestrsbountydesc": "L’aspect généreux de votre déesse vous accorde richesses et festins. Votre réserve est considérée comme étant d’un niveau supérieur à ce qu’indiquent vos pièces pour fixer votre style de vie actuel et l’état de votre retraite.",
	"rannasharvest": "Moisson de Ranna",
	"rannasharvestdesc": "L’aspect de la Faucheuse vous permet de décimer les très jeunes, les vieux, les faibles et les malades. Vous bénéficiez d’un niveau d’effet supplémentaire sur tous les jets de combattre ou de surveiller contre des cibles vulnérables.",
	"nyx": "Dévotion à Nyx",
	"nyxdrive": "Suivez vos rêves.",
	"deeplistener": "Écoute attentive",
	"deeplistenerdesc": "Vous avez la capacité d’ouvrir votre esprit au rêve éternel en fermant les yeux. Sur un jet de canaliser réussi, vous pouvez demander à un joueur ou au MJ ce que son personnage aimerait le plus au monde.",
	"dreamwalker": "Voyageur onirique",
	"dreamwalkerdesc": "Vous pouvez voyager dans le monde onirique d’une personne et interagir avec son esprit. Vous pouvez l’influencer à travers la logique du rêve, insérer des mots de commande dans son inconscient, démolir son repos avec un cauchemar ou bricoler sa mémoire.",
	"morkanah": "Dévotion à Morkanah, Pierre Protectrice",
	"morkanahdrive": "Abritez les faibles.",
	"morkanahslove": "Compassion de Morkanah",
	"morkanahslovedesc": "Morkanah aime les fragiles enfants d’argile et de chair, protégeant ceux qui en ont besoin. Si vous le souhaitez, une personne qui vous touche voit sa peau durcir comme la pierre, lui conférant une armure contre les dégâts physiques.",
	"shelteringstone": "Pierre protectrice",
	"shelteringstonedesc": "En tant que Primordial de la Pierre, Morkanah est lié à la roche et à la terre. Vous pouvez canaliser afin de façonner la pierre comme un sculpteur le ferait avec de l’argile.",
	"eaterofworlds": "Dévotion à Mangemondes",
	"eaterofworldsdrive": "Offrez les puissants en sacrifice.",
	"fathershunger": "Faim du Père",
	"fathershungerdesc": "Sur un jet de canaliser réussi, vous pouvez infecter quelqu’un avec la faim vorace de Mangemondes. Sa faim ne sera satisfaite, et seulement temporairement, qu’après avoir consommé la chair d’un autre mortel, propageant ainsi cette malédiction.",
	"saboteur": "Saboteur",
	"saboteurdesc": "La magie de la destruction coule dans vos veines. Vous pouvez démolir avec subtilité, en pourrissant le bois et en fracturant la pierre, de façon à ce que ces dégâts soient très bien dissimulés tant que l’inspection reste superficielle.",
	"omalaub": "Dévotion à Omalaub le Tranquille",
	"omalaubdrive": "Mettez fin à la souffrance.",
	"thespectralcloak": "Manteau spectral",
	"thespectralcloakdesc": "Vous avez un pied posé au-delà du voile de la mort et ne laissez pas de trace dans le monde des mortels. Vous ne pouvez pas être pisté. De plus, sur un jet de canaliser réussi, vous avez la capacité de traverser n’importe quelle barrière physique.",
	"numbblessing": "Bénédiction de l’engourdissement",
	"numbblessingdesc": "Le Dieu Tranquille est miséricordieux et souhaite que les mortels ne souffrent pas. Vous pouvez supprimer la douleur d’un simple toucher, annulant ainsi toutes les pénalités liées aux blessures, ainsi que tous les plaisirs de la chair, jusqu’au prochain temps mort.",
	"brossien": "Dévotion à Brossien du Chant Mystique",
	"brossiendrive": "Remportez les adulations des autres.",
	"heartsong": "Chanson du cœur",
	"heartsongdesc": " Quand vous vous produisez devant une foule, annoncez quelle émotion votre musique suscite. Vous pouvez également adresser un bref message privé à un individu spécifique dans ce public.",
	"bardicmagics": "Magie bardique",
	"bardicmagicsdesc": "Vous pouvez côtoyer avec les esprits des arcanes qui dansent au-delà de la perception des mortels. Cela vous permet de lancer n’importe quel enchantement ou tour mineurs que vous souhaitez, comme par exemple créer une illusion mineure. Cela reste limité  : il n’est notamment pas possible de copier les effets d’une action ou d’un jet de résistance par ce biais. Les effets s’estompent au bout d’un jour au plus tard.",
	"calla": "Dévotion à Calla le Sage",
	"calladrive": "Trichez avec la vérité.",
	"giftofgullibility": "Don de crédulité",
	"giftofgullibilitydesc": "Le dieu farceur veille sur vous et vous abrite des regards, ce qui vous permet d’entreprendre d’ambitieuses machinations. Vous bénéficiez d’une armure contre la suspicion.",
	"masterchaos": "Maître du Chaos",
	"masterchaosdesc": "Vous recevez souvent des ordres étranges. Vous pouvez demander à Calla un pacte avec les plans : il vous confiera une tâche bizarre à accomplir en échange de sa bénédiction temporaire. Cela peut être aussi simple que d’acheter un chou sur le marché ou aussi important que de brûler une école vide.",
	"glimmerknights": "Chevaliers Chatoyants",
	"glimmersandmaestros": "Les Paillettes, les Maestros",
	"fineclothing": "Vêtements de qualité",
	"writingsupplies": "Matériel d’écriture",
	"starforgedchainmail": "Haubert en cotte de mailles stellaire",
	"armvsskirmish": "Armure contre les dégâts physiques",
	"coronetofglory": "Diadème de Triomphe",
	"armvscommand": "Armure contre l’influence sociale",
	"shieldofsilverandice": "Bouclier d’argent et de glace",
	"armvschannel": "Armure contre les dégâts magiques",
	"concealinggreycloak": "Cape grise de camouflage",
	"armvssurvey": "Armure contre la détection",
	"bowstrungwithstarlight": "Arc à la corde de lumière étoilée",
	"plusranged": "+distance",
	"keenedgesilversword": "Épée d’argent au tranchant acéré",
	"plusdemonslayer": "+tueur de démons",
	"diplomaticcredentials": "Lettres de créance diplomatique",
	"musicalinstrument": "Instrument de musique",
	"whitehornbindingshackles": "Menottes de l’Épine d’argent",
	"plusantimagic": "+antimagie",
	"hornofalarm": "Cor d’alarme",
	"plusloud": "+bruyant",
	"chimesoftranquility": "Carillon de Tranquillité",
	"plussleep": "+sommeil",
	"kilkuratface": "Skilku Face-de-Rat",
	"appearancesmatter": "L’apparence compte.",
	"yewlandthebard": "Ifain le Barde",
	"songsmustbepreserved": "Les chansons doivent être préservées.",
	"bormantheteacher": "Borman le Professeur",
	"educationisemancipation": "L’éducation émancipe.",
	"illianasmokedancer": "Iliana Dansefumée",
	"joyunitesus": "La joie nous unit.",
	"neutralgrounds": "Terrain neutre",
	"neutralgroundsdesc": "La Scène Éternelle est protégée de toute agression ou violence directe, même en cas de guerre. Aucune faction n’oserait rompre les anciens traités. Par contre, le reste de votre territoire ne bénéficie pas d’une telle protection.",
	"starlightshroud": "Enveloppé de la lueur des étoiles",
	"starlightshrouddesc": "Chaque matois peut ajouter un point d’action supplémentaire à combattre, commander ou manier (avec une valeur maximum de 3).",
	"therimeguard": "La Garde des Rimes",
	"therimeguarddesc": "Votre dévotion à la Reine des Rimes et de l’Infortune vous a accordé la bénédiction de l’hiver éternel. Votre cœur a gelé, votre esprit s’est calmé et votre peau s’est renforcée, ce qui vous confère un dé supplémentaire aux jets de résistance.",
	"spynetwork": "Réseau d’espionnage",
	"spynetworkdesc": " La Guilde a des espions compétents infiltrés dans chacune des factions de la ville. Les informations qu’ils fournissent vous donnent un dé supplémentaire sur les jets  d’engagement contre les autres factions.",
	"patronage": "Mécène",
	"patronagedesc": "Lorsque vous augmentez votre rang, plutôt que de payer en pièces, vous pouvez offrir une faveur à un puissant mécène. Avant de progresser, vous devez effectuer une mission pour votre mécène.",
	"arcticpact": "Le Pacte arctique",
	"arcticpactdesc": "La Guilde est alignée avec le Plan élémentaire de la Glace. Tant que ce dernier est relié à Sig, vous pouvez passer avec ce plan un pacte avec les plans sans subir de conséquences.",
	"twilightsquires": "Écuyers Crépusculaires",
	"twilightsquiresdesc": " La faction dispose d’une cohorte d’agents rusés et discrets. La bande peut utiliser une activité de temps mort pour lui assigner certaines tâches.",
	"queensoath": "Le Serment de la Reine",
	"queensoathdesc": "La bande a la possibilité de prêter un serment composé de trois vœux à la Reine des Rimes et de l’Infortune. Les joueurs définissent ces vœux (par exemple : « ne pas mentir »). Par la suite, il leur est impossible de les briser, que ce soit par ignorance, de leur plein gré ou sous la contrainte.",
	"eternalstage": "Scène Éternelle",
	"ashenkeys": "L’Ordre des Clés Cendrées",
	"markedandwise": "Les Marqués, les Penseurs",
	"elaboraterobes": "Robes ornées",
	"ritualcomponents": "Composants magiques pour rituels",
	"arcanestaff": "Bâton de sorcier",
	"plusfocus": "+focus",
	"fineenchantingdagger": "Dague enchantée de qualité",
	"plusconcealed": "+discret",
	"arcanefamiliar": "Familier magique",
	"plussentient": "+intelligent",
	"tomeofsecretlore": "Tome de connaissances secrètes",
	"plusversatile": "+polyvalent",
	"forbiddenritualscroll": "Parchemin de rituel interdit",
	"plusmessy": "+salissant",
	"defensivecharmtali": "Charme ou talisman de protection",
	"armorvschoice": "Armure contre un type de dégâts au choix",
	"impressivehat": "Chapeau impressionnant",
	"plusmemorableintimidating": "+mémorable, +intimidant",
	"cryptographysupplies": "Matériel de cryptographie",
	"alchemysupplies": "Matériel d’alchimie",
	"tinkeringtools": "Outils de bricolage",
	"xanak": "Xanak le Comptable",
	"coinbeearned": "L’argent se mérite.",
	"calvyn": "Calvyn l'Épaule",
	"memoriesareshackles": "Les souvenirs sont des entraves.",
	"itzel": "Itzel le Masqué",
	"youdonotunderstand": "Vous ne comprenez pas.",
	"invisiblelibrary": "Conservatoire Invisible",
	"invisiblelibrarydesc": "Vous pouvez stocker, chiffrer et cacher dans le Conservatoire Invisible n’importe quelle quantité d’informations en toute sécurité, hors de portée des mortels. Vous bénéficiez également d’un niveau d’effet supplémentaire quand vous effectuez des recherches dans le Conservatoire. Seuls les membres du Collegium des Sages peuvent y accéder.",
	"academicexcellence": "Excellence académique",
	"academicexcellencedesc": "Chaque matois peut ajouter un point d’action supplémentaire à bricoler, canaliser ou étudier (avec une valeur maximum de 3).",
	"loretethered": "Relié au Savoir",
	"loretethereddesc": "Le Collegium est fortement aligné avec le Plan conceptuel du Savoir. Tant que ce dernier est relié à Sig, vous pouvez passer avec ce plan un pacte avec les plans sans subir de conséquences.",
	"alchemicallab": "Laboratoire alchimique",
	"alchemicallabdesc": "Vous pouvez infuser, distiller, transmuter ou purifier n’importe quelle substance dans ce laboratoire. Vous lancez un dé supplémentaire sur tout jet d’activité de temps mort en lien avec des solutions alchimiques.",
	"scrolloftheelders": "Parchemin des Anciens",
	"scrolloftheeldersdesc": "Vous possédez une collection de parchemins interdits qui peuvent libérer d’anciennes malédictions. Vous pouvez démolir des bâtiments entiers en un seul jet de dés en ouvrant des portails infernaux ou en invoquant des horreurs innommables.",
	"revolutionarycells": "Cellules révolutionnaires",
	"revolutionarycellsdesc": "Le Collegium des Sages est habitué à la guerre (statut  -3 avec une faction). Les membres de la bande ne perdent aucune activité de temps mort à cause de la guerre.",
	"thebonescribes": "Les Scribes des Ossements",
	"thebonescribesdesc": "La faction dispose d’une cohorte de talentueux sorciers, illusionnistes, invocateurs et nécromanciens. La bande peut utiliser une activité de temps mort pour lui assigner certaines tâches.",
	"planaranchor": "Ancre planaire",
	"planaranchordesc": "Vous obtenez un dé supplémentaire pour les jets de résistance contre la magie planaire. Aucune téléportation planaire ne peut vous déplacer contre votre gré.",
	"statelibrary": "La Bibliothèque d’Ardoises",
	"daughtersoftheraven": "Les Filles du Corbeau",
	"birdsandwatchers": "Les Oiseaux, les Observateurs",
	"travellinggarb": "Tenue de voyage",
	"blackravencloak": "Cape noire en plumes de corbeau de qualité",
	"mailsatchelholding": "Sacoche de contenance pour le courrier",
	"shadowforgedarmour": "Armure en ombre forgée",
	"travellinggear": "Matériel de voyage et de camping",
	"keenedgedblade": "Lames au tranchant acéré",
	"plusrangedinfinite": "+distance, +nombreux",
	"spearchoosing": "Lance du Choix",
	"plusvengeful": "+vengeance",
	"fineclothingandjewelry": "Vêtements et bijoux de qualité",
	"burglarygear": "Matériel de cambriolage",
	"gloriousmask": "Masque glorieux",
	"plusauthoritative": "+autoritaire",
	"wrathfulmask": "Masque furieux",
	"plusterrifying": "+terrifiant",
	"facelessmask": "Masque anonyme",
	"plusforgotten": "+oubli",
	"marak": "Marak le Confectionneur",
	"trustisablade": "La confiance est une lame.",
	"harun": "Harun le Contrebandier",
	"everyonehasprice": "Tout le monde a un prix.",
	"lettersofintroduction": "Lettres d’introduction",
	"lettersofintroductiondesc": "Vous pouvez obtenir audience auprès de n’importe qui à Sig, y compris les Puissances actuellement incarnées. Bien qu’un accueil chaleureux ne soit pas garanti, vous aurez l’occasion de délivrer un message écrit ou oral en toute sécurité.",
	"seasontraveller": "Voyageur chevronné",
	"seasontravellerdesc": "Chaque matois peut ajouter un point d’action supplémentaire à influencer, manœuvrer ou surveiller (avec une valeur maximum de 3).",
	"atlasofsig": "L'Atlas de Sig",
	"atlasofsigdesc": "La Guilde des Hérauts possède une incroyable réserve de cartes et de plans détaillant les passages secrets, les portes dérobées et les tunnels oubliés. Vous lancez un dé supplémentaire sur tout jet d’engagement effectué dans la cité de Sig.",
	"seeker": "Limier",
	"seekerdesc": "Afin de livrer des messages et des colis à travers le multivers, votre faction a appris à localiser n’importe quel individu. Si vous connaissez le Vrai Nom d’une personne, vous savez où la trouver. Autrement, vous devez réussir un jet de surveiller pour la trouver.",
	"farwhispers": "Chuchotements lointains",
	"farwhispersdesc": "Vous pouvez communiquer instantanément avec n’importe quel membre de votre faction, à condition qu’il se trouve dans la Cité des Lames ou sur un plan actuellement relié par un des trois filins.",
	"rumourmongers": "Colporteurs de rumeurs",
	"rumourmongersdesc": "Votre faction connaît tous les secrets honteux et les rumeurs sordides concernant les figures influentes de la ville. Vous pouvez utiliser une activité de temps mort pour divulguer ces informations et perdre trois points de renom.",
	"windtethered": "Relié par le Vent",
	"windtethereddesc": "La Guilde est alignée avec le Plan élémentaire du Vent. Tant que ce dernier est relié à Sig, vous pouvez passer avec ce plan un pacte avec les plans sans subir de conséquences.",
	"thewrens": "Les Pies",
	"thewrensdesc": "La faction dispose d’une cohorte de rôdeurs planaires et de concierges expérimentés qui maintiennent des haltes de passage dans tout le multivers. La bande peut utiliser une activité de temps mort pour lui assigner certaines tâches.",
	"unifiedsigpostalservice": "Service Postal Unifié de Sig",
	"reforgedblades": "Lames Reforgées",
	"slagsandmelters": "Les Scories, les Fondus",
	"nondescriptclothing": "Vêtements quelconques et épaisses capes gris poussière",
	"recycledtools": "Accès illimité à des outils et des armes de récupération.",
	"symbioticooze": "Vase symbiotique",
	"plussentempower": "+conscient, +fortifiant",
	"symbolofauth": "Symbole d’une ancienne autorité",
	"plusimpressive": "+impressionnant",
	"salvagedarmour": "Armure de récupération",
	"finespiritsorpoison": "Bouteille de spiritueux ou poison de qualité",
	"plusdebilitating": "+débilitant",
	"ancientblade": "Lame ancienne reforgée",
	"plusepic": "+épique",
	"sackoffoodanddrink": "Sac rempli de nourriture et de boissons",
	"demolitiongear": "Matériel de démolition",
	"alchemygear": "Matériel d’alchimie",
	"ajarofhungryooze": "Bocal de vase affamée",
	"khana": "K'hana la Veilleuse",
	"vengeanceiseternal": "La vengeance est éternelle.",
	"scrapvalue": "Au prix de la ferraille",
	"scrapvaluedesc": "Les objets volés ont de la valeur entre vos mains. Lorsque vous trouvez un objet de valeur durant une mission, vous pouvez utiliser une charge pour l’emporter avec vous et le revendre pour 1 pièce lors de la phase de temps mort.",
	"oozefriend": "Ami Vaseux",
	"oozefrienddesc": "Une vase intelligente est prête à entrer en symbiose avec vous et à remplacer ce qui a été perdu. Chaque Matois peut se lier à une vase une fois, guérissant toutes les blessures tout en obtenant de façon permanente une voix supplémentaire dans sa tête.",
	"rustworker": "Oxydeur",
	"rustworkerdesc": "Vous avez communié avec les bêtes de rouille dévoreuses de métal qui vous ont enseigné leur technique secrète. Tout métal sur votre personne se corrode lentement et le contact de votre sang fait rouiller le métal.",
	"theorphannetwork": "Réseau d’orphelins",
	"theorphannetworkdesc": " La Coopérative entretient de bonnes relations avec l’Union des Gamins des Rues et ils vous fournissent des informations utiles. Vous lancez un dé supplémentaire quand vous recueillez des informations.",
	"theunwashedmasses": "Conditions insalubres",
	"theunwashedmassesdesc": "Les Terriers d’Élevage sont un endroit ignoble rempli d’immondices. Vivre ici vous a immunisé contre les maladies et le poison. Vous pouvez vous nourrir avec des aliments pourris et de la bière éventée. ",
	"thingsspeak": "Les choses parlent",
	"thingsspeakdesc": "Le temps passé dans les décharges vous a appris le langage des objets cassés. Si vous tendez l’oreille à un morceau d’ordure ou de ferraille, vous pouvez l’entendre vous parler de ce qu’il a connu « au bon vieux temps ».",
	"entropicshard": "Fragment entropique",
	"entropicsharddesc": "La Coopérative est alignée avec le Fragment planaire de la Vase. Quand vous passez un pacte avec les plans en lien avec la pourriture et la décomposition, vous ne subissez que des conséquences mineures, quel que soit votre niveau de stress.",
	"thescrappers": "Les Bagarreurs",
	"thescrappersdesc": "La faction dispose d’une cohorte de citoyens ordinaires, aigris et véhéments qui sont déterminés à se soulever contre leurs oppresseurs. La bande peut utiliser une activité de temps mort pour lui assigner certaines tâches.",
	"polvanscrapyard": "Casse Poussière",
	"voidstriders": "Arpenteurs du Vide",
	"keysandwedges": "Les Clés, les Cales",
	"fuligindarkuniform": "Uniforme noir de fumée",
	"writinggear": "Matériel d’écriture",
	"bonehourglass": "Sablier en os qui prédit les changements d’alignement planaire",
	"portalshield": "Bouclier de portail",
	"armvsrangedplusreflective": "Armure contre les armes à distance, +réfléchissant",
	"potionofthegaul": "Potion de la Fureur guerrière",
	"armvsskirmplusstrength": "Armure contre le combat au corps-à-corps, +force",
	"axeofsmokelessflame": "Hache de Flamme sans fumée",
	"plusmessyplusvoidkiller": "+salissant, +lame de néant",
	"spicesoflife": "Épices de Vie",
	"plusnarcoticplusprophetic": "+narcotique, +prophétique",
	"spiritbottles": "Flacons spirituels",
	"plustrap": "+piège",
	"wandoflethe": "Baguette de Léthé",
	"plusneuralyzer": "+paralysant",
	"bindingchainofsilver": "Chaîne d’entrave en argent",
	"callingcensorofbrass": "Encensoir d’invocation en cuivre",
	"banishinggoldenbell": "Cloche de bannissement en orichalque",
	"divinelocksmith": "Serrurier Divin",
	"divinelocksmithdesc": "En tant que membres des Portiers, vous avez accès aux archives des gardiens des portes qui tiennent le registre des clés de milliers de conduits planaires. Vous pouvez accéder à tous les mondes primaires connus et, avec un jet de révéler réussi, votre voyage est sans danger.",
	"culteralliason": "Liaison culturelle",
	"culteralliasondesc": "Chaque matois peut ajouter un point d’action supplémentaire à côtoyer, révéler ou surveiller (avec une valeur maximum de 3).",
	"theplanarcodex": "Codex Planaire",
	"theplanarcodexdesc": "Les Portiers possèdent des archives complètes sur les plans d’existence éternels. Vous lancez un dé supplémentaire sur tout jet d’engagement effectué hors de la cité de Sig.",
	"multiversaltranslator": "Traducteur multiversel",
	"multiversaltranslatordesc": "Les Portiers forment leurs membres à comprendre, parler et écrire presque toutes les langues. Ce n’est que quand vous interprétez sous pression que vous devez faire un jet de côtoyer pour éviter les incompréhensions.",
	"appraiserseye": "Œil d’expert",
	"appraiserseyedesc": "Vous savez identifier les biens de valeur de tout le multivers. Chaque matois gagne 1 pièce la première fois qu’il visite un nouveau plan ou monde primaire.",
	"thegreatmaterialcontinuum": "Le Grand Continuum Matériel",
	"thegreatmaterialcontinuumdesc": "Vous avez appris à naviguer sur le grand fleuve du commerce. Vous réussissez automatiquement tout jet d’Acquérir une ressource si vous pouvez décrire la chaîne de marchandage qui vous a permis de recevoir ce bien.",
	"gatewayechoes": "Échos des portails",
	"gatewayechoesdesc": "Les Portiers sont connectés aux filins planaires. Vous pouvez passer un pacte avec les plans en lien avec n’importe quel plan d’existence, en subissant les conséquences habituelles.",
	"theexorcists": "Les Exorcistes",
	"theexorcistsdesc": "La faction dispose d’une cohorte de loyaux abjurateurs spécialisés dans les rituels de bannissement planaire. La bande peut utiliser une activité de temps mort pour lui assigner certaines tâches.",
	"mirrorwalk": "Promenade Miroitante",
	"paperguard": "Garde-Papier",
	"guildofartificers": "Guilde des Artisans",
	"guildoftoil": "Guilde du Labeur",
	"guildofadvocates": "Guilde des Avocats",
	"siggazatteer": "Gazette de Sig",
	"riverkeepers": "Gardes-Rivière",
	"cleaners": "Nettoyeurs",
	"farmersguild": "Guilde des Fermiers",
	"leagueofexterminators": "Ligue des Exterminateurs",
	"enforcers": "Gens d'Armes",
	"dustkeepers": "Gardiens de la Poussière",
	"teachersguild": "Guilde des Enseignants",
	"nightbarons": "Barons de la Nuit",
	"recyclerscooperative": "Coopérative des Recycleurs",
	"portalsmiths": "Portiers",
	"performersguild": "Guilde des Artistes",
	"heraldsguild": "Guilde des Hérauts",
	"sagecollegium": "Collegium des Sages"
}