{
	"+major": "+Major",
	"+minor": "+Minor",
	"+moderate": "+Moderate",
	"advance_description": "Advance Description",
	"advance_name": "Advance Name",
	"advances": "Advances",
	"alignment": "Alignment",
	"apathy": "Apathy",
	"burnout": "Burnout",
	"claims": "Claims",
	"choosesheetcopy": "Select if this will be a single Freebooter Sheet or a Crew Sheet",
	"consumed": "Consumed",
	"contacts": "Contacts",
	"crew": "Crew",
	"dead": "Dead",
	"drive": "Drive",
	"eliminated": "Eliminated",
	"entername": "Enter your Name and Title",
	"enteralignment": "Enter your Alignment",
	"enterrelationships": "Enter your Relationships",
	"fatigue": "Fatigue",
	"forgotten": "Forgotten",
	"fortune roll": "Fortune Roll",
	"freebooterorcrew": "Freebooter or Crew",
	"freebootersheet": "Freebooter Sheet",
	"crewsheet": "Crew Sheet",
	"faction": "Faction",
	"freebooter": "Freebooter",
	"gear": "Gear",
	"harm": "Harm",
	"healthy": "Healthy",
	"heavy": "Heavy",
	"incapacitated": "Incapacitated",
	"insight": "Insight",
	"infamy": "Infamy",
	"isolation": "Isolation",
	"light": "Light",
	"loadout": "Loadout",
	"lost": "Lost",
	"medium": "Medium",
	"name": "Name",
	"noactions": "No Actions",
	"nopenalty": "No Penalty",
	"overloaded": "Overloaded",
	"purse": "Purse",
	"preparation roll": "Preparation Roll",
	"prowess": "Prowess",
	"reducedeffect": "Reduced Effect",
	"relationships": "Relationships",
	"relaxed": "Relaxed",
	"resolve": "Resolve",
	"reveal": "Reveal",
	"selectcrew": "Select a Crew",
	"stash": "Stash",
	"stress": "Stress",
	"study": "Study",
	"survey": "Survey",
	"tense": "Tense",
	"tinker": "Tinker",
	"treasury": "Treasury",
	"vice": "Vice",
	"wounded": "Wounded",
	"finesse": "Finesse",
	"maneuver": "Maneuver",
	"skirmish": "Skirmish",
	"who serve": "Who Serve",
	"wreck": "Wreck",
	"channel": "Channel",
	"command": "Command",
	"consort": "Consort",
	"sway": "Sway",
	"turf": "Turf",
	"hideout": "Hideout",
	"workshop": "Workshop",
	"selectculture": "Select a Culture",
	"truthbearer": "Truthbearer Culture",
	"truthdrive": "Proclaim a Divine Mandate",
	"windborne": "Windbourne",
	"windbornedesc": "You are able to fly with effortless grace, moving at great speed. Without this advance, your flight is clumsy and slow..",
	"untouchable": "Untouchable",
	"untouchabledesc": "Your inhuman grace impresses those around you and earn you the benefit of the doubt. You receive an additional die to resist any Fallout.",
	"keeper": "Keeper Culture",
	"keeperdrive": "Share Ancient Lore",
	"forgottenrites": "Forgotten Rites",
	"forgottenritesdesc": "You have been practicing sorcery longer than many of the Gods have lived. You can Study to discover or create an arcane ritual to summon planar energies or beings.",
	"willofthecrystal": "Will of the Crystal",
	"willofthecrystaldesc": "Your long years of research and scholarship have hardened your will. Gain a die when you resist with Resolve.",
	"kinbound": "Kinbound Culture",
	"kinbounddrive": "Support your Kin",
	"familyties": "Family Ties",
	"familytiesdesc": "You have a large family that you can call on to assist during a hunt. You may spend 1 Coin to hire your kin to assist you, granting additional effect on all Command or Survey rolls during the next job.",
	"trustinme": "Trust in Me",
	"trustinmedesc": "Your natural charisma grants you the power to manipulate and harm those closest to you. You may transfer Stress between yourself and anyone you have an intimate Relationship with.",
	"anarch": "Anarch Culture",
	"anarchdrive": "Break the Rules",
	"blackblock": "Black Block",
	"blackblockdesc": "No justice, no peace. Anarchs of the black block have mastered the skill of destruction and violence, gain additional effect on any Skirmish, Wreck, or Command roll in the presence of a mob.",
	"communityorganizer": "Community Organizer",
	"communityorganizerdesc": "You have learned how to call for communal action. On a successful Channel roll, you can assemble a crowd of protestors, trigger a demonstration, or start a riot.",
	"scoundrel": "Scoundrel Culture",
	"scoundreldrive": "Take Reckless Gambles",
	"pokerface": "Poker Face",
	"pokerfacedesc": "You have mastered the skill of concealing your true feelings. Gain Armour vs. detecting your motivations or emotions.",
	"friendsinlow": "Friends in Low Places",
	"friendsinlowdesc": "Gain an additional die when you Consort to gather information on a target for a mission.",
	"fireheart": "Fireheart Culture",
	"fireheartdrive": "Unleash your Passion",
	"burninghands": "Burning Hands",
	"burninghandsdesc": "Your heartbond to the Elemental Plane of Fire grants you access to pyrokinetic magics. Your hands and feet can ignite on command, giving you additional effect on any Skirmish orWreck rolls.",
	"endlesspassion": "Enless Passion",
	"endlesspassiondesc": "Your passion regularly drives you to incredible and dangerous risks. You gain an additional die on any roll involving one of your Relationships.",
	"caretaker": "Caretaker Culture",
	"caretakerdrive": "Care for the Vulnerable",
	"healerofbodies": "Healer of Bodies",
	"healerofbodiesdesc": "You may make a preparation roll to Study your crew and their injuries, removing Harm depending on the result; 4/5: one segment, 6: two segments, critical: three segments.",
	"leaderofhearts": "Leader of Hearts",
	"leaderofheartsdesc": "Whenever there is a disagreement on what decision should be made, those around you naturally defer to your judgement unless they resist with their Resolve.",
	"innovator": "Innovator Culture",
	"innovatordrive": "Perform Daring Experiments",
	"alchemicaldistiller": "Alchemical Distiller",
	"alchemicaldistillerdesc": "You are a master of the alchemical sciences, and your skills far surpass most other mortals. Gain additional effect whenever you use Tinker to create alchemical mixtures or potions.",
	"demolisher": "Demolisher",
	"demolisherdesc": "You are are a master of property damage and arson. You can gain additional effect when you Wreck a structure using alchemy or mechanical experimentation.",
	"courtier": "Courtier Culture",
	"courtierdrive": "Seek Valuable Secrets",
	"courtspy": "Court Spy",
	"courtspydesc": "In truth, you are one of the finest spies and thieves from your fallen homeland. Your skills as an infiltrator means you are not affected by quality or Tier when you bypass security.",
	"harmlesshedonist": "Harmless Hedonist",
	"harmlesshedonistdesc": "You may spend 1 Coin to throw a lavish party during your next mission. Gain additional effect on all Consort or Sway rolls during that mission.",
	"caskclad": "Caskclad Culture",
	"caskcladdrive": "Drown your Regrets",
	"loyalpatron": "Loyal Patron",
	"loyalpatrondesc": "No matter how you have fallen, theGodling of Revelry still believes in you. You automatically succeed on all Consort rolls within the Isle of Spirits, as you know drinking establishments like the back of your hand.",
	"drunkenwarrior": "Drunken Warrior",
	"drunkenwarriordesc": "Unlike most folk, alcohol keeps you fit. You may spend 1 Coin for enough booze to keep you well lubricated for the next mission. Gain an extra die for all resistance rolls during that mission.",
	"selectlineage": "Select a Lineage",
	"devahil": "Devahil Lineage",
	"devahildrive": "Twist Loyalties",
	"memoryfog": "Memory Fog",
	"memoryfogdesc": "You are so skilled in manipulation that others don’t even realize you were involved. When you Sway, you can make them forget that it happened until you interact with them next.",
	"likelookingmirror": "Like Looking in a Mirror",
	"likelookingmirrordesc": "You can always tell when someone is lying to you, though the truth may still evade your detection.",
	"aesigilar": "Aesigilar Lineage",
	"aesigilardrive": "Secure a New Host",
	"hostswap": "Host Swap",
	"hostswapdesc": "The Aesigilar intelligence is quite capable of changing hosts. You are able to change host bodies quickly, requiring only minutes. Without this advance, it takes you days to change hosts.",
	"patternsoffate": "Patterns of Fate",
	"patternsoffatedesc": "Your kind have an intuitive sense of the cosmic order and are capable of predicting ouʨomes based on limited knowledge. You may trigger two flashbacks per mission with no stress cost.",
	"revenant": "Revenant Lineage",
	"revenantdrive": "Avenge your Death",
	"speakerforthedead": "Speaker for the Dead",
	"speakerforthedeaddesc": "As one who has returned from the lands of the dead, you may speak to others of your kind. You may Command, Consort, or Sway the dead.",
	"thatwhichisdead": "That Which is Dead",
	"thatwhichisdeaddesc": "Your undead flesh is resilient to harm and you feel no pain from blows that would cripple the living. Gain Armour vs. physcial harm.",
	"gnomish": "Gnomish Lineage",
	"gnomishdrive": "Cultivate Beauty and Splendour",
	"phantasmalraiment": "Phantasmal Raiment",
	"phantasmalraimentdesc": "You may conjure an illusion of any piece of equipment you may bear. It cannot physically affect the environment or an individual, though observers may be convinced it has done so.",
	"artificer": "Artificer",
	"artificerdesc": "The Gnomish culture revolves around craftwork and the arts, which leads them to earn great respect. Gain additional effect when creating or modifying objects.",
	"giant": "Giant Lineage",
	"giantdrive": "Adopt Heavy Burdens",
	"childofatlas": "Child of Atlas",
	"childofatlasdesc": "Your broad back and enormous shoulders allow you to carry two more load on any missions.",
	"unstoppablemight": "Unstoppable Might",
	"unstoppablemightdesc": "You can push yourself, gaining two Stress, to perform an act of stunning physical force or resilience that rivals the gods.",
	"wyrm": "Wyrm Lineage",
	"wyrmdrive": "Defend your Territory",
	"scalesofbattle": "Scales of Battle",
	"scalesofbattledesc": "You are covered with thick scales which can turn a sword’s blow. You naturally have one (Armour vs. Skirmish) which doesn’t contribute to your load.",
	"auraofmenace": "Aura of Menace",
	"auraofmenacedesc": "Your cruel countenance brings terror and obedience. Gain an additional effect when you Command the frightened or the vulnerable.",
	"polari": "Polari Lineage",
	"polaridrive": "Succumb to Weariness",
	"starlightsword": "Starlight Sword",
	"starlightsworddesc": "Each of the Polari have been granted a sword of light by their fallen queen. You may conjure a weightless blade of frozen starlight with additional effect in battle.",
	"zealousreflexes": "Zealous Reflexes",
	"zealousreflexesdesc": "Your martial training as one of the Polari has given you a zealous initiative. When there's a question about who acts first, the answer is you.",
	"ancestral": "Ancestral Lineage",
	"ancestraldrive": "Guide those Without Hope",
	"cladinlightning": "Clad in Lightning",
	"cladinlightningdesc": "As a trained sacred warrior, your spirit is bound to additional items which you may access at will without load: a Lighting Spear (+ smiting) and Spirit Plate (Armour vs. spirits).",
	"guardianoath": "Guardian Oath",
	"guardianoathdesc": "You have sworn an unbreakable oath in the pursuit of ultimate justice. When you defend another from violence, gain additional effect.",
	"sylvan": "Sylvan Lineage",
	"sylvandrive": "Spread Your Seed",
	"verdantregeneration": "Verdant Regeneration",
	"verdantregenerationdesc": "As one bound to the Conceptual Plane of Life, your body regenerates at frightful speed. You automatically heal one segment on your harm track during downtime.",
	"familytree": "Family Tree",
	"familytreedesc": "As one of the more animated Sylva, you may rouse your kin. Command, Consort, or Sway the trees, as well as animating them on a successful roll.",
	"waterborn": "Waterborn Lineage",
	"waterborndrive": "Break Every Chain",
	"waterbender": "Waterbender",
	"waterbenderdesc": "Saltwater flows through your veins, and the tides whisper to you in your dreams. You may make a Channel roll to manipulate it any fresh or saltwater according to your will.",
	"purewaters": "Pure Waters",
	"purewatersdesc": "Your bond to the Elemental Plane of Water constantly refreshes your body with endless power. You gain Armour vs. exhaustion, weakness, or chemical effects.",
	"selectdevotion": "Select a Devotion",
	"ferrelux": "Devotion to Ferrelux",
	"ferreluxdrive": "Spread Vicious Rumours",
	"rumourmonger": "Rumour-Monger",
	"rumourmongerdesc": "Ferrelux grants you the power to spread gossip and rumours. On a successful Channel roll, you implant a rumour in someone's mind, which they remember as someone saying to them 'just the other day'.",
	"rebelseye": "Rebel’s Eye",
	"rebelseyedesc": "You can see discontent and internal strife with great skill. Add a die for any Reveal roll to establish internal disagreements in a group.",
	"magdak": "Devotion to Magdak",
	"magdakdrive": "Serve the City of Blades",
	"sleeplessservant": "Sleepless Servant",
	"sleeplessservantdesc": "Magdak’s noble service stands resolute, resisting the weaknesses of mortal flesh. While you may be weary, you never need to sleep and cannot be rendered unconscious.",
	"patternsight": "Pattern Sight",
	"patternsightdesc": "Your service to Magdak forges links to the Divine Pattern of the Plane of Order. On a successful Reveal roll you can establish the connections between people, things, or events.",
	"aludra": "Devotion to Aludra",
	"aludradrive": "Mourn the Fallen",
	"eternaltears": "Eternal Tears",
	"eternaltearsdesc": "Aludra grants you the ability to place an item or a person in stasis, outside the flow of time and unchanging. You must succeed on a Channel roll to do so.",
	"memorypalace": "Memory Palace",
	"memorypalacedesc": "You have an eidetic memory and will automatically recall any fact or experience you have encountered while in service to Aludra.",
	"kestranna": "Devotion to Kestranna",
	"kestrannadrive": "Reap the Weak",
	"kestrsbounty": "Kestr’s Bounty",
	"kestrsbountydesc": "The BountifulAspect of your goddess gives you feasts and plenty. When you retire, consider your Stash to be one level higher than your Coin would indicate.",
	"rannasharvest": "Ranna’s Harvest",
	"rannasharvestdesc": "The Reaper aspect of your goddess allows you to cull the young, the old, the weak, and the ill. Gain additional effect on any Survey or Skirmish rolls against vulnerable targets.",
	"nyx": "Devotion to Nyx",
	"nyxdrive": "Follow Your Dreams",
	"deeplistener": "Deep Listener",
	"deeplistenerdesc": "You can close your eyes and open your mind to the eternal dream. On a successful Channel roll, you can ask a player or the GMwhat a character would like most in the world.",
	"dreamwalker": "Dreamwalker",
	"dreamwalkerdesc": "You may travel into someone's dreamscape and interact with them. You may Sway them through dream-logic, insert subconscious Commands, Wreck their rest with a nightmare, or Tinker with their memory.",
	"morkanah": "Devotion to Morkanah",
	"morkanahdrive": "Shelter the Vulnerable",
	"morkanahslove": "Morkanah’s Love",
	"morkanahslovedesc": "Morkanah loves the fragile children of clay and flesh, protecting those who need it. Anyone who touches you has their flesh turn to living stone, granting them armour vs. all physical harm.",
	"shelteringstone": "Sheltering Stone",
	"shelteringstonedesc": "As the Primordial of Stone, Morkanah is bound to the rock and soil. As one of their servitors, you may Channel in order to shape stone like a sculptor does clay.",
	"eaterofworlds": "Devotion to Eater-of-Worlds",
	"eaterofworldsdrive": "Sacrifice the Mighty",
	"fathershunger": "Father’s Hunger",
	"fathershungerdesc": "On a successful Channel roll, you can infect someone with the ravenous hunger which shall only be temporarily satisfied once they consume the flesh of another mortal, spreading this curse.",
	"saboteur": "Saboteur",
	"saboteurdesc": "As a servitor of the Eater of Worlds, destructive magics course through your ichorous blood. You may Wreck with subtlety, rotting wood and fracturing stone so it is well hidden from casual inspection.",
	"omalaub": "Devotion to Omalaub",
	"omalaubdrive": "End the Suffering",
	"thespectralcloak": "The Spectral Cloak",
	"thespectralcloakdesc": "As a servant of Omalaub, you have one foot across the veil of death and do not leave a mark on the mortal world. You can move through physical barriers at will and cannot be tracked.",
	"numbblessing": "Numb Blessing",
	"numbblessingdesc": "As a servant of the Tranquil God, you may remove pain and suffering with a touch, removing all penalties from Harm and all pleasure of the flesh until you next rest.",
	"brossien": "Devotion to Brossein",
	"brossiendrive": "Earn Their Adulations",
	"heartsong": "Heart-Song",
	"heartsongdesc": "Whenever you perform before a crowd, you declare what emotion your music evokes in them. You may also direct a brief, private message to a single specific person in the audience.",
	"bardicmagics": "Bardic Magics",
	"bardicmagicsdesc": "As a servitor of the Bardic God, you may Consort with the arcane spirits to cast any minor sorceries or enchantments you so desire, although any effects fade within a day's time.",
	"calla": "Devotion to Calla",
	"calladrive": "Lie with the Truth",
	"giftofgullibility": "The Gift of Gullibility",
	"giftofgullibilitydesc": "As a servitor of Calla, the trickster looks after you and shrouds you from waʨhing eyes. You gain Armour vs. suspicion which allows you to undertake ambitious schemes.",
	"masterchaos": "Master Chaos",
	"masterchaosdesc": "As the servitor of a chaos-god, you often have strange orders. You may always ask Calla for a Planar Bargain, where the Power will give you a bizarre task to accomplish in exchange for temporary blessings.",
	"glimmerknights": "Glimmer Knights",
	"glimmersandmaestros": "The Glimmers and the Maestros",
	"fineclothing": "Fine Clothing",
	"writingsupplies": "Writing Supplies",
	"starforgedchainmail": "Starforged Chainmail Coat",
	"armvsskirmish": "Armour vs. skirmish",
	"coronetofglory": "Coronet of Glory",
	"armvscommand": "Armour vs. command",
	"shieldofsilverandice": "A shield of silver and ice",
	"armvschannel": "Armour vs channel",
	"concealinggreycloak": "A concealing grey cloak",
	"armvssurvey": "Armour vs survey",
	"bowstrungwithstarlight": "A bow strung with starlight",
	"plusranged": "+ranged",
	"keenedgesilversword": "A keen-edged silver sword",
	"plusdemonslayer": "+demonslayer",
	"diplomaticcredentials": "Diplomatic Credentials",
	"musicalinstrument": "Musical instrument",
	"whitehornbindingshackles": "Whitehorn binding shackles",
	"plusantimagic": "+antimagic",
	"hornofalarm": "Horn of Alarm",
	"plusloud": "+loud",
	"chimesoftranquility": "Chimes of Tranquility",
	"plussleep": "+sleep",
	"kilkuratface": "Kiku Ratface",
	"appearancesmatter": "Appearances Matter",
	"yewlandthebard": "Yewland the Bard",
	"songsmustbepreserved": "Songs must be Preserved",
	"bormantheteacher": "Borman the Teacher",
	"educationisemancipation": "Education is Emancipation",
	"illianasmokedancer": "Illiana Smokedancer",
	"joyunitesus": "Joy Unites Us",
	"neutralgrounds": "Neutral Grounds",
	"neutralgroundsdesc": "The Eternal Stage is safe from direct assault or violence, even when you are at war. No faction dares to despoil the ancient accords. The rest of your territory receives no such protection.",
	"starlightshroud": "Starlight Shroud",
	"starlightshrouddesc": "Each Freebooter may add +1 action rating to Finesse, Skirmish, or Command (up to a max rating of 3).",
	"therimeguard": "The Rime Guard",
	"therimeguarddesc": "Your devotion to theQueen of Rime and Woe has granted you the blessing of endless winter. Your heart has frozen, mind stilled, and skin hardened which grants you an additional die on resistance rolls.",
	"spynetwork": "Spy Network",
	"spynetworkdesc": "The guild has members skilled in espionage who are embedded in each of the factions of the city. Their information gives you an additional die on engagement rolls against other factions.",
	"patronage": "Patronage",
	"patronagedesc": "When you advance your Tier, you can pay in the form of a favour to a powerful patron rather than Coin. Before you advance, you must perform some job for your patron.",
	"arcticpact": "Arctic Pact",
	"arcticpactdesc": "The guild is strongly aligned to the Elemental Plane of Ice. While this frozen plane is tethered to Sig, you can make Planar Bargains with that plane without suffering Consequences.",
	"twilightsquires": "Twilight Squires",
	"twilightsquiresdesc": "The faction is served by a cohort of clever and discrete agents. Your crew may use preparation actions to assign them certain tasks.",
	"queensoath": "The Queen’s Oath",
	"queensoathdesc": "The crew is given the opportunity to swear an oath of three parts to theQueen of Rime and Woe. Thereafter, it is impossible for these oathbound knights to break this oath by ignorance, volition, or duress.",
	"eternalstage": "Eternal Stage",
	"ashenkeys": "The Order of the Ashen Keys",
	"markedandwise": "The Marked and the Wise",
	"elaboraterobes": "Elaborate Robes",
	"ritualcomponents": "Ritual Components",
	"arcanestaff": "Arcane Staff",
	"plusfocus": "+focus",
	"fineenchantingdagger": "A fine enchanted dagger",
	"plusconcealed": "+concealed",
	"arcanefamiliar": "Arcane familiar",
	"plussentient": "+sentient",
	"tomeofsecretlore": "A tome of secret lore",
	"plusversatile": "+versatile",
	"forbiddenritualscroll": "A forbidden ritual scroll",
	"plusmessy": "+messy",
	"defensivecharmtali": "A defensive charm/talisman",
	"armorvschoice": "Armour vs. action of choice)",
	"impressivehat": "An impressive hat",
	"plusmemorableintimidating": "+memorable +intimidating)",
	"cryptographysupplies": "Cryptography supplies",
	"alchemysupplies": "Alchemy supplies",
	"tinkeringtools": "Tinkering tools",
	"xanak": "Xanak the Bookkeeper",
	"coinbeearned": "Coin must be Earned",
	"calvyn": "Calvyn the Shoulder",
	"memoriesareshackles": "Memories are Shackles",
	"itzel": "Itzel the Masked",
	"youdonotunderstand": "You do not Understand",
	"invisiblelibrary": "Invisible Library",
	"invisiblelibrarydesc": "You can store any amount of information securely in the Invisible Library, cyphered and hidden beyond mortal reach. You also gain additional effect when researching from within the Library.",
	"academicexcellence": "Academic Excellence",
	"academicexcellencedesc": "Each PC may add +1 action rating to Channel, Study, or Tinker (up to a max rating of 3).",
	"loretethered": "Lore Tethered",
	"loretethereddesc": "The Collegium is strongly aligned to the Conceptual Plane of Lore. While this plane is tethered to Sig, members of your faction can make Planar Bargains with that plane without suffering consequences.",
	"alchemicallab": "Alchemical Laboratory",
	"alchemicallabdesc": "You may brew, distill, transmute, or purify any substance with your laboratory. Roll an additional die on any preparation roll which involves alchemical solutions.",
	"scrolloftheelders": "Scroll of the Elders",
	"scrolloftheeldersdesc": "You have a collection of forbidden scrolls which may unleash ancient evils. You may Wreck entire buildings in a single roll by opening hellgates or summoning unspeakable horrors.",
	"revolutionarycells": "Revolutionary Cells",
	"revolutionarycellsdesc": "The Sage Collegium is accustomed to war (-3 faction Status), so crew members do not lose any downtime actions due to war.",
	"thebonescribes": "The Bone Scribes",
	"thebonescribesdesc": "The faction is served by a cohort of skilled wizards, illusionists, conjurers, and necromancers. Your crew may use preparation actions to assign them certain tasks.",
	"planaranchor": "Planar Anchor",
	"planaranchordesc": "You get another die for resistance rolls against planar magics, and you cannot be subjected to involuntary planar transportation.",
	"statelibrary": "The State Library",
	"daughtersoftheraven": "Daughters of the Raven",
	"birdsandwatchers": "The Birds and the Watchers",
	"travellinggarb": "Travelling Garb",
	"blackravencloak": "Fine black raven-feather cloak",
	"mailsatchelholding": "Mail saʨhel of holding",
	"shadowforgedarmour": "Shadowforged Armour",
	"travellinggear": "Travelling and camping gear",
	"keenedgedblade": "Keen-Edged Blades",
	"plusrangedinfinite": "+ranged +infinite",
	"spearchoosing": "Spear of Choosing",
	"plusvengeful": "+vengeful",
	"fineclothingandjewelry": "Fine clothes and jewelery",
	"burglarygear": "Burglary Gear",
	"gloriousmask": "Glorious Mask",
	"plusauthoritative": "+Authoritative",
	"wrathfulmask": "Wrathful Mask",
	"plusterrifying": "+Terrifying",
	"facelessmask": "Faceless Mask",
	"plusforgotten": "+Forgotten",
	"marak": "Marak the Tailor",
	"trustisablade": "Trust is a Blade",
	"harun": "Harun the Smuggler",
	"everyonehasprice": "Everyone has a Price",
	"lettersofintroduction": "Letters of Introduction",
	"lettersofintroductiondesc": "You can gain access to an audience with anyone in Sig, including any Powers currently there. You will have an opportunity to deliver a written or spoken message safely.",
	"seasontraveller": "Seasoned Traveller",
	"seasontravellerdesc": "Each PC may add +1 action rating to Survey, Maneuver, or Sway (up to a maximum of 3)",
	"atlasofsig": "The Atlas of Sig",
	"atlasofsigdesc": "The Heralds Guild has an incredible supply of maps and charts which reveal secret routes, hidden doors, and forgotten tunnels. Gain an additional die on engagement rolls in the city of Sig.",
	"seeker": "Seeker",
	"seekerdesc": "If you know someone’s True Name, you know where to find them. If their name is obscured to you, you must succeed on a Survey roll to find them.",
	"farwhispers": "Far Whispers",
	"farwhispersdesc": "You can communicate with any member of your faction instantly so long as they are in the City of Blades, or in a plane that currently has the tether.",
	"rumourmongers": "Rumour Mongers",
	"rumourmongersdesc": "Your faction knows all the dirty secrets and sordid rumours about the powerful figures of the city. You can take a preparation action to release this information and take -3 Infamy.",
	"windtethered": "Wind Tethered",
	"windtethereddesc": "The guild is strongly aligned to the Elemental Plane of Wind. While this plane is tethered to Sig, you can make Planar Bargains with that plane without suffering Consequences.",
	"thewrens": "The Wrens",
	"thewrensdesc": "The Wrens are comprised of experienced planar rangers and vergers who maintain waystations throughout the verse. Your crew may use preparation actions to assign them certain tasks.",
	"unifiedsigpostalservice": "Unified Kilku Ratface Appearances Matter Sig Postal Service",
	"reforgedblades": "Reforged Blades",
	"slagsandmelters": "The Slags and the Melters",
	"nondescriptclothing": "Nondescript clothing and dust-grey cloaks",
	"recycledtools": "Unlimited recycled tools and weapons",
	"symbioticooze": "Symbiotic Ooze",
	"plussentempower": "+sentient, +empowering",
	"symbolofauth": "A symbol of your former authority",
	"plusimpressive": "+impressive",
	"salvagedarmour": "Salvaged Armour",
	"finespiritsorpoison": "A fine bottle of spirits or poison",
	"plusdebilitating": "+debilitating",
	"ancientblade": "An ancient blade, reforged",
	"plusepic": "+epic",
	"sackoffoodanddrink": "A sack full of food and drink",
	"demolitiongear": "Demolition gear",
	"alchemygear": "Alchemy gear",
	"ajarofhungryooze": "A jar of hungry ooze",
	"khana": "K’hana the Nightwaʨh",
	"vengeanceiseternal": "Vengeance is Eternal",
	"scrapvalue": "Scrap Value",
	"scrapvaluedesc": "You know how to extract value from stolen goods. When you find something valuable on a mission, you may mark load to bring it with you and sell it for 1 Coin in downtime.",
	"oozefriend": "Ooze-friend",
	"oozefrienddesc": "A sentient ooze is who are willing to enter symbiosis with you and replace what has been lost. Each character may bond to an ooze once, healing all Harm while permanently getting a guest in their head.",
	"rustworker": "Rustworker",
	"rustworkerdesc": "You have communed with the metal-eating rustbeasts, who have taught you their secret arts. Any metal on your person slowly corrodes, and your blood causes metals to rust on contact.",
	"theorphannetwork": "The Orphan Network",
	"theorphannetworkdesc": "Your cooperative has good relationships with the Orphans Union and they give you useful intel. Gain an advantage on any investigation roll.",
	"theunwashedmasses": "The Unwashed Masses",
	"theunwashedmassesdesc": "The Breeding Warrens is a vile place with a reputation for filth. Living here has rendered you immune to disease and poison. You can sustain with rotten food and stale beer.",
	"thingsspeak": "Things Speak",
	"thingsspeakdesc": "You have learned the language of broken things. If you put your ear to a piece of rubbish or scrap, you can hear it speak to you of what it experienced “in the good old days”.",
	"entropicshard": "Entropic Shard",
	"entropicsharddesc": "The Recyclers Cooperative is strongly aligned to the Shard of Ooze. When you make Planar Bargains involving rot and decay, you only suffer minor Consequences despite your Stress.",
	"thescrappers": "The Scrappers",
	"thescrappersdesc": "The Scrappers are comprised of resentful and passionate common citizens who are driven to rise up against their oppressors. Your crew may use preparation actions to assign them certain tasks.",
	"polvanscrapyard": "Polvan Scrapyard",
	"voidstriders": "Void Striders",
	"keysandwedges": "The Keys and the Wedges",
	"fuligindarkuniform": "Fuligin-dark uniform",
	"writinggear": "Writing Gear",
	"bonehourglass": "Bone hourglas which predics planar alignments",
	"portalshield": "A portal shield",
	"armvsrangedplusreflective": "Armour vs. Ranged, +reflective",
	"potionofthegaul": "Potion of the Gaul",
	"armvsskirmplusstrength": "Armour vs Skirmish, +strength",
	"axeofsmokelessflame": "Axe of Smokeless Flame",
	"plusmessyplusvoidkiller": "+messy, +voidkiller",
	"spicesoflife": "Spices of Life",
	"plusnarcoticplusprophetic": "+narcotic, +prophetic",
	"spiritbottles": "Spirit Bottles",
	"plustrap": "+trap",
	"wandoflethe": "Wand of Lethe",
	"plusneuralyzer": "+neuralyzer",
	"bindingchainofsilver": "A binding chain of silver",
	"callingcensorofbrass": "A calling censor of brass",
	"banishinggoldenbell": "A banishing golden bell",
	"divinelocksmith": "Divine Locksmith",
	"divinelocksmithdesc": "You have access to the gatekeeper archives which record the keys to thousands of gates. You may access any prime world you know of. With a successful Reveal roll, you can even be assured safe travel.",
	"culteralliason": "Cultural Liaison",
	"culteralliasondesc": "Each PC may add +1 action rating to their Survey, Reveal, or Consort (up to a maximum of 3).",
	"theplanarcodex": "The Planar Codex",
	"theplanarcodexdesc": "The Portalsmiths have extensive records of the eternal planes of existence and the infinite prime worlds. Gain an additional die on engagement rolls while outside of Sig.",
	"multiversaltranslator": "Multiversal Translator",
	"multiversaltranslatordesc": "The Portalsmiths train their people to understand, speak, and write nearly any language. When translating under pressure, make a Consort roll to avoid misunderstandings.",
	"appraiserseye": "Appraiser’s Eye",
	"appraiserseyedesc": "You are skilled in identifying valuable goods from throughout the verse. Each of you gain 1 Coin the first time you visit a new prime world or plane.",
	"thegreatmaterialcontinuum": "The Great Material Continuum",
	"thegreatmaterialcontinuumdesc": "You have learned how to sail down the great river of commerce. You automatically succeed on any Acquire roll if you can describe the chain of barter that led you to receive your prize.",
	"gatewayechoes": "Gateway Echoes",
	"gatewayechoesdesc": "The Portalsmiths are intimately connected to the planar tethers. You may make Planar Bargains which involve any of the planes of existence, suffering the normal Consequences.",
	"theexorcists": "The Exorcists",
	"theexorcistsdesc": "The Exorcists are a skilled cohort of faithful abjurers who specialize in planar banishment rituals. Your crew may use preparation actions to assign them certain tasks.",
	"mirrorwalk": "Mirrorwalk",
	"paperguard": "Paperguard",
	"guildofartificers": "Guild of Artificers",
	"guildoftoil": "Guild of Toil",
	"guildofadvocates": "Guild of Advocates",
	"siggazatteer": "Sig Gazatteer",
	"riverkeepers": "Riverkeepers",
	"cleaners": "Cleaners",
	"farmersguild": "Farmers Guild",
	"leagueofexterminators": "League of Exterminators",
	"enforcers": "Enforcers",
	"dustkeepers": "Dustkeepers",
	"teachersguild": "Teachers Guild",
	"nightbarons": "Night Barons",
	"recyclerscooperative": "Recyclers Cooperative",
	"portalsmiths": "Portalsmiths",
	"performersguild": "Performers Guild",
	"heraldsguild": "Heralds Guild",
	"sagecollegium": "Sage Collegium"
}