{
	"lbl-name":"Name",
	"lbl-pronouns":"Pronouns",
	"lbl-skin":"Custom Skin",
	"lbl-ghost":"Ghost",
	"lbl-ghoul":"Ghoul",
	"lbl-hollow":"Hollow",
	"lbl-infernal":"Infernal",
	"lbl-mortal":"Mortal",
	"lbl-queen":"Queen",
	"lbl-vampire":"Vampire",
	"lbl-werewolf":"Werewolf",
	"lbl-witch":"Witch",
	"lbl-customskin":"Skin",
	"lbl-look":"Look",
	"lbl-origin":"Origin",
	"lbl-Hot":"Hot",
	"lbl-Cold":"Cold",
	"lbl-Volatile":"Volatile",
	"lbl-Dark":"Dark",
	"lbl-backstory":"Your Backstory",
	"text-faebackstory":"You wear your heart on your sleeve. Give everyone one String.<br><br>You've captured someone’s fancy. Gain 2 Strings on them.  ",
	"lbl-strings":"Strings",
	"lbl-promises":"Promises",
	"lbl-harm":"Harm",
	"text-harminfo":"At four Harm, Skirt Death.",
	"lbl-conditions":"Conditions",
	"lbl-notes":"Notes",
	"lbl-fae":"Fae",
	"lbl-moves":"Moves",
	"text-faeinfo":"You get Faery Contract, and choose one more:",
	"text-fae-move1name":"Faery Contract",
	"text-fae-move1desc":" If someone breaks a promise or contract made to you, take a String on them. When spending a String to even out the score and get justice on a broken promise, add these options to <i>Pulling Strings</i>:<br>&#10022; &nbsp;they fuck up something simple at a crucial moment, suffering 1 Harm if appropriate,<br>&#10022; &nbsp;add 2 to your roll on an act of vengeance.<br>",
	"text-fae-move2name":"Unashamed",
	"text-fae-move2desc":" You can give someone a String on you to add 3 to your attempt to <i>Turn Them On</i>.",
	"text-fae-move3name":"The Wild Hunt",
	"text-fae-move3desc":" When you draw upon your most feral manner, echoing the lithe movements of a cat or the voracity of a wolf, add 1 to your roll to <i>Turn Someone On</i>.",
	"text-fae-move5name":"Lure",
	"text-fae-move5desc":" Whenever someone makes a promise to you, they mark experience. Whenever someone breaks a promise to you, you mark experience.",
	"text-fae-move6name":"Guide",
	"text-fae-move6desc":" If you spend a String on someone willing, you can bring them across the veil, into the faery realm. The spell lasts for a scene or two, before you're both returned to the mundane world.",
	"text-fae-move4name":"Beyond The Veil",
	"text-fae-move4desc":" To seek audience with the Faery King, <i>Gaze Into the Abyss</i>. On a 10 up, in addition to other results, the Faery King reveals to you a hidden String on someone. Gain it. • On a 7 to 9, in addition to other results, the Faery King demands a favour of you.",
	"lbl-other":"Other",
	"lbl-sexmove":"Sex Move",
	"text-fae-sexmove":"    When you lie naked with another, you can ask them for a promise. If they refuse, take 2 Strings on them.     ",
	"lbl-darkestself":"Darkest Self",
	"lbl-experience":"Experience",
	"text-expinfo":"When you have five experience points, erase them and choose one advancement from the list below:",
	"text-expreminder":"Don't forget to manually add any advancements to your sheet. Check any you've already taken.",
	"lbl-seasonadvances":"Season Advances",
	"lbl-unlocked":"Unlocked",
	"lbl-rewritten":"Rewritten Darkest Self",
	"text-ghostbackstory":"Someone knows that you're dead and how you died. They gain 2 Strings on you.<br><br>You've been inside someone's bedroom while they were sleeping. Take a String on them.  ",
	"lbl-atfault":"At Fault",
	"text-ghostinfo":"You get Unresolved Trauma, and choose two more:",
	"text-ghost-move1name":"Unresolved Trauma",
	"text-ghost-move1desc":" Whenever something brings to mind your death, you choke up and gain the Condition <b>traumatized</b> if you don't have it already. Whenever someone helps you resolve this Condition, you both mark experience.",
	"text-ghost-move2name":"Helpful Spirit",
	"text-ghost-move2desc":" When you help someone resolve a Condition, gain a String on them.",
	"text-ghost-move3name":"Transference",
	"text-ghost-move3desc":" Whenever you spend time truly listening to someone else's struggles, they heal 1 Harm, and then transfer their remaining harm to you.",
	"text-ghost-move4name":"Projected Blame",
	"text-ghost-move4desc":" While you've got the Condition <b>traumatized</b>, you may act as though others had the Condition <b>at fault for my death</b>.",
	"text-ghost-move5name":"Creep",
	"text-ghost-move5desc":" When you silently witness someone in one of their most private moments, perhaps sleeping or putting on makeup, gain a String on them.",
	"text-ghost-move6name":"Limitless",
	"text-ghost-move6desc":" You can walk through walls and fly.",
	"text-ghost-sexmove":"    When you have sex with someone, you both get to ask a question of one another. This can be asked in character or player-to-player. They must answer honestly and directly.     ",
	"text-ghoulbackstory":"Someone reminded you what love was, when you thought that death had stolen it away from you forever. Give them a String.<br><br>Did anyone watch you die? If so, you gain 2 Strings on each other. ",
	"lbl-hunger":"Hunger",
	"text-ghoulinfo":"You get The Hunger, and choose two more:",
	"text-ghoul-move1name":"The Hunger",
	"text-ghoul-move1desc":" You have a Hunger for (select 1):",
	"lbl-ghoulhunger1":"fear",
	"lbl-ghoulhunger2":"power",
	"lbl-ghoulhunger3":"plunder",
	"lbl-ghoulhunger4":"thrills",
	"text-ghoul-move1desc-cont":"When you heedlessly pursue a Hunger, add 1 to rolls. When you ignore a promising feeding opportunity, roll to <i>Keep Your Cool</i>.",
	"text-ghoul-move2name":"What The Right Hand Wants",
	"text-ghoul-move2desc":" Your body contains many histories, and it desires many things. Create another Hunger.",
	"text-ghoul-move3name":"Satiety",
	"text-ghoul-move3desc":" When you satiate a Hunger, choose one:<br>            &#10022; &nbsp; heal 1 Harm;<br>            &#10022; &nbsp; mark experience;<br>            &#10022; &nbsp; take 1 Forward.",
	"text-ghoul-move4name":"Short Rest For The Wicked",
	"text-ghoul-move4desc":" When you die, wait it out. A few hours later, you wake up fully healed.",
	"text-ghoul-move5name":"Watchful Golem",
	"text-ghoul-move5desc":" When you defend someone without them ever knowing about it, mark experience.",
	"text-ghoul-move6name":"Ending",
	"text-ghoul-move6desc":" You remember every detail of your death. When you tell someone about it, give them the Condition <b>morbid</b> and roll to <i>Turn Them On</i> with Cold.",
	"text-ghoul-move7name":"Esprit de Corpse",
	"text-ghoul-move7desc":" When you <i>Gaze Into the Abyss</i>, the abyss will share with you its Hunger. Treat that Hunger as one of your own until you satiate it, and mark experience when you do so.",
	"text-ghoul-sexmove":"     When you have sex with someone, create a new Hunger. ",
	"text-hollowbackstory":"You've been taking your social cues from someone, and doing so has taught you a lot about them. Gain 2 Strings on them.<br> <br>  Someone's seen through your invented past, and realized it's all lies. They gain 2 Strings on you.",
	"text-hollowinfo":"Choose two:",
	"text-hollow-move1name":"Better Than Nothing",
	"text-hollow-move1desc":" When you gain a Condition, mark experience.",
	"text-hollow-move2name":"A Blank Canvas",
	"text-hollow-move2desc":" When you take an action that embodies one of your Conditions, allowing that Condition to alter your sense of self, cross it off and add 1 to your roll.",
	"text-hollow-move3name":"Try Harder Next Time",
	"text-hollow-move3desc":" When you screw up, give yourself an appropriate Condition and take 1 forward.",
	"text-hollow-move4name":"Fake",
	"text-hollow-move4desc":" Add 1 to any rolls you make while lying.",
	"text-hollow-move5name":"Metamorphosis",
	"text-hollow-move5desc":" When you <i>Gaze Into the Abyss</i>, on a 7 or higher the abyss will also show you what you must become, and you can permanently swap two of your stats.",
	"text-hollow-move6name":"Strange Impressions",
	"text-hollow-move6desc":" When a main character either harms you or helps you heal, you can respond by studying them with wide eyes. If you do, temporarily gain one of their Skin Moves and add it to your character sheet. It disappears once you use it.",
	"text-hollow-sexmove":"    When you have sex with someone, both players secretly write down whether the sex was confusing or soothing for their character. If you reveal the same answer, both characters mark experience. ",
	"text-infernalbackstory":"You owe debts. Give away 3 Strings, divided any way you like between the Dark Power and the other characters.<br>                    <br>                    Someone thinks they can save you. Gain a String on them. ",
	"lbl-darkpower":"Dark Power",
	"text-infernalinfo":"You get Soul Debt, and choose one more:",
	"text-infernal-move1name":"Soul Debt",
	"text-infernal-move1desc":" You owe a debt to a Dark Power. Name it, and choose two Bargains it has made with you.<br>                            <br>                            The Dark Power can gain Strings. If ever it has 5 Strings on you, trigger your Darkest Self.",
	"text-infernal-move2name":"Dark Recruiter",
	"text-infernal-move2desc":" When you bring an innocent soul to the Dark Power, mark experience.",
	"text-infernal-move3name":"Under Pressure",
	"text-infernal-move3desc":" If someone has 3 or more Strings on you, add 1 to your rolls to carry out their bidding.",
	"text-infernal-move4name":"Can't Save Myself",
	"text-infernal-move4desc":" When somebody saves you from forces too powerful for you to reckon with, they mark experience, and you gain a String on them.",
	"lbl-bargains":"Bargains",
	"text-infernal-sexmove":"    When you have sex, the Dark Power loses a String on you and gains a String on whoever you had sex with. ",
	"text-mortalbackstory":"Declare your backstory last.<br><br>Choose one person to be your Lover. Give them three Strings on you. Take one String on them.",
	"lbl-lover":"Lover",
	"text-mortalinfo":"You gain True Love, and choose two more:",
	"text-mortal-move1name":"True Love",
	"text-mortal-move1desc":"You always have exactly one Lover. The first is chosen during Your Backstory. If you ever fall in love with someone else instead, give them a String and they become your new Lover. You always carry 1 forward to earning your Lover's heart or fancy.",
	"text-mortal-move2name":"Mess With Me, Mess With Him",
	"text-mortal-move2desc":" When using your Lover's name as a threat, add 2 to your roll to <i>Shut Someone Down</i> or <i>Keep Your Cool</i>. Your Lover gains a String on you.",
	"text-mortal-move3name":"Entrenched",
	"text-mortal-move3desc":" If you and another character have a combined total of 5 or more Strings on one another, gain 1 to all rolls against them.",
	"text-mortal-move4name":"Sympathy Is My Weapon",
	"text-mortal-move4desc":" Every time you forgive someone for hurting you, and excuse their base nature, gain a String on them.",
	"text-mortal-move5name":"Excuses Are My Armour",
	"text-mortal-move5desc":" When you ignore some blatant problem with your Lover or how they treat you, mark experience.",
	"text-mortal-move6name":"Downward Spiral",
	"text-mortal-move6desc":" When you <i>Gaze Into the Abyss</i>, you may cause yourself 1 Harm. If you do, add 2 to your roll.",
	"text-mortal-move7name":"Down The Rabbit Hole",
	"text-mortal-move7desc":" When you go poking your nose in affairs not meant for your kind, someone involved in the situation gains a String on you, and you mark experience.",
	"text-mortal-sexmove":"    When you have sex with someone, it awakens something sinister within. The next time you take your eyes off them, they become their Darkest Self. ",
	"text-queenbackstory":"Name three side characters who are members of your gang. Gain a String on each.<br><br>You find someone threatening. Give them a String on you, and take a String on them",
	"lbl-clique":"Clique",
	"text-queeninfo":"You get The Clique, and choose one more:",
	"text-queen-move1name":"The Clique",
	"text-queen-move1desc":" You're at the head of the toughest, coolest, most powerful clique around. They count as a gang. Choose one of the following strengths for your gang:<br>                            &#10022; &nbsp; they're armed (with guns and real dangerous stuff),<br>                            &#10022; &nbsp; they're connected (with money and designer drugs),<br>                            &#10022; &nbsp; they're talented (in a band or sports team),<br>                            &#10022; &nbsp; they're cultists (with dark oaths and willingness to die).",
	"text-queen-move2name":"The Shield",
	"text-queen-move2desc":" When you're surrounded by your gang, subtract 1 from any rolls against you.",
	"text-queen-move3name":"Bought Loyalty",
	"text-queen-move3desc":" You can give a side character a String on you to tempt them to do your bidding. The MC will tell you what sort of bribe, threat, or coaxing it’ll take to get that character to do what you want right now.",
	"text-queen-move4name":"And Your Enemies Closer",
	"text-queen-move4desc":" When someone betrays you, gain a String on them.",
	"text-queen-move5name":"Many Bodies",
	"text-queen-move5desc":" When you promise one of your gang members to someone, add 2 to your roll to <i>Turn Them On</i>. When one of your gang members has sex with someone, it triggers your Sex Move.",
	"text-queen-move6name":"Streaming",
	"text-queen-move6desc":" You have a telepathic connection with your gang members. You can always hear their emotions and fears. If you try to hear specific thoughts, <i>Gaze Into the Abyss</i> about it and add 1 to your roll.",
	"text-queen-sexmove":"    When you have sex with someone, they gain the Condition <b>one of them</b>. While the Condition remains, they count as part of your gang. ",
	"text-vampirebackstory":"You're beautiful. Gain a String on everyone. <br><br>Someone once saved your unlife. They gain 2 Strings on you. ",
	"text-vampireinfo":"Choose two:",
	"text-vampire-move1name":"Invited",
	"text-vampire-move1desc":" You cannot enter a home without being invited. Whenever someone invites you in, gain a String on them.",
	"text-vampire-move2name":"Hypnotic",
	"text-vampire-move2desc":" You can hypnotize people who have no Strings on you. Roll with Hot. On a 10 up, they do exactly what you wish and have no idea that anything is wrong. • On a 7-9, the hypnosis works, but choose one:<br>                &#10022; &nbsp; they realize exactly what you've done to them,<br>                &#10022; &nbsp; they fuck up your commands,<br>                                &#10022; &nbsp; their sanity is unhinged.",
	"text-vampire-move3name":"Cold As Ice",
	"text-vampire-move3desc":" When you <i>Shut Someone Down</i> and roll a 7 or higher, you may choose an extra option from the list.",
	"text-vampire-move4name":"The Feeding",
	"text-vampire-move4desc":" You feed on hot blood, direct from the source. If this is the first time they've ever been fed upon, you both mark experience. When you feed, choose two:<br>                &#10022; &nbsp; you heal 1 Harm,<br>                &#10022; &nbsp; you take 1 Forward,<br>                &#10022; &nbsp; they definitely don't die.",
	"text-vampire-move5name":"Marked For The Hunt",
	"text-vampire-move5desc":" Feeding on someone establishes a preternatural bond. From that point forward, whenever you <i>Gaze Into the Abyss</i> concerning their whereabouts or well-being, roll as if you had Dark 3.",
	"text-vampire-move6name":"Inescapable",
	"text-vampire-move6desc":" You may spend a String on someone to demand that they remain in your presence. If they still walk out on you, gain 2 Strings on them.",
	"text-vampire-sexmove":"    When you deny someone sexually, gain a String on them.<br><br>When you have sex with someone, lose all Strings on them. ",
	"text-werewolfbackstory":"You lack subtlety. Give a String to everyone.<br><br>You've spent weeks watching someone from a distance. Their scent and mannerisms are unmistakable to you now. Gain two Strings on them. ",
	"lbl-spiritconnection":"Spirit Connection",
	"text-werewolfinfo":"Choose two:",
	"text-werewolf-move1name":"Primal Dominance",
	"text-werewolf-move1desc":" When you harm someone, take a String on them.",
	"text-werewolf-move2name":"Scent Of Blood",
	"text-werewolf-move2desc":" Add 1 to all rolls against those who have been harmed in this scene already.",
	"text-werewolf-move3name":"Howl At The Moon",
	"text-werewolf-move3desc":" When basked in moonlight, you may act as if you had Dark 3.",
	"text-werewolf-move4name":"Spirit Armour",
	"text-werewolf-move4desc":" When basked in moonlight, any harm that you suffer is reduced by 1, and you add 2 to all rolls to <i>Keep Your Cool</i>.",
	"text-werewolf-move5name":"Heightened Senses",
	"text-werewolf-move5desc":" When you rely on your animal instincts to make sense of a charged situation, roll with Dark. On a 10 up, ask the MC three questions from below and take 1 Forward. • On a 7-9, ask one question from below and take 1 Forward:<br>&#10022; &nbsp; Where's my best escape route or way in?<br>&#10022; &nbsp; Which enemy is the most vulnerable to me?<br>&#10022; &nbsp; What's their secret weakness?<br>&#10022; &nbsp; What poses the biggest threat to me?<br>&#10022; &nbsp; Who's in control here?",
	"text-werewolf-move6name":"Unstable",
	"text-werewolf-move6desc":" When you become your Darkest Self, mark experience.",
	"text-werewolf-sexmove":" When you have sex with someone, you establish a deep spiritual connection with them. Until either of you breaks that spirit connection (by having sex with someone else) add 1 to all rolls made to defend them. You can tell when that connection has been broken.<br>",
	"lbl-seasonadvancements":"Season Advancements",
	"text-witchbackstory":"You start the game with two Sympathetic Tokens. Decide whose and what they are.  <br><br>One of the others caught you rummaging through their friend's stuff, but hasn't said anything. They get a String on you. ",
	"lbl-sympathetictokens":"Sympathetic Tokens",
	"text-witchinfo":"You get Sympathetic Tokens and Hex-Casting.",
	"text-witch-move1name":"Sympathetic Tokens",
	"text-witch-move1desc":" You gain power from Sympathetic Tokens - items of personal significance taken from others. Sympathetic Tokens count as Strings.",
	"text-witch-move2name":"Hex-Casting",
	"text-witch-move2desc":" You can cast Hexes. Choose two that you know. To cast them, either expend a Sympathetic Token during a secret ritual, or meet the target's gaze and chant at them in tongues. Then roll with Dark. On a 10 up, the Hex works, and can easily be reversed. On a 7-9, it works but choose one:<br>&#10022; &nbsp; the casting does you 1 Harm;<br>&#10022; &nbsp; the Hex has weird side effects;<br>&#10022; &nbsp; trigger your Darkest Self.",
	"text-witch-move3name":"Transgressive Magic",
	"text-witch-move3desc":" If your ritual transgresses the community's moral or sexual standards, add 1 to your <i>Hex-Casting</i> roll.",
	"text-witch-move5name":"Sanctuary",
	"text-witch-move5desc":" You have a secret place for practicing witchcraft. Add 1 to all rolls you make within this space.",
	"lbl-hexes":"Hexes",
	"text-witch-sexmove":"After sex, you can take a Sympathetic Token from them. They know about it, and it's cool. "
}