{
   "html": "BASH.html",
   "css": "BASH.css",
   "authors": "Rich Finder",
   "roll20userid": "173448",
   "preview": "BASH.png",
   "instructions": "# BASH: Ultimate Edition Character Sheet\r## Stat & Skill Rolls\rThe three Core Stats are:\r\r* **Brawn**\r* **Agility**\r* **Mind**\r\rEach of those labels is also a roll button that will output 2d6, and if doubles will output an additional d6 (if that additional die outputs the same number as the doubles, another d6 will be rolled—after that, the player must manually roll any additional d6s).\r\rIt is anticipated that those three roll buttons will be used for any standard skill roll.  If a character needs to make a specialized skill roll, there are two additional buttons:\r\r* **Agility Specialized** roll\r* **Mind Specialized** roll\r\rClicking on either of those labels will make the same type of roll as a standard skill roll, but will do it twice, so the higher of the two rolls can be taken.\r\r**Stat of Zero**\rIf a character has a stat that is zero, you can click on the Stat of 0 roll label and a single d6 roll will be output, automatically rolling any roll that comes up a 6. Unlike the Stat and Skill rolls, this die result will continue rolling until no more sixes are rolled, so no additional rolls will be necessary.\r\r## Powers\rThe label of the Powers section is also a roll button that outputs the result of a single d6 to indicate whether the character successfully activated a power. \r\rThe rest of the section is repeating section so you can add as many powers as necessary. The first row contains a field for the power name, and a number field to the right to indicate the rank. The second row of each power is a free-form text field to note any special information pertaining to the power.\r## Weapons\rThis is a repeating section with fields to document the weapon, damage, type of weapon (Ranged or Melee), and Ammo. Additionally, below each weapon is a free-form text field to capture any special notes about the weapon.\r\rEach weapon also contains a roll button for rolling damage, and will output a roll similar to that of skills and Stats.\r## A Note on Rolls\rAll rolls (except for Powers activation) will automatically prompt the user to enter any Dice Bonus/Penalty, Multiplier Mod, and Result Bonus/Penalty.  These values will not be added/subtracted from the total, but will be displayed along with the roll result.\r\rStat and Skill (including specialized skill) rolls automatically include the value in the relevant field as part of the multiplier mod, so when this prompt is displayed, the player should only enter anything additional (and it will be added to the final output). The same is true for the Damage multiplier on Weapons.\r\rAdditionally for **melee** damage rolls, the Result bonus will automatically calculate the higher of Brawn * 5 or 15 and output whichever is lower, so the when prompted for Result bonus/penalty, only include anything additional beyond the basics.\r## Special Thanks\rA special thanks goes to **Gareth**, for his help in understanding how the rolls in BASH work, and for giving solid direction on what is needed for a BASH sheet."
}
