{
	"basicmoves1_dsc": "When you <i><b>turn to violence</b></i>, roll with <b>Blood</b>. On a hit, you inflict harm as established and your opposition chooses 1: <ul><li>they inflict harm on you</li> <li>they put you in a bad spot</li> <li>they create an opening to flee</li> </ul> On a 10+, you also choose 1: <ul><li>you inflict terrible harm</li><li>you take something from them</li><li>you create an opportunity for an ally</li></ul>",
	"basicmoves2_dsc": "When you <i><b>take advantage of an opening to escape a situation</b></i>, roll with <b>Blood</b>. On a hit, you get away and choose 1. On a 7-9, the MC chooses 1 as well:<ul><li>you suffer harm during your escape</li><li>you end up in another dangerous situation</li><li>you leave something important behind</li><li>you owe an NPC a Debt for their aid</li><li>you give into your base nature and mark corruption</li></ul>",
	"basicmoves3_dsc": "When you <i><b>persuade an NPC with seduction, promises, or threats</b></i>, roll with <b>Heart</b>. On a hit, they see your point and do as you ask. On a 7-9, they counter your offer or demand payment—a Debt, a favor, resources—before agreeing to follow through. If you invoke a Debt with the NPC before you roll, add +3 to your total (max+4).",
	"basicmoves4_dsc": "When you try to <i><b>figure someone out</b></i>, roll with <b>Mind</b>. On a hit, ask 2. On a 7-9, they ask 1 of you as well. If you’re in their Circle, ask an additional question, even on a miss. <ul><li>who’s pulling your character’s strings?</li><li>what’s your character’s beef with _____?</li><li>what’s your character hoping to get from _____?</li><li>what does your character worry is going to happen?</li><li>how could I get your character to _____?</li><li>how could I put your character in my Debt?</li></ul>",
	"basicmoves5_dsc": "When you try to <i><b>mislead, distract, or trick</b></i> someone, roll with Mind. On a hit, they are fooled, at least for a moment. On a 10+, pick 3. On a 7-9, pick 2: <ul><li>you create an opportunity</li><li>you expose a weakness or flaw</li><li>you confuse them for some time</li><li>you avoid further entanglement</li></ul>",
	"basicmoves6_dsc": "When things get real and you <i><b>keep your cool</b></i>, tell the MC the situation you want to avoid and roll with <b>Spirit</b>. On a 10+, all’s well. On a 7-9, the MC will tell you what it’s gonna cost you.",
	"basicmoves7_dsc": "When you <i><b>let out the power within you</b></i>, choose an ability from your playbook and roll with <b>Spirit</b>. On a hit, mark corruption and activate the ability; the MC will tell you how the effect is costly, limited, or unstable. On a 10+, ignore the corruption or the complications, your choice.",
	"basicmoves8_dsc": "When you <i><b>lend a hand or get in the way</b></i> after a PC has rolled, roll with their Circle. On a hit, give them a +1 or -2 to their roll. On a 7-9, you expose yourself to danger, entanglement, or cost.",
	"basicmoves9_dsc": "At the end of every session, decide if you’ve grown closer to a Circle you engaged with this session: increase your score in that Circle and decrease your score in a different Circle. Tell the MC how your relationships to these communities have changed because of the events of the story, and mark one of the two Circles involved in those changes.<br><br> In addition, think about any Debts you may owe—or Debts owed to you—as a result of the session. Tell the group and note them down for next session.",
	"basicmoves10_dsc": "When you <i><b>put a name to a face or vice versa</b></i>, roll with their Circle. On a hit, you know their reputation; the MC will tell you what most people know about them. On a 10+, you’ve dealt with them before; learn something interesting and useful about them or they owe you a Debt, your choice. On a miss, you don’t know them or you owe them, MC’s choice.",
	"basicmoves11_dsc": "When you <i><b>hit the streets to get what you need</b></i>, name who you’re going to and roll with their Circle. On a hit, they’re available and have the stuff! On a 7-9, choose 1:<ul><li>whoever you’re going to is juggling their own problems</li><li>whatever you need is more costly than anticipated</li></ul>",
	"basicmoves12_dsc": "When you <i><b>study a sanctuary, gathering spot, or place of power</b></i>, roll with the Circle that controls it. On a hit, you see below the surface to the reality underneath; the MC will reveal an area, NPC, or item located within that is not what it seems. On a 10+, your insight reveals much about the Circle’s politics and schemes; ask the MC a relevant question about the Circle and take +1 forward when acting on the answer",
	"basicmoves1_adv": "On a 12+, you overwhelm your foe; they pick 1 in the face of your superior prowess:<ul><li>they cower, terrified; you have them at your mercy until you release them...or kill them</li><li>they offer to parley, impressed; you take a +1 ongoing against them until time passes</li><li>they fight on, foolishly; take all 3 options from the 10+ list and choose 1 for double effect</li></ul>",
	"basicmoves2_adv": "On a 12+, you get away and make an important discovery.",
	"basicmoves3_adv": "On a 12+, they do what you ask and help you see it through to its end.",
	"basicmoves4_adv": "On a 12+, you can ask any questions you like, not limited to the list.",
	"basicmoves5_adv": "On a 12+, you get all 4 and choose 1 for double effect.",
	"basicmoves6_adv": "On a 12+, your opposition’s cool is compromised. Tell them what it will cost to maintain their current course of action.",
	"basicmoves7_adv": "On a 12+, your powers or abilities manifest in an unexpectedly useful way. Mark corruption to make that manifestation a new ability."
}