{
  "skills": [
    {
      "name":"Acrobatics",
      "name_de":"Akrobatik",
      "attribute":"dex",
      "description":"Your Dexterity (Acrobatics) check covers your attempt to stay on your feet in a tricky situation, such as when you're trying to run across a sheet of ice, balance on a tightrope, or stay upright on a rocking ship's deck. The DM might also call for a Dexterity (Acrobatics) check to see if you can perform acrobatic stunts, including dives, rolls, somersaults, and flips.",
      "description_de":"Deine Geschicklichkeit (Akrobatik) Checks spiegeln den Versuch wider, auf rutschigem Boden auf den Füßen zu bleiben, zum Beispiel wenn du über Eis rennst, auf einem Seil balancierst, oder auf einem von Wellen geschauckelten Boot aufrecht stehen bleiben willst. Der Spielleiter kann auch nach einem Check fragen, um zu sehen wie gut du akrobatische Stuns ausführst, zum Beispiel Hechtsprünge, Rollen, oder Saltos."
    },
    {
      "name":"Animal Handling",
      "name_de":"Tierumgang",
      "attribute":"wis",
      "description":"When there is any question whether you can calm down a domesticated animal, keep a mount from getting spooked, or intuit an animal's intentions, the DM might call for a Wisdom (Animal Handling) check. You also make a Wisdom (Animal Handling) check to control your mount when you attempt a risky maneuver.",
      "description_de":"Wenn es darum geht ein domestiziertes Tier zu beruhigen, ein Reittier davor zu bewahren sich zu erschrecken, oder die Intentionen eines Tieres zu erahnen, kann der Spielleiter nach einem Weisheit (Tierumgang) Check fragen. Du machst ausserdem einen Check, wenn du versuchst mit deinem Reittier ein waghalsiges Manöver auszuführen."
    },
    {
      "name":"Arcana",
      "name_de":"Arkana",
      "attribute":"int",
      "description":"Your Intelligence (Arcana) check measures your ability to recall lore about spells, magic items, eldritch symbols, magical traditions, the planes of existence, and the inhabitants of those planes.",
      "description_de":"Dein Intelligenz (Arkana) Check steht für deine Fähigkeit, dich an Sagen über Zauber, magische Gegenstände, uralte Symbole, magische Traditionen, die Ebenen der Existenz, und deren Einwohner zu erinnern."
    },
    {
      "name":"Athletics",
      "name_de":"Athletik",
      "attribute":"str",
      "description":"Athletics covers difficult situations you encounter while climbing, jumping, or swimming. Examples include the following activities: <ul><li>You attempt to climb a sheer or slippery cliff, avoid hazards while scaling a wall, or cling to a surface while something is trying to knock you off.</li><li>You try to jump an unusually long distance or pull off a stunt midjump.</li><li>You struggle to swim or stay afloat in treacherous currents, storm-tossed waves, or areas of thick seaweed. Or another creature tries to push or pull you underwater or otherwise interfere with your swimming.</li></ul>",
      "description_de":"Athletik deckt alle schwierigen Situationen ab, die du während des kletterns, springens, oder schwimmens erleben kannst. Folgende Beispiele sind darin enthalten: <ul><li>Du versuchst eine steile oder schlüpfrige Klippe zu erklimmen, oder Gefahren auszuweichen während du eine Wand hochkletterst, oder dich an einem Abhang festhälst während jemand versucht dich hinunterzuwerfen.</li><li>Du versuchst eine unnatürlich lange Distanz zu springen oder einen Stunt Mitsprung auszuführen.</li><li>Du versuchst Überwasser zu bleiben in heimtückischen Strömungen, sturmgepeitschtem Wellen, oder Gebiete mit dickem Seegrass. Oder eine andere Kreatur versucht dich Unterwasser zu ziehen.</li></ul>"
    },
    {
      "name":"Deception",
      "name_de":"Täuschung",
      "attribute":"cha",
      "description":"Your Charisma (Deception) check determines whether you can convincingly hide the truth, either verbally or through your actions. This deception can encompass everything from misleading others through ambiguity to telling outright lies. Typical situations include trying to fast-talk a guard, con a merchant, earn money through gambling, pass yourself off in a disguise, dull someone’s suspicions with false assurances, or maintain a straight face while telling a blatant lie.",
      "description_de":"Dein Charisma (Täuschung) Check representiert wie überzeugend du die Wahrheit vor einer anderen Kreatur verbergen kannst, entweder durch Worte oder durch Taten. Diese Täuschung kann von Zweideutigkeiten bis zu blatanten Lügen reichen. Typische Situationen sind zum Beispiel eine Wache zu übertölpen, einen Händler austricksen, Geld durch Hütchenspiele zu erwirtschaften, sich selbst zu verkleiden, jemanden mit falschen Versicherungen einlullen, oder ein ernstes Gesicht behalten während man eine Lüge erzählt."
    },
    {
      "name":"History",
      "name_de":"Geschichte",
      "attribute":"int",
      "description":"Your Intelligence (History) check measures your ability to recall lore about historical events, legendary people, ancient kingdoms, past disputes, recent wars, and lost civilizations.",
      "description_de":"Dein Intelligenz (Geschichte) Check steht für deine Fähigkeit dich an alte Geschichten, historische Ereignisse, legendäre Personen, alte Königreiche, kürzliche Kriege, oder vergangene Zivilisationen zu erinnern."
    },
    {
      "name":"Insight",
      "name_de":"Einsicht",
      "attribute":"wis",
      "description":"Your Wisdom (Insight) check decides whether you can determine the true intentions of a creature, such as when searching out a lie or predicting someone’s next move. Doing so involves gleaning clues from body language, speech habits, and changes in mannerisms.",
      "description_de":"Dein Weisheit (Einsicht) Check entscheidet ob du die wahren Intentionen einer Kreatur erkennen kannst, zum Beispiel wenn du erkennen willst ob jemand lügt, oder was jemandes nächter Zug sein wird. Dazu kannst du die Körpersprache, Sprachgewohnheiten, und winzige Änderungen der Eigenarten analysieren."
    },
    {
      "name":"Intimidation",
      "name_de":"Einschüchter.",
      "attribute":"cha",
      "description":"When you attempt to influence someone through overt threats, hostile actions, and physical violence, the DM might ask you to make a Charisma (Intimidation) check. Examples include trying to pry information out of a prisoner, convincing street thugs to back down from a confrontation, or using the edge of a broken bottle to convince a sneering vizier to reconsider a decision.",
      "description_de":"Wenn du versuchst jemanden offenkundige Drohnungen, feindliche Aktionen, oder physische Gewalt zu beeinflussen, kann der Spielleiter nach einem Charisma (Einschüchterung) Check fragen. Zum Beispiel Informationen aus einem Gefangenen pressen, einen Strassenräuber zu überzeugen sich zurückzuziehen, oder die Kante einer zerbrochenen Flasche zu benutzen um den hämischen Vizir dazu zu bringen seine Meinung zu ändern."
    },
    {
      "name":"Investigation",
      "name_de":"Investigation",
      "attribute":"int",
      "description":"When you look around for clues and make deductions based on those clues, you make an Intelligence (Investigation) check. You might deduce the location of a hidden object, discern from the appearance of a wound what kind of weapon dealt it, or determine the weakest point in a tunnel that could cause it to collapse. Poring through ancient scrolls in search of a hidden fragment of knowledge might also call for an Intelligence (Investigation) check.",
      "description_de":"Wenn du dich nach Hinweisen umschaust und daraus logische Schlüsse ableitest, machst du einen Intelligenz (Investigation) Check. Du könntest zum Beispiel den Ort eines verborgenen Objekts schlussfolgern, aus der Art einer Wunde auf die Waffe schließen, oder den Schwachpunkt eines Tunnels erschließen."
    },
    {
      "name":"Medicine",
      "name_de":"Medizin",
      "attribute":"wis",
      "description":"A Wisdom (Medicine) check lets you try to stabilize a dying companion or diagnose an illness.",
      "description_de":"Ein Weisheit (Meidizn) Check lässt dich einen sterbenden Kameraden stabilisieren, oder eine Krankheit diagnostizieren."
    },
    {
      "name":"Nature",
      "name_de":"Naturkunde",
      "attribute":"int",
      "description":"Your Intelligence (Nature) check measures your ability to recall lore about terrain, plants and animals, the weather, and natural cycles.",
      "description_de":"Dein Intelligenz (Natur) check steht für deine Fähigkeit dich an Wissen über das Terrain, Pflanzen und Tiere, das Wetter, und andere natürliche Zyklen zu erinnern."
    },
    {
      "name":"Perception",
      "name_de":"Entdecken",
      "attribute":"wis",
      "description":"Your Wisdom (Perception) check lets you spot, hear, or otherwise detect the presence of something. It measures your general awareness of your surroundings and the keenness of your senses. For example, you might try to hear a conversation through a closed door, eavesdrop under an open window, or hear monsters moving stealthily in the forest. Or you might try to spot things that are obscured or easy to miss, whether they are orcs lying in ambush on a road, thugs hiding in the shadows of an alley, or candlelight under a closed secret door.",
      "description_de":"Dein Weisheit (Entdecken) Check lässst dich sehen, hören, oder sonstwie die Anwesenheit von etwas entdecken. Es misst deine generelle Aufmerksamheit für deine Umgebung und die Schärfe deiner Sinne. Zum Beispiel könntest du versuchen eine Konversation durch eine geschlossene Tür zu verfolgen, unter einem offenen Fenster lauschen, oder schleichende Monster in einem Wald bemerken. Oder du könntest versuchen Dinge zu erspähen, die sich verstecken oder leicht zu übersehen sind, ob es Orks sind die einen Hinterhalt legen oder Diebe in einer Seitenstraße."
    },
    {
      "name":"Performance",
      "name_de":"Auftreten",
      "attribute":"cha",
      "description":"Your Charisma (Performance) check determines how well you can delight an audience with music, dance, acting, storytelling, or some other form of entertainment.",
      "description_de":"Dein Charisma (Auftreten) Check steht dafür wie gut du ein Publikum mit Musik, Tanz, Schauspiel, Geschichten, oder sonstiger Unterhaltung unterhalten kannst."
    },
    {
      "name":"Persuasion",
      "name_de":"Überreden",
      "attribute":"cha",
      "description":"When you attempt to influence someone or a group of people with tact, social graces, or good nature, the DM might ask you to make a Charisma (Persuasion) check. Typically, you use persuasion when acting in good faith, to foster friendships, make cordial requests, or exhibit proper etiquette. Examples of persuading others include convincing a chamberlain to let your party see the king, negotiating peace between warring tribes, or inspiring a crowd of townsfolk.",
      "description_de":"Wenn du versuchst jemanden durch taktvolle Worte, soziales Benehmen, oder gute Einstellung zu beeinflussen, kann der Spielleiter einen Charisma (Überreden) Check verlagen. Typischerweise handelst du beim Überreden in guter Absicht, versuchst Freundschaften zu pflegen, oder angemessene Etikette zu behalten."
    },
    {
      "name":"Religion",
      "name_de":"Religions Wiss..",
      "attribute":"int",
      "description":"Your Intelligence (Religion) check measures your ability to recall lore about deities, rites and prayers, religious hierarchies, holy symbols, and the practices of secret cults.",
      "description_de":"Dein Intelligenz (Religion) Check misst deine Fähigkeit, dich an alte Sagen über Götter, Riten, Gebete, religiöse Hiercharien, heilige Symbole, und die Praktiken von Geheimkulten zu erinnern."
    },
    {
      "name":"Sleight of Hand",
      "name_de":"Fingerfertigkeit",
      "attribute":"dex",
      "description":"Whenever you attempt an act of legerdemain or manual trickery, such as planting something on someone else or concealing an object on your person, make a Dexterity (Sleight of Hand) check. The DM might also call for a Dexterity (Sleight of Hand) check to determine whether you can lift a coin purse off another person or slip something out of another person’s pocket.",
      "description_de":"Wenn du versuchst Taschenspielertricks oder händische Tricks zu unternehmen, wie zum Beispiel jemanden etwas unterjubeln oder etwas zu stehlen, machst du einen Geschicklichkeit (Fingerfertigkeit) Check."
    },
    {
      "name":"Stealth",
      "name_de":"Tarnung",
      "attribute":"dex",
      "description":"Make a Dexterity (Stealth) check when you attempt to conceal yourself from enemies, slink past guards, slip away without being noticed, or sneak up on someone without being seen or heard.",
      "description_de":"Mache einen Geschicklichkeit (Tarnung) Check wenn du versuchst dich vor jemandem zu verstecken, an Wachen vorbeizuschlüpfen, oder unbemerkt zu verschwinden."
    },
    {
      "name":"Survival",
      "name_de":"Überlebenskun.",
      "attribute":"wis",
      "description":"The DM might ask you to make a Wisdom (Survival) check to follow tracks, hunt wild game, guide your group through frozen wastelands, identify signs that owlbears live nearby, predict the weather, or avoid quicksand and other natural hazards.",
      "description_de":"Der Spielleiter kann nach einem Weisheit (Überlebenskunst) Check verlangen, wenn du versuchst Spuren zu folgen, Wild zu jagen, eine Gruppe durch eine gefrorene Einöde zu führen, das Wetter vorherzusagen, oder Treibsand zu umgehen."
    }
  ]
}