{
	"html": "Hero6Playable.html",
	"css": "Hero6Playable.css",
	"authors": "Darren",
	"roll20userid": "1920548",
	"preview": "hero6playable.jpg",
    "instructions": "# HeroSystem 6 Playable\r\nCharacter sheet for the HeroSystem 6th edition (also known as Champions years ago).\r\n### Overview\r\n\r\nThis character sheet attempts to automate the complexity of the HeroSystem 6e.  Creating characters in HeroSystem takes a lot of time, and playing the game can also include tedious calculations and dice counting.  As with any Roll20 character sheet, this sheet attempts to make playing the game easier by handling those cumbersome tasks and allowing the player to focus on just playing the game.\r\n\r\n### What this Character Sheet is Not\r\n\r\nThis character sheet is *not* for use in designing a character--it is only for playing the game.  As such, power costs are only used when they are pertinent to calculating an effect.  You should design your character outside of this sheet.  Use paper and pencil, or one of many downloadable Excel spreadsheet, or the best option I would recommend is the official HeroDesigner application available from the game manufacturer.\r\n\r\n### API Scripts\r\n\r\nI would recommend using both the [Hero6Playable](https:\/\/github.com\/Roll20\/roll20-api-scripts\/tree\/master\/Hero6Playable) and [Hero6Tracker](https:\/\/github.com\/Roll20\/roll20-api-scripts\/tree\/master\/HeroTracker) api scripts.  The former, Hero6Playable api, was written to work with this character sheet.  The main functions it provides are to count the amount of BODY done with a normal attack, and to compute the DCV you would hit with an attack roll.  While this script is not absolutely necessary to use this character sheet, you would be losing two features that minimize the cumbersome task of dice counting and adding up of bonuses.\r\n\r\nThe second script, HeroTracker, is not directly integrated with this character sheet.  However, it is very useful in managing the Roll20 initiative tracker.\r\n\r\nYou can add the two api's within a game's settings by selecting Settings \/ API Scripts.  Alternately, you can download and add them as custom scripts.  If you choose to do the latter, the scripts can be found here:\r\n\r\n##### [Hero6Playable](https:\/\/github.com\/Roll20\/roll20-api-scripts\/tree\/master\/Hero6Playable)\r\n##### [Hero6Tracker](https:\/\/github.com\/Roll20\/roll20-api-scripts\/tree\/master\/HeroTracker)\r\n\r\n## Usage\r\n\r\n(if you want hints at how to add specific powers, skip down the part of this document titled \"How to Add Specific Powers\")\r\n\r\nThe character is divided into six pages: Core, Combat, Powers, Skills, Background, and Configuration.  Switching between pages is accomplished via tabs located between the header and the page content.  The configuration tab uses a gear as an icon instead of a text label.  In this Usage section, I will not describe obvious features of the character sheet, such as the hit location chart.  That section just displays information that you should already know if you play HeroSystem games.  Instead, I will concentrate on describing those section that contain die rolls or other interactive features of the character sheet.\r\n\r\n#### Edit Mode\r\n\r\nThe character sheet has two modes:  Play Mode and Edit Mode.  You can switch between modes by clicking the \"edit\" button located in line with the page tab buttons.\r\n\r\nIn Play Mode, most fields are display only and roll buttons are active.  The status fields (STUN\/BODY\/END) display the character's current values and can be used to modify the current values.\r\n\r\nIn Edit Mode, user-modifiable fields are unlocked and most roll buttons are deactivated.  The status fields (STUN\/BODY\/END) are also locked and change to display the max values.\r\n\r\n## Pages\r\n\r\n### Core\r\nThe Core page contains sections relating to a character's status, defenses, movement, senses, and more.  The general idea is that these are the most common abilities used that are not related to offense.\r\n\r\n>#### Characteristics\r\nElement | Description\r\n-|-\r\nSTR, DEX, etc. | Very simple.  Enter the character's base characteristics.  Any additional points from the Powers section will automatically be added to the final displayed value.\r\nSTR Roll, DEX Roll, etc. | Characteristic die rolls are provided and will be computed based on the computed final values + any levels from Powers. \r\n\r\n>#### Vital Information\r\nElement | Description\r\n-|-\r\nSTR END Cost | Pressing this button that expend the indicated amount of endurance. A player should use this button anytime the character uses his\/her strength during a phase.\r\nReduced END on STR | Use this control to set any reduced endurance the character has purchased for STR\r\n\r\n>#### Info\r\nElement | Description\r\n-|-\r\nSTUN, BODY and END | These fields display the stats' current values.  A player can update the value in one of these fields by overwriting the current value, or by entering an amount to be added or subtracting by prefixing a number with +\/-.  So, for example, if you enter -5 into the STUN field, it will lower the current value by 5.\r\nOCV and OMCV | These two fields are buttons that can be clicked to roll a generic attack roll.  Their value is the computed, final value taking into account base characteristic and all combat adjustments from the Combat page.  If you want to know the original OCV or OMCV, refer to the value displayed in the Characteristics section.\r\nPay END | This button should be pressed at the beginning of each of the character's phases.  It expends END and charges for all active (checked) powers in the Powers & Equipment section.\r\nRecover | This button will add the character's REC to his\/her current STUN and END, up to thos stat's maximum value.\r\n\r\n>#### Charges \/ Reserves\r\nElement | Description\r\n-|-\r\nName | Spelling is important!  When a power is flagged as using a reserve, the identified spelling of the name must match.  The comparison is case insensitive.\r\nRefill | When recharging a reserve, this is the amount that will be added.  For example: a reserve has a max of 30, is currently at 12.  If this field is set to 10, the reserve's current level will be set to 22 on a recharge.  If this field is blank, the reserve's current level will be set to 30 on a recharge.  In most cases, this field will be left blank.\r\nCurrent | In edit mode, a player can manually set the current level.  In play mode, this field is a button that will expend 1 charge from the reserve.\r\nMax | In edit mode, a player can change the maximum level for the reserve.  In play mode, this field is a button that will refill\/recharge the reserve by the amount given in the Refill field.  If the Refill field is blank, the reserve will be set the its maximum level.\r\n\r\n>#### Senses\r\nElement | Description\r\n-|-\r\nInc. | This field will be added to the base roll.  This is essentially the Enhanced Perception power.\r\nRoll | This button will make a Perception roll.\r\n\r\n### Combat\r\nThe Combat page attempts to put every modifier to both OCV and DCV in one place.  The idea was to avoid having to switch between pages.  On the paper and pencil HeroSystem character sheet, Combat Skill Levels and Penalty Skill Levels are listed under Skill, Perks, & Talents.  This character sheet gives these two categories of skill levels their own sections.\r\n\r\n>#### Attacks & Maneuvers\r\nElement | Description\r\n-|-\r\n[checkbox] | If checked, the modifiers for this maneuver will be applied to the OCV, DCV and Damage Classes of the attack.  This is more useful for character that engage in hand-to-hand combat (bricks, martial artists, etc) than characters whose primary offense is a super power (Blast, Entangle, etc.).  For characters in the latter group, they will probably leave the attack maneuver set to \"none\".\r\nPhs | Indicates if the maneuver is a zero phase, half phase, or full phase action.  This is informational only--it has no effect on any other fields.\r\nOCV | Sets the modifier to the character's OCV.\r\nDCV | Sets the modifier to the character's DCV.\r\nDmg | Sets the additional DC's that will be added to the attack's damage.\r\nEffects | Any additional notes for the maneuver.  This is informational only.\r\n\r\n>#### Combat Skill Levels\r\nElement | Description\r\n-|-\r\n[checkbox] | If checked, this CSL will be applied to the attack.  There is no mechanism that verifies that a CSL is only applied to a valid attack.  Example: if a character buys +1 OCV with Atomic Blast, he should only check this box when using that attack.  When the character attempt to punch someone, the player would need to uncheck this box.\r\nOCV, DCV, OMCV, DMCV, ½DC | Set what ability the CSL will increase.  If a character has more than one level, he\/she will need to add a separate row for each.  Example: if the character has +3 OCV with Atomic Blast, he\/she should add three rows, each named +1 OCV with Atomic Blast.  **There is no mechanism that verifies that a CSL is only applied to an ability that is legal for the CSL.  Example: a \"Specific\" CSL can only be applied to OCV; never DCV or damage.  It is on the player to only ever check the OCV box for a \"Specific\" CSL**.\r\n\r\n>#### Other Modifiers\r\nElement | Description\r\n-|-\r\nOCV, ½OCV, DCV, ½DCV | These fields are used to apply adhoc modifiers that are not otherwise accounted for on the character sheet.  Example:  The GM says that the floor is very slippery and the character is at half DCV.\r\nVelocity | This field is used to compute the modifiers for maneuvers that are based on the character's velocity (Move Through, Move By, etc.).  If the character is not performing a maneuver based on velocity, this field can be left empty.\r\n\r\n>#### Combat Modifiers\r\nElement | Description\r\n-|-\r\nRange | This radio button group sets the OCV penalty due to range.  The chart mimics the paper and pencil character sheet and only goes up to 250m.  If your target is beyond this range, you will need to add any additional penalty using the OCV field in the \"Other Modifiers\" section.\r\nTarget | This radio button group is used when the character targets a specific hit location or focus.  It applies the OCV penalty and also set the die roll for hit location.  If your campaign does not use hit locations, just check the \"No Hit Location\" radio button.\r\n\r\n>#### Penalty Skill Levels\r\nElement | Description\r\n-|-\r\n[checkbox] | If checked, this PSL will be applied to reduce OCV penalties.  There is no mechanism that verifies that a PSL is only applied to a valid attack.  Example: if a character buys +1 RMOD with Atomic Blast, he should only check this box when using that attack.  When the character attempts to use his Cosmic Web entangle attack, the player would need to uncheck this box.\r\nRMOD, OCV, DCV | Set what ability to which the PSL will apply.  If a character has more than one level, he\/she will need to add a separate row for each.  Example: if the character has +3 RMOD with Atomic Blast, he\/she should add three rows, each named +1 RMOD with Atomic Blast.  **There is no mechanism that verifies that a PSL is only applied to an ability that is legal for the PSL.  Example: a PSL bought to reduce ranged penalty (RMOD).  It is on the player to only ever check the RMOD box for a PSL of this type**.\r\n\r\n### Powers\r\nThis page details the character's super powers.  Unlike other pages, there is only one section on this page, Powers & Equipment.  This part of the documentation will describe the various fields in this section.  Later in this documentation, I will give instructions on how to set these fields to depict specific powers.\r\n\r\n>#### Powers & Equipment\r\n##### Main Row\r\nElement | Description\r\n-|-\r\n[checkbox] | If checked, the power is considered \"on\".  There are two reasons to check this box.  First is to charge endurance when the Pay END button is pressed.  The second is that any power enhancements will only be applied when the power is on.  So if a power adds +20 PD, that modification will only be applied if the power is checked as on.  An example of typical use would be a Force Field that has to be turned on\/off.  Checking this box will turn the Force Field on, charge endurance when the Pay END button is pressed, and add the appropriate defenses.  If a power is persistent and costs no END to use, such as Mental Defense, you can probably just leave this box checked.\r\nCost | This field is for informational purposes only.  Specifically, it can be useful for characters that have Power Frameworks as it assists in ensuring that the character has the pool's points allocated correctly.\r\nName | In play mode, this field is a roll button that will \"use\" the power.  This is almost exclusively used for powers that are attacks.  This will roll an attack and display appropriate damage. It does **NOT** charge END--the player must press this power's END button to expend the endurance for the power.\r\nDescription | This is identical to the \"Name\" button above, except that it will include the entire descriptive text in the generated output.\r\nEND | This button deducts END and charges from the character's END and reserves.  This field has some special formatting to identify from where points are deducted.  Normal numbers represent the amount of END that will come off the character's END attribute.  A number in parenthesis represent the amount of END used by STR that will also be deducted from the character's END attribute.  A number in brackets [] is the number of \"charges\" that will be deducted from a reserve.  It is possible to have all three numbers.  Example, if a character has a power sword that costs the character 2 END to use, +3 END from STR, and also expends a charge from a battery, the END field will display \"2(3)[1]\".\r\n[gear] | This button opens the power detail section, granting access to additional fields that define and describe the power, detailed here in the rows that follow.\r\n\r\n##### Points\r\nElement | Description\r\n-|-\r\nBase |The base points for the power.  This number is used to compute damage and the real cost of a power.\r\nAdv. | The advantage modifier for this power.  Example: If you have an attack with the advantages Armor Piercing (+½) and Reduced END (+¼), you would enter .75 into this field.  This field supports using the up\/down arrows to change its value.\r\nActive | The active points for the power.  This field is computed.\r\nLim. | The limitations for the power.  This number is used to compute the real cost of the power.  This field supports using the up\/down arrows to change its value.  Note that limitations are normally described as negative (-½, -1¼, etc), but in testing, a lot of my players forgot to add the minus sign.  So for ease of use the character sheet now allows you to enter the limitations as either positive or negative.  Internally, the sheet will convert positive values to negative.\r\n\r\n##### Framework\r\nElement | Description\r\n-|-\r\nType | Sets the power as either a Power Framework or a Slot of a Power Framework.  This is primarily informational only.  It affects the computation for Real Cost.  If this field is set to be a framework slot, the Real Cost will be formatted using a suffix of \"f\" or \"v\" for a Multipower Slot, or enclosed within parenthesis for a VPP Slot.  **Note that a VPP Framework cannot have advantages or disadvantages.  If you have a value other than zero in either the Adv. or Lim. fields for a VPP Framework, the Real Cost will be displayed as \"???\"**.\r\nName | This field is for information purposes only.  At some future date, it will be used to validate that a character has not assigned more active points to a framework than are allowed.\r\n\r\n##### Endurance\r\n\tA quick note about how endurance cost is calculated.  Normal endurance cost is 1 per 10 active points of\r\n    the power.  If a power has 40 base points and a .5 advantage modifier, the active points will be 60 and\r\n    the endurance cost 6.  However, by rule, the advantage \"Reduced Endurance\" is not factored in to the\r\n    active points.  So if you had a power with 40 active points and a .5 advantage modifer that consisted of\r\n    Invisible Power Effects (+¼) and Reduced Enduranance (+¼), the active points would be displayed as 60,\r\n    however the endurance cost would only be based on 50 (40 base points +¼ for the IPE).  This adjustment\r\n    is taken into account if you select \"0 END\" or \"½ END\" from the Cost X field.  Also note that since choosing\r\n    \"½ END\" requires at least a .25 advantage, and \"0 END\" requires at least a .5 advantage, if your\r\n    advantage modifier is set below the required level the real cost of the power will be set to \"???\".\r\n    \r\nElement | Description\r\n-|-\r\nCost X | Select END multiplier to be used to calculate the endurance cost for the power.  If you choose \"½ END\" or \"0 END\", you must have at least .25 or .5, respectively, in advantages.\r\nFixed | Defines a fixed amount of END that will be expended when this power is used.  You can have both Cost X and Fixed--the two will be added together.  More likely, though, a power with fixed costs will have \"no cost\" selected for Cost X.  This will result in a simple fixed number of END points being expended.  This is most commonly used when a power uses charges and is attached to a reserve.\r\nFrom | Sets from where the points will be expended.  Selecting \"End\" will deduct endurance points from the END characteristic.  Selecting \"Reserve\" will deduct the points from the named reserve.  Selecting \"Both\" will result in special handling--the Cost X calculation will be deducted from the END characteristic, while the Fixed cost amount will be deducted from the named reserve.  If you select \"none\", the power will not expend any endurance--all the other fields in this section will be ignored.\r\n\r\n##### Enhancements\r\nThese four fields allow you to make a power raise other abilities.  For instance, if the character wears chainmail armor that add 10 to both PD and Resistant PD, you would add an Enhancement for the abilities PD and rPD and give each a bonus of 10.  Enhancements only add to their designated ability when the power is \"On\" (see [checkbox] under Main Row above).\r\nElement | Description\r\n-|-\r\nAbility | The ability that will be increased.\r\nBonus | The amount the ability will be increased.\r\n\r\n##### Attack\r\n\tA quick note about the displayed effect dice.  There can be a discrepancy between the Total Dice and if\r\n    you add up the dice yourself because of the way half dice are calculated.  For example, a Hand Killing\r\n    Attack costs 15pts per full 1d6.  A half die costs 10pts, and +1 pip costs 5pts.  Now consider that you\r\n    have bought a ½d6 HKA for 10pts.  The attack gets to add STR for +½d6 (10 STR).  And the character gets\r\n    another +½d6 because he has 2 HTH levels (10 active points).  You will see three fields, each displaying\r\n    ½d6, which would appear to total 1½d6, but this is not accurate.  The active points total is 30 (10 for\r\n    the HKA, +10 for STR, +10 for the HTH levels).  30 active points yeilds 2d6 of damage dice, not 1½d6.\r\n    If you want to accurately check the calculation, convert the dice to active points, total that, and then\r\n    convert back to dice.  You should end up with the same as the Total Dice field.\r\n\r\nElement | Description\r\n-|-\r\n[checkbox] | If this box is checked, the Attack fields will be enabled, and the power will generate an \"Attack\" when used.  An \"Attack\" in this context means the power will roll dice to determine its effects.  For a true attack, the effect is damage.  For other abilities, such as Healing, the effect is not damage.  At least one power, Luck, does not generate an attack roll... it only generates effect dice.\r\nBase |This display-only field shows how many dice of effect are derived from the power's base points.\r\nStr | This display-only field shows how many dice of effect are derived from the amount of STR used along with the power.\r\nMan. | This display-only field shows how many dice of effect are derived from the maneuver the character is using.\r\nCSL | This display-only field shows how many dice of effect are derived from any DC's added from CSL's.\r\nExtra | This display-only field shows how many dice of effect are derived from the \"Extra Pts\/Dice\" field.\r\nTotal Dice | This display-only field shows the total dice for the attack--the sum of the previous 5 fields.\r\nWizard | The wizard is a drop down that will set the various fields within the Attack section for preset powers. For example, if you select Blast from the Wizard drop down, the CV will be set to \"OCV\", Type will be set to \"STUN & BODY\", Cost\/Die will be set to 5, and the Hit Loc. checkbox will be \"checked\".  This field makes it easier to set up an attack rather than filling in all the fields manually.  Using the wizard does not prevent you from changing individual fields to match a particular attack.  Example, for a typical NND attack, select Blast from the wizard and then change the \"Type\" to STUN.\r\nCV | Select the Combat Value that is used for this attack.  Most powers use OCV.  Mental powers use OMCV.  Luck uses \"none\".  Be aware that most powers, even beneficial ones such as Healing, use an attack roll.\r\nType | This field defines the damage type for the attack.  Most attacks do \"STUN & BODY\".  Some attack types such as NND attacks only do \"STUN\" only damage.  If the Type is set to \"BODY\", the full dice will be counted as body damage (such as Killing Attacks).  If the Type is set to \"BODY only\" then damage is rolled normally and BODY Effect\" is used as a catch all for many powers that do not do direct damage, such as Mind Control.  This is essentially just re-labeled STUN damage. The Type \"Luck\" follows the rules for the Luck power, counting 1 luck point for every \"6\" rolled on the effect dice.\r\nCost\/Die | This field defines how much 1d6 of effect costs.  Example, if the power has 40 base points, and the Cost\/Die is set to 5, the result will be 8d6 of effect.  There are two formats for effect dice when the Cost\/Die is 15.  By rule, 15pts would result in a full 1d6.  10pts can either be ½d6 or 1d6-1, player's choice.  As such, there are two entries for 15 points:  15 (½d6) and 15 (1d6-1).\r\nSTR | If this box is checked, the character's STR will be added as base points to the attack.  This is normally used for melee weapons.\r\nMin. | This field sets a minimum STR that is needed to wield a weapon.  Only STR above the minimum will be added to the base points of an attack.  **By rule, if a character does not have enough STR to wield a weapon, he\/she is supposed to suffer a penalty to their OCV.  This character sheet does not implement that rule.  You will need to add any OCV penaly using the OCV field of the \"Other Modifiers\" section**.\r\nKilling | If this box is checked, the attack is flagged as a killing attack.  This changes the STUN and BODY multipliers displayed for hit locations.  It has no other effect.\r\nHit Loc. | If this box is checked, the attack will also roll for the hit location struck.\r\nExtra Dice | This field is added to the effect without adjustment from Advantages.  This field can be entered as either a whole number, representing base points, or as a dice representation (1d6, 2d6, etc).  The former will be added to the calculation that generates the Total Dice, while the later will just be appended to the Total Dice as static text.  Example, if you have a simple 30pt attack that generates Total Dice of 6d6, and you enter \"10\" into this field, the Total Dice will increase to 8d6.  Alternately, you could enter \"2d6\" into this field and the total Dice will change to 6d6+(2d6).\r\nCustom Dice | If you enter anything into this field, the entire damage calculation will be discarded and replaced with the contents of this field.\r\n\r\n##### Other\r\nElement | Description\r\n-|-\r\nActivation | If a value is selected for this field, a 3d6 \"activation\" roll will be added when the power is used.\r\nAdditional Actions | The contents of this field will be added to the attack roll as a separate chat command.  A typical use of this field would be to add a call to another api.  Example \"!setattr --name John --HP\\|17\"\r\nCustom Action | If you enter anything into this field, the entire roll for the power will be discarded and replaced with the contents of this field.  This is pretty advanced and you better know what you're doing.\r\n\r\n### Skills\r\nThis page details the character's skills, perks and talents.\r\n\r\n>#### Skills\r\nElement | Description\r\n-|-\r\nChar | The base characteristic for the skill.  Not all skills are based on a characteristic.  Examples include Languages and Everyman Skills.\r\nInc. | This field will be added to the base roll.\r\nRoll | This button will make the skill roll.\r\n\r\n>#### Skill Levels\r\n[checkbox] | If checked, this Skill Level will be applied to all skill rolls.  There is no mechanism that verifies that a Skill Level is only applied to the skills for which it was purchased.  Example: if a character buys +1 with communication skills, he should only check this box when using skills such as Persuasion, Intimidation, Deception, etc.  When the character attempts to use his Stealth skill, the player would need to uncheck this box.\r\n\r\n## Adding Powers\r\n\r\nThis section of the documentation gives directions for adding basic powers.  The section after this one will give directions for special cases.\r\n\r\n1) Enter the base cost of the power in the Base field.\r\n2) If the power has Advantages, enter the total modifier into the Adv. field.  So if a power has Reduced Endurance (+¼) and Armor Piercing (+½), enter .75 into the field.\r\n3) If the power has Limitations, enter the total modifier into the Lim. field.\r\n4) Is the power part of a framework?\r\n\t* If YES, set the type (Multipower\/VPP, pool or slot) and provide the pool's name.\r\n5) Set the endurance cost for the power\r\n\t* If the power does not cost END, set Cost X to \"no cost\" or just leave it blank.\r\n\t* If the power costs normal endurance, set the Cost X to \"1x END\".\r\n\t* If the character has purchased the ½ or 0 Reduced Endurance advantage, set the Cost X to\"½ END\" or \"0 END\" respectively.\r\n\t* If the character has purchased the Costs Endurance limitation, set the Cost X to either \"Costs ½\" or \"Costs 1x\" depending on which limitation was purchased.\r\n\t* If the character has purchased the Increased Endurance limitation, set the Cost X to the appropriate multiplier (\"Costs 2x\", \"Costs 3x\", etc.).\r\n7) If the power has a fixed END cost (typically for a power that uses charges or a reserve), enter the amount into the Fixed field.\r\n8) Set from where the END cost will come.\r\n\t* If the endurance will come from the character's END attribute, set the From field to \"END\".\r\n    * If the endurance will come from a reserve, set the From field to \"Reserve\".\r\n    * In some special cases, a power will expend regular endurance from the character's END attribute and will expend charges from a reserve.  For these special cases, set the From field to \"Both\".\r\n9) If the power expends endurance from a reserve, enter the reserve name into the \"Reserve Name\" field.  Note that name must exactly match (case insensitive) the reserve name on the Core page, Charges & Reserves section to properly work.\r\n10) If you want the power to expend charges when the Pay END button is pressed, check the Auto checkbox.  If you want the expending of endurance to always be manual, uncheck the Auto checkbox.\r\n11) Select and set any bonuses this power will provide to other abilities.  For example, if the power is +10 Resistant PD, you would set two Abilities.  Set one Ability to PD with a Bonus of 10, and another Ability to rPD also with a Bonus of 10.\r\n12) If this power is an attack (rolls damage or effect dice), check the box to enable the Attack section and then do the following steps:\r\n\t* Use the dropdown Wizard to select the power.  This should set all or at least most of the other fields needed for the attack.  The next few steps may be unnecessary if the wizard defaults properly define the power.\r\n\t* Set the combat value the attack with use, either OCV or OMCV.\r\n\t* Set the damage type for the power (Blast = STUN & BODY, killing attacks = BODY, etc.)\r\n\t* Enter the cp cost per die of the attack (Blast = 5pts\/d6, killing attacks = 15pts\/d6, etc.)\r\n\t* If the character's STR adds to the attack damage, check the STR checkbox.\r\n\t* If the attack requires a minimum STR (common for weapons that also have the Real Weapon limitation), enter the minimum required STR into the Min. field.\r\n\t* If the attack is a killing attack, check the Killing checkbox.\r\n\t* If your campaign is using hit locations and the attack will hit specific locations, check the Hit Loc. checkbox.\r\n\t* If the attack benefits from any additional adhoc damage (such as HTH levels), enter either the dice (2d6) or the necessary base points (30) that will be added to the damage calculation.\r\n\t* If you want to completely replace the damage dice calculation with your own dice, enter that into the Custom Dice field.\r\n13) If the power requires an activation roll, select the appropriate value from the Activation dropdown.\r\n14) If you have any additional actions (this is rare) that you want to add to the power, enter them into the Additional Action field.  This will be sent as a separate chat command when you use the power.\r\n15) If you want to completely replace the entire roll action, enter your own chat command into the Custom Action field.  This will discard everyting else.  No automatic attack roll, damage roll, etc.\r\n\r\n## Special Cases\r\n\r\nNot all powers are straightforward.  The following are instructions on how to create certain powers using the available fields present on the character sheet.\r\n\r\n> HTH combat \/ Martial Arts\r\n\r\n* Set the Base points to 0.\r\n* Use the Attack Wizard and select \"HTH Attack\".  This should automatically do the following:\r\n\t* Set the CV to \"OCV\"\r\n\t* Set the type to \"STUN & BODY\"\r\n\t* Set the Cost\/Die to \"5\"\r\n\t* Check the STR checkbox\r\n\t* Check the Hit Loc. checkbox\r\n\r\nThis will create a \"power\" that has 0d6 base damage, but uses the character's full STR for damage; i.e. a standard HTH attack.  \tRemember that buying Reduced Endurance on STR is done in the Vital Information section, not on the power.  Add any purchased Martial Arts maneuvers to the Attacks & Maneuvers section on the Combat page.\r\n\r\n> HTH or Ranged Damage Classes\r\n\r\n* Purchase the Damage Classes by adding the active points to the Extra field of the power's Attack section.  1DC = 5 active points.  So if a character bought 4 HTH DC's, then add 20 into the Extra field of every power that benefits from the HTH DC's.\r\n\r\n> Characteristics\r\n\r\n* Purchase like a standard power, setting base cost, advantages and limitations.\r\n* Set a Power Enhancement, setting the Ability to the characteristic purchased (ex: STR) and the Bonus to the amount of the increase.\r\n\r\n> Density Increase\r\n\r\n* Purchase like a standard power, setting base cost, advantages and limitations.\r\n* Add three Power Enhancements.\r\n\t* Ability = STR, Bonus = 5 x levels of Density\r\n\t* Ability = PD, Bonus = 1 x levels of Density\r\n\t* Ability = ED, Bonus = 1 x levels of Density\r\n\r\nThe -2m knockback and 2x mass are not represented on the character sheet.\r\n\r\n> Endurance Reserve or Charges\r\n\r\n* Add the reserve in the Charges \/ Reserves section of the Core page.\r\n\r\n> Enhanced Senses\r\n\r\n* Purchase like a standard power, setting base cost, advantages and limitations.\r\n* If the sense has a perception roll (most do), add the sense to the Senses section of the Core page.\r\n\r\n> Special Defenses (Flash Defense, Mental Defense, Power Defense)\r\n\r\n* Purchase like a standard power, setting base cost, advantages and limitations.\r\n* Add a Power Enhancement, setting the Ability to \"Flash Defense\", \"Mental Defense\" or \"Power Defense\" as appropriate, and the Bonus to the amount of defense that was purchased.\r\n\r\n> Movement Powers (Flight, Running, Jumping, etc)\r\n\r\n* Purchase like a standard power, setting base cost, advantages and limitations.\r\n* Add the movement to the Movement section of the Core page.\r\n\r\n> Shrinking\r\n\r\n* Purchase like a standard power, setting base cost, advantages and limitations.\r\n* Add a Power Enhancement, setting the Ability to \"DCV\" and the Bonus to 2 x the levels in Shrinking.\r\n\r\nThe other effects of shrinking, x½ height, x⅛ mass, +6m knockback and -2 to PER rolls against the character, are not represented on the character sheet.\r\n\r\n> NND Attack\r\n\r\n* Purchase like a normal attack (Blast, Ranged Killing Attack, etc.).\r\n* For attacks that do STUN & BODY damage, change the Type to STUN.\r\n\r\nAttacks that do BODY or BODY only damage cannot be represented with this character sheet.  Leave the damage type as is and just ignore the BODY of any damage roll.\r\n\r\n> Requires a Roll\r\n\r\n* If the required roll is an Unmodified Roll, then depict the required roll using the Activation field of the power.\r\n* If the required roll is a Skill Roll, then just use the appropriate skill roll in the Skills section whenever you use this power.\r\n\r\n> Variable Advantage\r\n\r\nThere is no native way to depict a variable advantage.  Instead, you will need to duplicate the power as separate entries on the Powers page but with different advantages.  So for example, if the character has Blast with Variable Advantage, add the power as a plain Blast on the Powers page; create another Blast but with Armor Piercing; create another Blast with Affects Desolified; etc.  It would be best to predefine your most common versions as to not slow play during a game.\r\n\r\n> Growth and other powers that have more than 4 ability bonuses\r\n\r\nIf you have a single power that has more than 4 ability bonuses (such as Growth), you will need to add multiple powers to properly depict it.  Here are two examples\r\n\r\n**Growth (size Large)**\r\n\r\n    Add one power with the following Ability\/Bonuses:\r\n    * STR +15\r\n    * CON +5\r\n    * PRE +5\r\n\r\n    Add a second power with the following Ability\/Bonuses:\r\n    * PD +3\r\n    * ED +3\r\n    * BODY +3\r\n    * STUN +6\r\n\r\n    Add the increased running (+12m) in the Movement section of the Core page.\r\n\r\n**Bullet Proof Vest**\r\n\r\nA bullet proof vest adds PD, rPD, ED and rED but only to specific locations.  Since each power can only have four Ability increases, you have to make multiple powers to properly depict a bullet proof vest.\r\n\r\n    Add one power with the following Ability\/Bonuses:\r\n    * PD Chest +6\r\n    * rPD Chest +6\r\n    * ED Chest +6\r\n    * rED Chest +6\r\n\r\n    Add a second power with the following Ability\/Bonuses:\r\n    * PD Stomach +6\r\n    * rPD Stomach +6\r\n    * ED Stomach +6\r\n    * rED Stomach +6\r\n\r\n    Add a third power with the following Ability\/Bonuses:\r\n    * PD Vitals +6\r\n    * rPD Vitals +6\r\n    * ED Vitals +6\r\n    * rED Vitals +6\r\n\r\n> Linked Attack\r\n\r\nAn attack that links two different power types cannot be depicted as a single power.  Instead, create the two powers separately.  The first power will be created normally.  Any additional powers should have their CV set to \"none\" and uncheck the Hit Loc. checkbox.  The following is an example.\r\n\r\n**Pepper Spray**\r\n\r\nPepper spray combines two different attacks, a 5d6 NND Flash and a 3d6 NND Blast.  Create it as follows:\r\n\r\n\t\tAdd one power with the Pepper Spray's 5d6 NND Sight Group Flash.  As per any other attack, give this\r\n        power an attack roll (CV=OCV).  This particular attack does not use hit locations, so uncheck the\r\n        Hit Loc. checkbox.  Set up a reserve with 12 charges.  This power will use 1 charge when used.\r\n        \r\n        Create a second power for the Pepper Spray's 3d6 NND Blast.  Set the CV to \"none\" so that it doesn't\r\n        generate an attack roll.  Again, uncheck the Hit Loc. checkbox.  Do not set a reserve.\r\n        \r\nTo use this attack, \"use\" both powers.  The first power will generate the attack roll and expend the charge.  The second power only needs to be used if the first power succeeds in hitting the target."
}
