{
	"html": "Starfinder (simple).html",
	"css": "Starfinder (simple).css",
	"authors": "Phillip Goettsch",
	"roll20userid": "239016",
	"preview": "Starfinder (simple).png",
	"instructions": "This sheet has been created through heavy modification of the Pathfinder (old) sheet created by Samuel Marino. Please see the notes below:\n- Roll templates: the following roll templates are included in this character sheet: pf_check, pf_attack, and pf_spell. You can see a demonstration of the roll templates by following this [link](https://tarrasque.wordpress.com/2017/10/14/starfinder-simple-roll-templates/).\n- Key Ability Function: The Starfinder Ruleset uses a Key Ability (based on character class) this can be an issue for characters that multiclass. In these cases be sure to select only the Key Ability with the highest modifier as it will be used to calculate the character's Resource Points.\n- Stamina/Hit/Resolve Points: These attributes are calculated by a formula which can be manually edited within the character sheet. If you make a change and find errors, the best way to restore to default is delete the entire contents of the block and press enter. This should restore the default formula value.\n- Firefox users: The radio buttons at the top of the character sheet should be tabs, but your browser doesn't support the code used to display them. I am sorry to hear this and do not believe I will be able to do anything to make it look correct.\n- Comments: Please let me know what you think of the sheet; all comments and suggestions are seriously considered. The best place to share your thoughts is at the [community forum post](https://app.roll20.net/forum/post/5576780/starfinder-simple-character-sheet).\n- I would like to thank everyone that has provided comments and suggestions so far, you have made it so much easier to find and fix the problems.\n- The following users have made a significant contribution to the sheet:\n- Chris M. for his template tutorial,\n- Jason for condensing the calculation presentation in chat mouse hover,\n- Chase for his fix to the resolve point formula,\n- Groovelpunk for his fix for Armor Max Dex to AC."
}
