{
	"html": "Starfinder (simple).html",
	"css": "Starfinder (simple).css",
	"authors": "Phillip Goettsch",
	"roll20userid": "239016",
	"preview": "Starfinder_simple_preview.jpg",
	"instructions": "This sheet has been created through heavy modification of the Pathfinder (old) sheet created by Samuel Marino. Please see the notes below:\n## Roll templates\n You can see a demonstration of the roll templates by following this [link](https://tarrasque.wordpress.com/2017/10/14/starfinder-simple-roll-templates/).The following roll templates are included in this character sheet:\n*pf\_check\n*pf\_attack\n*pf\_spell\n## Key Ability Function\n The Starfinder Ruleset uses a *Key Ability* (based on character class) this can be an issue for characters that multiclass. In these cases be sure to select only the *Key Ability* with the highest modifier as it will be used to calculate the character's Resovle Points.\n## Stamina/Hit/Resolve Points\n These attributes are calculated by a formula which can be manually edited within the character sheet. If you make a change and find errors, the best way to restore to default is delete the entire contents of the block and press enter. This should restore the default formula value.\n## Starship Functions\n In order to make the sheet more useful during starship combat a number of sheet roll buttons have been added in. These macros for these buttons are not as intuitive as those for Skill Checks and Weapon Attacks, so I will add some instruction here.\n **PC Crew Actions:** With the exception of the Gunner Action button, these buttons all generally work the same. After clicking the button you will be asked to target the Acting Character. You should click on a token that represents the character taking the action. Next you will be asked to target your Own Starship. You should click on a token that represents the starship the gunner is using. If the action requires information from the other starship in the battle it will ask you to target the Enemy Starship. You should click on a token that represents the starship you are attacking. For Gunner Actions, you should use the button for the weapon you want to fire. You will have to target the Acting Character and your Own Starship tokens as before.\n **NPC Crew Actions:** For GMs, the NPC Crew Actions operate in a similar manner. Input the Captain's modifiers on the Character Tab of the sheet (they usually has multiple skill bonuses) and the other crew member bonuses (just the modifier number) on the Starship Tab under NPC Crew Actions. Now you can use the NPC Crew Action Buttons. As before you will be asked to target an Acting Character, this time it is the NPC Starship. Also, you will be asked to target your Own Starship; click the same token. The Enemy Starship is the PC Starship now. For NPC Gunnery Actions, use the Gunner NPC Crew Action button, following the guidance above.\n## Firefox users\n The radio buttons at the top of the character sheet should be tabs, but your browser doesn't support the code used to display them. I am sorry to hear this and do not believe I will be able to do anything to make it look correct. Mouse over text on each circle shows the tab name.\n## Comments\n Please let me know what you think of the sheet; all comments and suggestions are seriously considered. The best place to share your thoughts is at the [campaign forum](https://app.roll20.net/join/2583239/ZMeN-A).\n *I would like to thank everyone that has provided feedback, you have made it so much easier to find and fix the problems.*"
}
