{
	"asset-custom-name": "Personalizado",
	"asset-custom-builder-title": "Construtor",
	"asset-custom-view-title": "Visualização",
	"asset-custom-builder-name-placeholder": "Nome do Recurso",
	"asset-custom-builder-titles": "Título",
	"asset-custom-builder-inputs-0": "Nenhum",
	"asset-custom-builder-inputs-1": "1 Entrada",
	"asset-custom-builder-inputs-2": "2 Entradas",
	"asset-custom-builder-inputs-3": "3 Entradas",
	"asset-custom-builder-ability-1": "Habilidade 1",
	"asset-custom-builder-ability-dropdown-default": "Selecionar",
	"asset-custom-builder-ability-dropdown-text": "Caixa de Texto",
	"asset-custom-builder-ability-dropdown-input": "Caixa de Texto com Entrada",
	"asset-custom-builder-ability-2": "Habilidade 2",
	"asset-custom-builder-ability-3": "Habilidade 3",
	"asset-custom-builder-tracks": "Trilhas",
	"asset-custom-builder-track-dropdown-0": "Nenhum",
	"asset-custom-builder-track-dropdown-1": "0 a 1",
	"asset-custom-builder-track-dropdown-2": "0 a 2",
	"asset-custom-builder-track-dropdown-3": "0 a 3",
	"asset-custom-builder-track-dropdown-4": "0 a 4",
	"asset-custom-builder-track-dropdown-5": "0 a 5",
	"asset-custom-builder-track-dropdown-6": "0 a 6",
	"asset-starship-name": "Espaçonave",
	"asset-starship-asset-type": "Veículo de Comando",
	"asset-starship-textinput-name": "Nome",
	"asset-starship-ability-1": "<p>Sua espaçonave multifuncional armada é adequada para vôo interestelar e atmosférico. Pode transportar confortavelmente várias pessoas, tem espaço para carga e pode transportar e lançar veículos de apoio. Quando você <u>Avançar</u>, você pode gastar experiência para equipar este veículo com ativos de módulo.</p>",
	"asset-starship-ability-2": "<p>Quando você <u>Terminar uma Expedição</u> (perigosa ou maior) em sua espaçonave e consegue um acerto, esta jornada fortalece seus laços com sua nave e quaisquer companheiros de viagem. Você e seus aliados podem marcar 1 tique em sua trilha de legados de vínculos.</p>",
	"asset-starship-ability-3": "<p>Quando você <u>Resistir a Dano</u>, você pode rolar +coração. Se o fizer, <u>Resistir Estresse</u> (-1) em um acerto ou erro fraco.</p>",
	"asset-engine-upgrade-name": "Atualização do Motor",
	"asset-engine-upgrade-asset-type": "Módulo",
	"asset-engine-upgrade-ability-1": "<p>Os ajustes finos dos motores de seu veículo aceleram as suas viagens. Quando você <u>Empreender uma Expedição</u> (+gume) e conseguir um acerto forte, receba +1 de momentum; em um acerto forte com um 6 em seu dado de ação, receba +2 de momentum em vez de +1.</p>",
	"asset-engine-upgrade-ability-2": "<p>Quando você <u>Entrar na Batalha</u>, escolha um (antes de rolar).</p><ul><li>Manobra: Adicione +1 e ganhe +1 momentum em um acerto forte.</li><li>Impulso: Ganhe +2 de momentum em um acerto.</li></ul>",
	"asset-engine-upgrade-ability-3": "<p>Quando você faz um movimento desesperado para perseguir um inimigo, escapar de uma ameaça ou entrar no alcance, você pode levar seus motores ao limite. Se o fizer (decida depois de rolar), jogue novamente qualquer dado e conte um acerto fraco como um acerto forte. Então, <u>Resistir a Dano</u> (-2).</p>",
	"asset-expanded-hold-name": "Carga Expandida",
	"asset-expanded-hold-asset-type": "Módulo",
	"asset-expanded-hold-ability-1": "<p>Seu veículo transporta até 3 cargas. Quando você ganha +suprimento, você pode convertê-lo em +carga. Quando você faz um movimento +suprimento, você pode adicionar +carga. Quando você <u>Sacrificar Recursos</u>, você pode sofrer -carga por qualquer porção do custo.</p>",
	"asset-expanded-hold-ability-2": "<p>Quando você tira um erro um acerto fraco ao fazer um movimento para trocar ou negociar, e você tem pelo menos 1 carga, você pode melhorar o resultado. Se o fizer, jogue novamente todos os dados e adicione +carga. Então, sofra -1 de carga.</p>",
	"asset-expanded-hold-ability-3": "<p>Quando você faz um movimento para fugir de uma ameaça e tem pelo menos 1 carga, você pode primeiro aliviar seu peso soltando a carga. Se o fizer, sofra -carga pela quantidade perdida, adicione +essa quantidade e receba +2 de momentum em um acerto.</p>",
	"asset-expanded-hold-meter-cargo": "Carga",
	"roll-plus-cargo": "Role +carga",
	"set-cargo-meter": "Definir medidor de carga para {{0}}",
	"asset-grappler-name": "Carretilha",
	"asset-grappler-asset-type": "Módulo",
	"asset-grappler-ability-1": "<p>Sua carretilha pode interromper sistemas e prender máquinas e veículos com um cabo magnético. Quando você levar um minuto ou mais para preparar a carretilha, role +integridade ou +centelha. Em um acerto forte, a carretilha é carregada e pode ser disparada. Em um acerto fraco, o carregamento requer tempo extra ou foco e você precisa <u>Perder Momentum</u> (-1). Em uma falha, o carregamento falha e você deve <u>Resistir a Dano</u> (-2). Se você fizer um movimento para atacar um inimigo ou superar um obstáculo disparando a carretilha, receba um acerto forte automaticamente.</p>",
	"asset-grappler-ability-2": "<p>Se você rolar um acerto forte ao preparar a carretilha, você pode <u>Sacrificar Recursos</u> (-1) para sobrecarregar o módulo. Quando você disparar uma carretilha sobrecarregada, receba +2 de momentum; se estiver em uma luta, também marque o progresso.</p>",
	"asset-grappler-ability-3": "<p>Quando você <u>Tomar Ação Decisiva</u> disparando a carretilha, você pode rolar novamente um dado de desafio.</p>",
	"asset-heavy-cannons-name": "Canhões Pesados",
	"asset-heavy-cannons-asset-type": "Módulo",
	"asset-heavy-cannons-ability-1": "<p>Quando você mirar seus canhões e usá-los para <u>Atirar</u>, escolha um.</p><ul><li>Metralhar: Adicione +1 e ganhe +1 momentum em um acerto.</li><li>Tiro Focado: Marca progresso em um acerto, mas preicsa <u>Perder Momentum</u> (-1).</li></ul>",
	"asset-heavy-cannons-ability-2": "<p>Uma vez por combate, quando você <u>Colidir</u> ao se comprometer com uma troca de tiros tudo ou nada, adicione +1, conte um acerto fraco como um acerto forte e marque o progresso de um acerto. Em uma falha, você deve sofrer um resultado terrível.</p>",
	"asset-heavy-cannons-ability-3": "<p>Quando você <u>Compelir</u>, <u>Entrar na Batalha</u>, ou <u>Ganhar Terreno</u> trazendo seus canhões para carregar e enviando uma promessa de violência ao seu inimigo pelos canais de comunicação, adicione +1 e receba +1 momentum em um acerto. Em um acerto forte com uma partida, pegue outro momentum de +1.</p>",
	"asset-internal-refit-name": "Reparo Interno",
	"asset-internal-refit-asset-type": "Módulo",
	"asset-internal-refit-ability-1": "<p>Você personalizou as cabines, os espaços comuns e o ambiente da espaçonave de acordo com suas necessidades. Quando você <u>Empreender uma Expedição</u> (perigosa ou maior), jogue novamente quaisquer dados para a primeira etapa de sua jornada. Em um acerto, você e seus aliados podem imaginar como você se sente em casa; se o fizer, receba +2 momentum ou +1 espírito.</p>",
	"asset-internal-refit-ability-2": "<p>Sua embarcação está abastecida com reservas. Quando você <u>Sacrificar Recursos</u> e seu suprimento for reduzido a 0, primeiro role +integridade em vez de marcar despreparado. Em um acerto forte, receba +1 de suprimento. Caso contrário, marque como despreparado.</p>",
	"asset-internal-refit-ability-3": "<p>Quando você <u>Entrar na Batalha</u> para se opor a um invasor dentro de sua nave, jogue novamente qualquer dado. Em um acerto forte, leve +momentum igual a integridade. Em uma acerto forte com um resultado idêntico, marque também o progresso.</p>",
	"asset-medbay-name": "Setor Médico",
	"asset-medbay-asset-type": "Módulo",
	"asset-medbay-ability-1": "<p>Quando você usa seu Setor Médico para <u>Curar</u> a si mesmo ou a outro paciente, você pode rolar novamente seu dado de ação se seu valor for menor que a integridade do seu veículo.</p>",
	"asset-medbay-ability-2": "<p>Quando você ou um aliado marca o impacto permanentemente ferido e é levado ao Setor Médico sem demora (menos de uma hora ou mais), você tem uma chance de consertar as coisas. Se você <u>Curar</u> e conseguir um acerto forte, limpe o impacto (além dos outros benefícios do movimento). Então, visualize a cicatriz que agora serve como um lembrete do incidente.</p>",
	"asset-medbay-ability-3": "<p>Quando você <u>Enfrentar o Perigo</u> executando um procedimento médico arriscado, ou se você <u>Reunir Informações</u> através de uma autópsia ou exame médico, jogue novamente qualquer dado e receba +1 momentum em um acerto.</p>",
	"asset-missile-array-name": "Rajada de Mísseis",
	"asset-missile-array-asset-type": "Módulo",
	"asset-missile-array-ability-1": "<p>Seu conjunto de mísseis está armado com 5 munições. Quando você <u>Atacar</u> ou <u>Colidir</u> com um ataque de míssil, sofre -1 de munição e marca o progresso em um acerto. Se você <u>Reabastecer</u> em um lugar onde seus mísseis podem ser reabastecidos, você pode trocar qualquer +suprimento ganho por +munição.</p>",
	"asset-missile-array-ability-2": "<p>Quando você tiver pelo menos 1 munição e <u>Ganhar Terreno</u> travando um míssil no alvo, adicione +1 e receba +1 momentum em um hit.</p>",
	"asset-missile-array-ability-3": "<p>Quando você tiver pelo menos 3 munições e <u>Tomar uma Ação Decisiva</u> liberando todos os seus mísseis, jogue um dado de ação antes de fazer a rolagem de progresso. Se seu dado de ação for igual ou menor que munição, você pode rolar novamente cada dado de desafio. Em seguida, defina a munição para 0.</p>",
	"asset-missile-array-meter-ammo": "Munição",
	"roll-plus-ammo": "Role +munição",
	"set-ammo-meter": "Definir medidor de munição para {{0}}",
	"asset-overseer-name": "Supervisor",
	"asset-overseer-asset-type": "Módulo",
	"asset-overseer-textinput-name": "Nome",
	"asset-overseer-ability-1": "<p>Seu módulo IA vigia os sistemas do veículo e os dados dos sensores. Quando você <u>Garantir uma Vantagem</u> ou <u>Ganhar Terreno</u> conversando sobre uma situação com o supervisor, você pode rolar +integridade. Se o fizer, receba +1 de momentum em um acerto.</p>",
	"asset-overseer-ability-2": "<p>Quando você <u>Suportar Dano</u> e rolar na tabela de erros, o supervisor fará o que puder para ajudar. Role duas vezes na mesa e escolha um dos resultados.</p>",
	"asset-overseer-ability-3": "<p>O supervisor pode pilotar o veículo de forma independente. Quando você <u>Enfrentar o Perigo</u> entregando o controle para a IA em uma emergência, ou convocando o veículo remotamente em uma situação perigosa, você pode rolar +integridade. Se o fizer, receba +1 de momentum em um acerto.</p>",
	"asset-reinforced-hull-name": "Casco Reforçado",
	"asset-reinforced-hull-asset-type": "Módulo",
	"asset-reinforced-hull-ability-1": "<p>O seu veículo está revestido a ferro. Quando você <u>Resistir a Dano</u>, adicione +1. Em um golpe forte, receba +1 de momentum.</p>",
	"asset-reinforced-hull-ability-2": "<p>Seu casco reforçado recebe uma cor ou design feroz e distinto. Quando você chegar a um lugar onde sua reputação é um fator, receba +1 momentum. Quando você <u>Entrar na Batalha</u> contra um inimigo que conhece sua reputação, receba +momentum igual à integridade do seu veículo em um acerto forte.</p>",
	"asset-reinforced-hull-ability-3": "<p>Quando você <u>Reagir Sob Fogo</u> deixando seu casco reforçado receber o golpe, adicione +1 e receba +1 momentum em um acerto. Em um acerto forte com um resultado identico, pegue outro momentum de +1 enquanto você atravessa o caos e se coloca na posição perfeita. Em uma falha, você tem que <u>Pagar o Preço</u> marcando este componente como quebrado.</p>",
	"asset-research-lab-name": "Laboratório de Pesquisa",
	"asset-research-lab-asset-type": "Módulo",
	"asset-research-lab-ability-1": "<p>Quando você usa seu laboratório para <u>Garantir uma Vantagem</u> ou <u>Coletar Informações</u> por meio de análise ou experimentação cuidadosa, adicione +1 e ganhe +1 momentum em um acerto.</p>",
	"asset-research-lab-ability-2": "<p>Quando você <u>Enfrentar Perigo</u> para isolar ou proteger uma espécime perigosa, jogue novamente qualquer dado.</p>",
	"asset-research-lab-ability-3": "<p>Quando você <u>Jurar um Voto de Ferro</u> para realizar um projeto de pesquisa de longo prazo (extremo ou maior), jogue novamente qualquer dado. Quando você obtiver amostras, equipamentos ou dados cruciais, marque o progresso na missão e ganhe +2 de momentum. Quando você dedicar mais tempo ao projeto em seu laboratório, você deve <u>Enfrentar o Perigo</u> e adicione +1. Em um acerto, marque o progresso. Em um acerto forte com um resultado idêntico, marque o progresso duas vezes. Quando você <u>Cumprir seu Voto</u> e marcar um acerto, marque também uma caixa em sua trilha de legado de descobertas.</p>",
	"asset-sensor-array-name": "Matriz de Sensores",
	"asset-sensor-array-asset-type": "Módulo",
	"asset-sensor-array-ability-1": "<p>Seus sensores avançados examinam os caminhos à frente para ajudar a detectar perigos. Quando você <u>Empreender uma Expedição</u> (+centelha) e rola um 10 em apenas um dado de desafio, você pode rerrolar aquele dado.</p>",
	"asset-sensor-array-ability-2": "<p>Quando você <u>Garantir uma Vantagem</u> ou <u>Coletar Informações</u> examinando os arredores do seu veículo ou analisando um objeto próximo, escolha um e receba +1 momentum em um acerto.</p><ul><li>Varredura manual: adicione +1</li><li>Varredura automatizada: em vez de rolar o dado de ação, torne-o o valor da integridade do seu veículo</li></ul>",
	"asset-sensor-array-ability-3": "<p>Quando você <u>Entrar na Batalha</u> contra uma emboscada, ou <u>Enfrentar o Perigo</u> para detectar uma ameaça oculta, você pode rolar +integridade. Se o fizer, jogue novamente qualquer dado e receba +1 de momentum em um acerto.</p>",
	"asset-shields-name": "Escudos",
	"asset-shields-asset-type": "Módulo",
	"asset-shields-ability-1": "<p>Quando você erguer seus escudos, role +integridade do seu veículo ou +centelha. Em um acerto forte, defina seus escudos para 4. Em um acerto fraco, faça-os 3. Em uma falha, faça-os 2 mais <u>Perder Momentum</u> (-1). Então, se você <u>Resistir a Dano</u>, ignore o dano até o valor de seus escudos e sofra -1 escudos. Os escudos levantados duram alguns minutos. Se reduzido a 0, eles não podem ser aumentados novamente por uma hora ou mais.</p>",
	"asset-shields-ability-2": "<p>Você pode <u>Reagir Sob Fogo</u> deixando seus escudos receberem o golpe. Se o fizer, role +escudos e receba +2 de momentum em um acerto.</p>",
	"asset-shields-ability-3": "<p>Quando você <u>Entrar na Batalha</u> e conseguir um acerto forte, você pode aumentar seus escudos para 3 sem rolar. Se o fizer, receba +1 momentum.</p>",
	"asset-shields-meter-shields": "Escudos",
	"roll-plus-shields": "Role +escudos",
	"set-shields-meter": "Defina o medidor de escudos para {{0}}",
	"asset-stealth-tech-name": "Tecnologia Furtiva",
	"asset-stealth-tech-asset-type": "Módulo",
	"asset-stealth-tech-ability-1": "<p>Quando você fizer um movimento contra um inimigo ou ameaça específica para evitar a detecção, adicione +1. Se você <u>Entrar na Batalha</u> emboscando um inimigo inconsciente, adicione +1 e marque o progresso em um acerto forte.</p>",
	"asset-stealth-tech-ability-2": "<p>Quando você <u>Empreender uma Expedição</u> (+sombra) e rola um 1 em seu dado de ação, você pode rerrolá-lo.</p>",
	"asset-stealth-tech-ability-3": "<p>Quando estiver pronto para <u>Atirar</u> do esconderijo, você pode rolar +sombra. Se o fizer, escolha um (antes de rolar).</p><ul><li>Tiro verdadeiro: Jogue novamente qualquer dado.</li><li>Tiro forte: marque o progresso em um acerto.</li></ul><p>Em um acerto forte com um resultado identico, você também permanece totalmente despercebido; pegue +2 de momentum e adicione +1 em seu próximo <u>Atirar</u>.</p>",
	"asset-vehicle-bay-name": "Compartimento de Veículos",
	"asset-vehicle-bay-asset-type": "Módulo",
	"asset-vehicle-bay-ability-1": "<p>Você pode comprar ou atualizar um veículo de suporte por 1 experiência a menos. Quando você <u>Consertar</u> um veículo de suporte danificado, gaste 1 ponto de reparo (em vez de 2).</p>",
	"asset-vehicle-bay-ability-2": "<p>Quando um veículo de apoio é destruído e você consegue recuperar seus destroços, você pode <u>Perguntar ao Oráculo</u> usando a tabela sim/não se algo pode ser recuperado da bagunça. Torná-lo '50/50'. Se sim, gaste 2 pontos de experiência para restaurar o veículo de apoio com todas as habilidades marcadas anteriormente. Até você <u>Reparar</u> e trazê-lo de volta ao funcionamento completo, o veículo está danificado com 0 integridade.</p>",
	"asset-vehicle-bay-ability-3": "<p>Quando você fizer um movimento para lançar ou pousar em seu veículo de comando em uma situação ou ambiente perigoso, jogue novamente qualquer dado e receba +1 de momentum em um acerto.</p>",
	"asset-workshop-name": "Oficina",
	"asset-workshop-asset-type": "Módulo",
	"asset-workshop-ability-1": "<p>Quando você <u>Reparar</u> no campo de batalha, adicione +1.</p>",
	"asset-workshop-ability-2": "<p>Quando você faz um movimento em sua oficina para fabricar, modificar, desativar ou desmontar um dispositivo ou máquina, você pode rolar novamente seu dado de ação se o valor for menor que a integridade do seu veículo.</p>",
	"asset-workshop-ability-3": "<p>Quando você <u>Jurar um Voto de Ferro</u> para realizar um projeto de pesquisa de longo prazo (extremo ou maior), jogue novamente qualquer dado. Quando você obtiver amostras, equipamentos ou dados cruciais, marque o progresso na missão e ganhe +2 de momentum. Quando você dedicar mais tempo ao projeto em seu laboratório, você deve <u>Enfrentar o Perigo</u> e adicione +1. Em um acerto, marque o progresso. Em um acerto forte com um resultado idêntico, marque o progresso duas vezes. Quando você <u>Cumprir seu Voto</u> e marcar um acerto, marque também uma caixa em sua trilha de legado de descobertas.</p>",
	"asset-exosuit-name": "Exotraje",
	"asset-exosuit-asset-type": "Veículo de Apoio",
	"asset-exosuit-textinput-name": "Nome",
	"asset-exosuit-ability-1": "<p>Seu cockpit abriga um piloto, é vedada contra ambientes hostis e está armada com armas fixas ou retidas. Quando você faz um movimento forte, prejudicial ou resistente, você pode (após rolar) substituir o valor do seu dado de ação pela integridade da plataforma; se o fizer, deve <u>Perder Momentum</u> (-1).</p>",
	"asset-exosuit-ability-2": "<p>Seu exosuit está equipado com propulsores. Você pode manobrar em gravidade zero, fazer saltos assistidos por empuxo e cair em uma superfície a partir da altitude. Quando você queima combustível para superar um obstáculo crítico (decida depois de rolar), você pode rolar novamente qualquer dado. Se o fizer, deve <u>Sacrificar Recursos</u> (-1).</p>",
	"asset-exosuit-ability-3": "<p>Quando você <u>Resistir a Dano</u>, você pode rolar novamente um dado de desafio.</p>",
	"asset-hoverbike-name": "Hoverbike",
	"asset-hoverbike-asset-type": "Veículo de Apoio",
	"asset-hoverbike-textinput-name": "Nome",
	"asset-hoverbike-ability-1": "<p>Sua hoverbike desarmada fornece transporte terrestre rápido no planeta e está equipada para transportar até duas pessoas e seus equipamentos. Quando você <u>Empreender uma Expedição</u> (+gume), receba +1 momentum em um acerto. Em um acerto forte com um resultado idêntico, você também avança ou encontra um novo caminho; marcar o progresso.</p>",
	"asset-hoverbike-ability-2": "<p>Quando você dispara o pós-combustor da moto e faz um movimento para realizar uma manobra arriscada, você pode adicionar +integridade e receber +2 momentum em um acerto forte. Se o fizer, conte um acerto fraco como um erro.</p>",
	"asset-hoverbike-ability-3": "<p>Quando você faz um movimento enquanto manobra sua bicicleta e queima momentum para melhorar seu resultado, jogue seu dado de ação. Em um 5 ou 6, não redefina o momento.</p>",
	"asset-rover-name": "Rover",
	"asset-rover-asset-type": "Veículo de Apoio",
	"asset-rover-textinput-name": "Nome",
	"asset-rover-ability-1": "<p>Seu rover desarmado fornece transporte protegido no planeta. Quando você <u>Empreender uma Expedição</u> ou <u>Definir um Curso</u>, adicione +1. Quando você <u>Terminar uma Expedição</u> em seu rover, você pode rolar novamente um dado de desafio.</p>",
	"asset-rover-ability-2": "<p>Você pode equipar seu rover com um ativo de módulo sem custo extra. Quando você <u>Resistir a Dano</u>, o módulo pode ser quebrado ou destruído como em um veículo de comando. Se você reconfigurar seu rover, gaste 1 de experiência, descarte o módulo e equipe outro com o mesmo número de habilidades marcadas.</p>",
	"asset-rover-ability-3": "<p>Quando você <u>Enfrentar Perigo</u> ou <u>Reagir Sob Fogo</u> levando um golpe ou colidindo com um obstáculo, você pode rolar +integridade. Se o fizer, receba +1 de momentum em um acerto.</p>",
	"asset-service-pod-name": "Cápsula de Serviço",
	"asset-service-pod-asset-type": "Veículo de Apoio",
	"asset-service-pod-textinput-name": "Nome",
	"asset-service-pod-ability-1": "<p>Seu veículo utilitário desarmado abriga um piloto para operações de curto alcance e baixa gravidade. Quando você fizer um movimento usando os braços manipuladores do pod para realizar uma tarefa delicada ou forçada, adicione +1 e receba +1 de momentum em um acerto.</p>",
	"asset-service-pod-ability-2": "<p>Quando você <u>Enfrentar Perigo</u>, <u>Ganhar Terreno</u>, ou <u>Reagir Sob Fogo</u> manobrando sua cápsula através de uma área perigosa ou obstruída, escolha uma abordagem e role +integridade.</p><ul><li>Cuidado: Adicione +2 e deve <u>Perder Momentum</u> (-1)</li><li>Imprudente: Receba +1 de momentum em um acerto</li></ul>",
	"asset-service-pod-ability-3": "<p>Quando você faz um movimento enquanto controla a cápsula e leva suas capacidades ao limite, você pode levar um acerto forte automático. Se o fizer, deve <u>Resistir a Dano</u> (-2).</p>",
	"asset-shuttle-name": "Transporte",
	"asset-shuttle-asset-type": "Veículo de Apoio",
	"asset-shuttle-textinput-name": "Nome",
	"asset-shuttle-ability-1": "<p>Your unarmed shuttle provides short-range transport for several people and equipment through space or atmosphere. When you travel to a location (not your command vehicle), you and your allies may take +1 momentum when you arrive</p>",
	"asset-shuttle-ability-2": "<p>When you <u>Face Danger</u> or <u>React Under Fire</u> to navigate through hazardous skies or around obstacles, add +1 and take +1 momentum on a hit.</p>",
	"asset-shuttle-ability-3": "<p>Your shuttle is sealed against high pressure environments, can travel underwater, and is more resistant to damage; when you <u>Withstand Damage</u>, add +1.</p>",
	"asset-skiff-name": "Skiff",
	"asset-skiff-asset-type": "Support Vehicle",
	"asset-skiff-textinput-name": "Name",
	"asset-skiff-ability-1": "<p>Your unarmed flatbed hover-vehicle carries several people, gear, and cargo over land or water. When you <u>Undertake an Expedition</u> or <u>Set a Course</u>, you may rely on the skiff's simple reliability and roll +integrity. If you do, take +1 momentum on a hit.</p>",
	"asset-skiff-ability-2": "<p>Your skiff is armed with a turreted cannon. When you <u>Strike</u> or <u>Clash</u> by firing the cannon, roll +integrity and take +1 momentum on a hit. On a strong hit with a match, your shots cause extra destruction or create havoc; mark progress.</p>",
	"asset-skiff-ability-3": "<p>Your skiff is fully stocked. When you <u>Check Your Gear</u>, add +1 and take +1 momentum on a hit.</p>",
	"asset-snub-fighter-name": "Snub Fighter",
	"asset-snub-fighter-asset-type": "Support Vehicle",
	"asset-snub-fighter-textinput-name": "Name",
	"asset-snub-fighter-ability-1": "<p>Your armed snub fighter carries a single pilot for space or atmospheric flight and combat. When you <u>Enter the Fray</u>, you may roll +integrity; if you do, take +2 momentum on a hit.</p>",
	"asset-snub-fighter-ability-2": "<p>When you <u>Strike</u> or <u>Clash</u>, add +1. On a strong hit with a match, mark progress.</p>",
	"asset-snub-fighter-ability-3": "<p>When you personally defeat a notable foe in your snub fighter, envision the victory mark you make on the fuselage. Tally your victories in this box. For every five, mark 2 ticks on your quests legacy track.</p>",
	"asset-snub-fighter-counter-victory-marks": "Victory Marks",
	"asset-ace-name": "Ace",
	"asset-ace-asset-type": "Path",
	"asset-ace-ability-1": "<p>When you <u>Face Danger</u> or <u>React Under Fire</u> by guiding your vehicle through a hazard or out of harm’s way, add +1 and take +1 momentum on a hit.</p>",
	"asset-ace-ability-2": "<p>When you <u>Gain Ground</u> by maneuvering your vehicle against a foe, add +1. If you score a strong hit with a 4, 5, or 6 on the action die, you may put yourself in firing position. If you do, set aside the action die or note its value. If you or an ally <u>Strike</u> using the vehicle’s weapons, preset your action die with that value. This persists until you fail to score a strong hit on that move, or until you make another move which changes your vehicle’s position.</p>",
	"asset-ace-ability-3": "<p>When you must <u>Endure Stress</u> while piloting a vehicle, you may roll +integrity. If you do, take +1 momentum on a strong hit.</p>",
	"asset-agent-name": "Agent",
	"asset-agent-asset-type": "Path",
	"asset-agent-ability-1": "<p>When you make a move to break into a secure site, infiltrate a protected area, or hack or manipulate a secure system, add +1 and take +1 momentum on a hit. On a strong hit with a match, access is easier than expected; take another +1 momentum.</p>",
	"asset-agent-ability-2": "<p>When you <u>Face Danger</u> or <u>Secure an Advantage</u> to establish a false identity, add +1. On a hit, you may add +1 when using that identity to deceive or influence others. If you score a miss with a match when using that identity, your deception is completely and dramatically undone.</p>",
	"asset-agent-ability-3": "<p>When you <u>Check Your Gear</u> for a device with a specific function to aid in infiltration, espionage, or sabotage, add +1. On a hit, you may reroll any dice the first time you make a move aided by the device.</p>",
	"asset-archer-name": "Archer",
	"asset-archer-asset-type": "Path",
	"asset-archer-ability-1": "<p>You carry 6 ammo. When you <u>Strike</u> or <u>Clash</u>, you may add +1 or +2 and suffer that amount as -ammo. To replenish your ammo by crafting projectiles, roll +wits. On a strong hit, take up to +6 ammo. On a weak hit, take up to +4 ammo and <u>Sacrifice Resources</u> (-1). On a miss, <u>Sacrifice Resources</u> (-1).</p>",
	"asset-archer-ability-2": "<p>You may <u>Enter the Fray</u> by unleashing a volley of bow shots. If you do, roll +ammo and suffer -1 ammo. On a hit, mark progress.</p>",
	"asset-archer-ability-3": "<p>When you load a specialized projectile such as a zip line, explosive, or electromagnetic disrupter, suffer -1 ammo. If you then take your shot by making a move, you may preset your action die to 5. On a hit, envision the effects and take +1 momentum.</p>",
	"asset-archer-meter-ammo": "Ammo",
	"asset-armored-name": "Armored",
	"asset-armored-asset-type": "Path",
	"asset-armored-description": "<p>If you wear your finely crafted set of personal armor…</p>",
	"asset-armored-ability-1": "<p>When you <u>Face Danger</u>, <u>React Under Fire</u>, or <u>Clash</u> against physical attacks or impact, you may put trust in your armor’s strength. If you do, preset your action die to 4. On a strong hit with a match, take +2 momentum as you build confidence, make an impression on your foes, or improve your position.</p>",
	"asset-armored-ability-2": "<p>You add an important new piece to your set of armor, or upgrade its materials. As above, but preset your action die to 5 instead of 4.</p>",
	"asset-armored-ability-3": "<p>When you must <u>Endure Harm</u>, you may instead let your armor take the hit. If you do, roll your action die. On a 4 or greater, ignore the harm. On a 1-3, ignore the harm but your armor is now broken; you must <u>Repair</u> and spend 5 repair points to bring it back to working condition.</p>",
	"asset-artist-name": "Artist",
	"asset-artist-asset-type": "Path",
	"asset-artist-ability-1": "<p>When you make a move to craft an artistic work, present an artistic gift or performance, or leave your artistic mark on an item or location, you may reroll your action die if its value is less than your spirit. On a strong hit, take +1 momentum or +1 spirit.</p>",
	"asset-artist-ability-2": "<p>When you <u>Gather Information</u> or <u>Secure an Advantage</u> by studying the aesthetics of a being or culture, add +2.</p>",
	"asset-artist-ability-3": "<p>When you create or perform a signifigant artistic work as a public memorial or tribute, roll +the stat which best represents the work’s nature. On a strong hit, the work will stand the test of time; mark 2 ticks on your bonds legacy track. On a weak hit, its impact is short-lived; mark 1 tick instead of two. On a miss, the work is ignored, misunderstood, or co-opted, and you must <u>Pay the Price</u>.</p>",
	"asset-augmented-name": "Augmented",
	"asset-augmented-asset-type": "Path",
	"asset-augmented-textinput-one": "One",
	"asset-augmented-textinput-two": "Two",
	"asset-augmented-ability-1": "<p>You are equipped with an advanced prosthetic, implant, or mechanical enhancement. When you make a move directly aided by the augment, envision how it gives you exceptional capabilities and add +1. On a strong hit with a match, your augment exceeds expectations; take +2 momentum. On a miss with a match, the augment is broken; you must <u>Repair</u> and spend 3 repair points to bring it back to working condition.</p>",
	"asset-augmented-ability-2": "<p>You are equipped with a second augment. It functions as above, but the benefits of the two augments do not stack.</p>",
	"asset-augmented-ability-3": "<p>When you must <u>Endure Harm</u> or <u>Face Death</u>, you may instead mark an augment as broken. <u>Repair</u> it as detailed above.</p>",
	"asset-bannersworn-name": "Bannersworn",
	"asset-bannersworn-asset-type": "Path",
	"asset-bannersworn-textinput-ideology": "Ideology",
	"asset-bannersworn-ability-1": "<p>You are bound to a clan, faction, or creed. When you <u>Swear an Iron Vow</u> in service to this ideology, reroll any dice. On a hit, mark 1 tick on your bonds legacy track.</p>",
	"asset-bannersworn-ability-2": "<p>When you or an ally <u>Sojourn</u> and score a strong hit with a match, you may envision meeting someone of the same ideology. If you <u>Make a Connection</u> with them and score a hit, mark 1 tick on your bonds legacy track. When you <u>Forge a Bond</u> with anyone of your ideology, make the legacy reward one rank higher (1 extra box if already epic).</p>",
	"asset-bannersworn-ability-3": "<p>When you make a progress move in direct service to your ideology, you may reroll one challenge die. If you then score a strong hit with a match, mark 1 tick on your bonds legacy track.</p>",
	"asset-blademaster-name": "Blademaster",
	"asset-blademaster-asset-type": "Path",
	"asset-blademaster-description": "<p>If you wield a bladed weapon…</p>",
	"asset-blademaster-ability-1": "<p>When you <u>Clash</u> or <u>Strike</u> in close quarters, add +1. On a strong hit with a match, mark progress. Also, once per fight, you may reroll any dice as you make a move to attack or defend using your blade.</p>",
	"asset-blademaster-ability-2": "<p>If you <u>Gain Ground</u> by moving into close quarters against your foe, choose your approach.</p><ul><li>Charge: Roll +heart, and mark progress on a hit.</li><li>Evade: Roll +edge, and take +1 momentum on a hit.</li></ul>",
	"asset-blademaster-ability-3": "<p>When you <u>Swear an Iron Vow</u> and bind the oath to your blade, add +1. On a hit, take +2 momentum or +2 spirit.</p>",
	"asset-bounty-hunter-name": "Bounty Hunter",
	"asset-bounty-hunter-asset-type": "Path",
	"asset-bounty-hunter-ability-1": "<p>When you take a bounty contract and <u>Swear an Iron Vow</u> to see it done, add +1. On a strong hit, you've got a solid lead and may immediately mark progress. When you <u>Fulfill Your Vow</u>, make the legacy reward one rank higher (1 extra box if already epic).</p>",
	"asset-bounty-hunter-ability-2": "<p>When you <u>Gather Information</u> related to a bounty, add +2. On a strong hit with a match, you reveal a surprising aspect of the contract; envision what you discover, and choose one.</p><ul><li>Forge ahead: Mark progress twice.</li><li>Change loyalties: <u>Forsake Your Vow</u> and mark 2 ticks on your bonds legacy track.</li></ul>",
	"asset-bounty-hunter-ability-3": "<p>When you <u>Take Decisive Action</u> in a fight against a bounty target or their agents, you may reroll one challenge die.</p>",
	"asset-brawler-name": "Brawler",
	"asset-brawler-asset-type": "Path",
	"asset-brawler-description": "<p>If you fight unarmed or with a close quarters weapon…</p>",
	"asset-brawler-ability-1": "<p>When you <u>Gain Ground</u> by attempting to disarm, trip, shove, grapple, or stun your foe, add +1 and take +1 momentum on a hit.</p>",
	"asset-brawler-ability-2": "<p>When you <u>Clash</u> in close quarters, you may draw on your momentum to gain advantage. If you do, <u>Lose Momentum</u> (-2) and choose one (before rolling).</p><ul><li>Aggressive: Count a weak hit as a strong hit.</li><li>Defensive: Count a miss as a weak hit.</li></ul>",
	"asset-brawler-ability-3": "<p>When you <u>Enter the Fray</u> already positioned in close quarters against your foe, mark progress on a hit. On a strong hit with a match, your initial assault leaves them stunned; also take +2 momentum.</p>",
	"asset-commander-name": "Commander",
	"asset-commander-asset-type": "Path",
	"asset-commander-ability-1": "<p>When you <u>Aid Your Ally</u> through leadership, coordination, or planning, add +1. On a strong hit, any allies who are present take +1 momentum.</p>",
	"asset-commander-ability-2": "<p>When you <u>Enter the Fray</u> (+heart) by coordinating with your team as they wade into the fight, make your move before your allies act. On a strong hit, all allies may take an automatic strong hit. On a strong hit with a match, also mark progress on any objectives in this fight.</p>",
	"asset-commander-ability-3": "<p>When you make a move to influence someone (not an ally) through leadership, add +1 and take +1 momentum on a hit. On a strong hit with a match, your command galvanizes them into unexpected action. Take another +1 momentum, and mark 1 tick on your bonds legacy track.</p>",
	"asset-courier-name": "Courier",
	"asset-courier-asset-type": "Path",
	"asset-courier-ability-1": "<p>When you <u>Swear an Iron Vow</u> to transport and protect something precious, set its safety to 5. When you <u>Undertake an Expedition</u> or <u>Set a Course</u> and score a weak hit or miss, you may suffer -1 safety as the cost. On a miss with a match, you must suffer -2 safety as the cost. When safety falls to 0, envision a major complication related to this mission. If you overcome the threat, mark progress twice on this quest. Then, set safety to 3.</p>",
	"asset-courier-ability-2": "<p>When you <u>Fulfill Your Vow</u> to an unbonded connection by completing a courier mission, mark progress twice on the relationship.</p>",
	"asset-courier-ability-3": "<p>When you <u>Sojourn</u> during a courier mission, you may roll +safety. On a strong hit, take +1 safety or +1 momentum.</p>",
	"asset-courier-meter-safety": "Safety",
	"roll-plus-safety": "Roll +safety",
	"set-safety-meter": "Set safety meter to {{0}}",
	"asset-demolitionist-name": "Demolitionist",
	"asset-demolitionist-asset-type": "Path",
	"asset-demolitionist-ability-1": "<p>When you make a move to attack, destroy, or sabotage by deploying or triggering an explosive device, choose the value of your charge before rolling: normal=1, high=2, or overcharged=3. If either challenge die is equal to or less than the charge, count a weak hit as a strong hit. If not, and your action die is equal to or less than the charge, you are caught up in the destruction or set off an unintended effect; count a weak hit as a miss.</p>",
	"asset-demolitionist-ability-2": "<p>When you make a move to craft, modify, or disarm an explosive device, or if you threaten or provoke by arming an explosive device, add +1 and take +1 momentum on a hit.</p>",
	"asset-demolitionist-ability-3": "<p>When your momentum is at its max, you may reset your momentum (before rolling) to trigger an explosive device as you <u>Take Decisive Action</u>. If you do, reroll any dice.</p>",
	"asset-devotant-name": "Devotant",
	"asset-devotant-asset-type": "Path",
	"asset-devotant-textinput-name": "Name",
	"asset-devotant-ability-1": "<p>You worship a god, power, or entity. Give it a name and choose one of your stats to represent its nature. When you <u>Secure an Advantage</u> or <u>Gain Ground</u> by calling on it for guidance or blessings, roll +linked stat. On a hit, take +1 momentum or +1 spirit. On a strong hit with a match, a miracle or sign manifests; take another +1 momentum or +1 spirit.</p>",
	"asset-devotant-ability-2": "<p>When you <u>Swear an Iron Vow</u> in service to your faith, roll +linked stat. On a strong hit, mark progress. When you <u>Fulfill Your Vow</u> on a divine quest (formidable or greater) and score a hit, also mark 2 ticks on your bonds legacy track.</p>",
	"asset-devotant-ability-3": "<p>When you <u>Hearten</u> through contemplation or sharing of your faith, you may roll +linked stat. If you do, take +1 spirit or +1 momentum on a strong hit.</p>",
	"asset-diplomat-name": "Diplomat",
	"asset-diplomat-asset-type": "Path",
	"asset-diplomat-ability-1": "<p>When you <u>Swear an Iron Vow</u> to resolve a dispute, negotiate an agreement, or gather allies, add +1. On a strong hit, mark progress. When you <u>Fulfill Your Vow</u> on a diplomatic mission (formidable or greater) and score a hit, also mark 2 ticks on your bonds legacy track.</p>",
	"asset-diplomat-ability-2": "<p>When you make a move to defuse, reason, or negotiate, add +1. On a miss, you may take a different tack. Envision this new approach, reroll all dice, and add +2. If you score a miss yet again, face a dire complication or blow to your reputation as you <u>Pay the Price</u>.</p>",
	"asset-diplomat-ability-3": "<p>When you <u>Make a Connection</u> or <u>Sojourn</u>, add +1. If you <u>Sojourn</u> and score a strong hit with a match, you are shown great respect; take +momentum equal to your heart.</p>",
	"asset-empath-name": "Empath",
	"asset-empath-asset-type": "Path",
	"asset-empath-ability-1": "<p>When you read the intent, emotions, or memories of a nearby being, roll +heart. On a strong hit, you glimpse a helpful aspect of their inner self. Envision what you learn, take +2 momentum, and add +1 when you make moves to interact with them in this scene. On a weak hit, the visions are murky; take +1 momentum. On a miss, you reveal a troubling motive or secret; <u>Pay the Price</u>.</p>",
	"asset-empath-ability-2": "<p>As above, and if you score a hit as you read them, you may subtly influence their attitude or actions, such as making a hostile being hestitate. Take another +1 momentum. If in a fight, mark progress.</p>",
	"asset-empath-ability-3": "<p>When you <u>Face Danger</u> to soothe a being’s distress by creating an empathic bond, roll +spirit and take +1 momentum on a hit. If they are an ally, also give them +2 spirit on a hit.</p>",
	"asset-explorer-name": "Explorer",
	"asset-explorer-asset-type": "Path",
	"asset-explorer-ability-1": "<p>When you <u>Explore a Waypoint</u>, take +1 momentum on a hit. When you <u>Finish an Expedition</u> and score a hit, mark 1 extra tick on your discoveries legacy track.</p>",
	"asset-explorer-ability-2": "<p>When you come across a wondrous sight or phenomenon, such as an extraordinary planet, majestic creature, or dazzling stellar object, choose one:</p><ul><li>Find inspiration: Take +1 momentum</li><li>Soak it all in: <u>Hearten</u>; add +1, and take +1 momentum on a hit.</li></ul>",
	"asset-explorer-ability-3": "<p>When you <u>Secure an Advantage</u> by studying a newfound place from a safe position, add +1 and take +1 momentum on a hit. On a strong hit with a match, take another +1 momentum and envision an unusual aspect of the site.</p>",
	"asset-fated-name": "Fated",
	"asset-fated-asset-type": "Path",
	"asset-fated-ability-1": "<p>When you fill a box on your background vow progress track, also mark 1 tick on your quests legacy track. When you <u>Fulfill Your Vow</u> on the background vow, your fate is at hand; take an automatic strong hit and envision the final sacrifice that brings your story to an end.</p>",
	"asset-fated-ability-2": "<p>When you <u>Face Death</u> or <u>Face Desolation</u> while your background vow is unfulfilled, it is not yet your time. Instead of rolling, you may take an automatic strong hit. If you do, this asset counts as an impact (and you no longer have this protection) until you next <u>Reach a Milestone</u> on the background vow.</p>",
	"asset-fated-ability-3": "<p>When you make any progress move directly related to your background vow, and roll a 10 on either challenge die, you may reroll that die. On a strong hit, take +2 momentum.</p>",
	"asset-firebrand-name": "Firebrand",
	"asset-firebrand-asset-type": "Path",
	"asset-firebrand-ability-1": "<p>You wield fiery energy. When you rest and meditate to gather this energy, roll +spirit. On a strong hit, take up to +3 fire. On a weak hit, take +2. On a miss, take +2 fire but <u>Endure Harm</u> (-2). Your max fire is +5. When you make moves aided by this energy to attack or overcome obstacles, add +2 and suffer -1 fire.</p>",
	"asset-firebrand-ability-2": "<p>When you <u>Endure Harm</u> and score a strong hit with a match, you may instead ignore the harm and take +fire equal to the amount of harm faced (+1, +2, or +3).</p>",
	"asset-firebrand-ability-3": "<p>When you have at least +3 fire, you may <u>Gain Ground</u> or <u>Strike</u> by unleashing hell. If you do, take an automatic strong hit and mark progress. Then, set your fire to 0.</p>",
	"asset-firebrand-meter-fire": "Fire",
	"roll-plus-fire": "Roll +fire",
	"set-fire-meter": "Set fire meter to {{0}}",
	"asset-fugitive-name": "Fugitive",
	"asset-fugitive-asset-type": "Path",
	"asset-fugitive-ability-1": "<p>You are hunted by a power or authority. When you make a move, you may rely on your resourcefulness to improve the result to a strong hit. If you do, mark a box above to represent hunters closing in on you. On the third mark, a notable foe or force has tracked you down. If you overcome them or escape, clear the boxes and mark 1 tick on your quests legacy track.</p>",
	"asset-fugitive-counter-hunted": "Hunted",
	"asset-fugitive-ability-2": "<p>When you make a move by hiding, concealing your identity, or fleeing from a pursuer, add +1 and take +1 momentum on a hit.</p>",
	"asset-fugitive-ability-3": "<p>When you <u>Fulfill Your Vow</u> (extreme or greater) by clearing your name or defeating the power or authority who marked you as a fugitive, gain this ability at no cost. You may then exchange this asset for another with the same number of marked abilities.</p>",
	"asset-gearhead-name": "Gearhead",
	"asset-gearhead-asset-type": "Path",
	"asset-gearhead-ability-1": "<p>When you make a move to craft, repair, repurpose, or modify equipment or technology, add +1 and take +1 momentum on a hit.</p>",
	"asset-gearhead-ability-2": "<p>When you <u>Gather Information</u> by studying or disassembling a machine or device, reroll any dice. On a match, you reveal an unexpected function, capability, or danger; mark 1 tick on your discoveries legacy track.</p>",
	"asset-gearhead-ability-3": "<p>With sufficient time (a couple of hours or more), you may <u>Face Danger</u> to assemble or enhance a device for a powerful but limited role. On a hit, the device is ready for use. One time only, when you or an ally make a move aided by the device, take an automatic strong hit. If you are in a fight, also mark progress.</p>",
	"asset-gunner-name": "Gunner",
	"asset-gunner-asset-type": "Path",
	"asset-gunner-description": "<p>If you wield a heavy ranged personal weapon…</p>",
	"asset-gunner-ability-1": "<p>When you <u>Strike</u>, choose one (before rolling).</p><ul><li>Pin them down: Add +1 and take +1 momentum on a hit.</li><li>Make them hurt: Mark progress on a hit.</li></ul>",
	"asset-gunner-ability-2": "<p>When you <u>Take Decisive Action</u> by emptying your gun (decide before rolling), you may <u>Sacrifice Resources</u> (-1) and reroll one challenge die. If the fight continues or you are caught up another fight, <u>Check Your Gear</u> to see if you have more ammo on-hand.</p>",
	"asset-gunner-ability-3": "<p>Give your favorite gun a name. When you <u>Clash</u> with it, add +1. When you <u>Enter the Fray</u> or <u>Endure Stress</u> while wielding it, add +1 and take +1 momentum on a hit.</p>",
	"asset-gunner-textinput-name": "Name",
	"asset-gunslinger-name": "Gunslinger",
	"asset-gunslinger-asset-type": "Path",
	"asset-gunslinger-description": "<p>If you wield a pistol…</p>",
	"asset-gunslinger-ability-1": "<p>When you <u>Enter the Fray</u> by facing off against your foe (+heart), or by preparing to act without tipping them off (+shadow), add +1 and take +1 momentum on a hit. On a strong hit with a match, you may immediately take a shot (without making a move) and mark progress twice.</p>",
	"asset-gunslinger-ability-2": "<p>When you <u>Gain Ground</u> or <u>React Under Fire</u> by moving into cover, add +1. On a strong hit, this cover gives you leverage; add +1 when you make a move to attack or defend at range. If you then score a miss, the cover is lost or compromised.</p>",
	"asset-gunslinger-ability-3": "<p>When you <u>Compel</u> or <u>Gain Ground</u> with the threat of violence by holding someone at gunpoint, add +1 and take +1 momentum on a hit.</p>",
	"asset-haunted-name": "Haunted",
	"asset-haunted-asset-type": "Path",
	"asset-haunted-ability-1": "<p>You are haunted by the spirit of someone whose death you caused or mourn (or both). When you make a move to call upon their insight, add +1. On a weak hit, also <u>Endure Stress</u> (-1). On a strong hit with a match, mark 1 tick on your bonds legacy track.</p>",
	"asset-haunted-ability-2": "<p>When you <u>Face Death</u> guided by the spirit, add +1. On a strong hit, envision what you learn from them or about them, and mark 2 ticks on your bonds legacy track.</p>",
	"asset-haunted-ability-3": "<p>One time only, when you <u>Fulfill Your Vow</u> (extreme or greater) in service to the spirit, take this ability at no cost and choose one.</p><ul><li>Let them go: Mark 2 ticks on your bonds legacy track for each marked ability, and discard this asset.</li><li>Bolster your link: When you use a HAUNTED asset ability, take +1 momentum on a hit.</li></ul>",
	"asset-healer-name": "Healer",
	"asset-healer-asset-type": "Path",
	"asset-healer-ability-1": "<p>When you give medical care to <u>Heal</u> yourself or another character, add +1. If you are treating someone other than yourself, take +1 spirit or +1 momentum on a hit.</p>",
	"asset-healer-ability-2": "<p>When you <u>Gather Information</u> by studying medical evidence or biological remains, add +1 and take +1 momentum on a hit. On a strong hit with a match, you also reveal an unexpected medical anomaly; mark 1 tick on your discoveries legacy track.</p>",
	"asset-healer-ability-3": "<p>Once every day or so, when you are in a safe place with plenty of time on your hands, you may <u>Sacrifice Resources</u> (-1) and provide basic medical care for yourself, companions, or allies without risk. If you do, automatically give +1 health to everyone whose health is greater than 0.</p>",
	"asset-kinetic-name": "Kinetic",
	"asset-kinetic-asset-type": "Path",
	"asset-kinetic-ability-1": "<p>You wield kinetic powers. By focusing, you may remotely push, pull, lift, or constrict objects and beings that are about your size or smaller. When you are in a risky situation and draw on your powers to make a move, add +2 and <u>Lose Momentum</u> (-2).</p>",
	"asset-kinetic-ability-2": "<p>As above, but you may instead draw on your powers in a desperate effort to change the outcome of an action. If you do, add +2 (after you roll) and <u>Lose Momentum</u> (-3).</p>",
	"asset-kinetic-ability-3": "<p>When your momentum is at its max, you may attempt great kinetic feats, such as manipulating large objects and creating destructive bursts of concussive force. To do so, reset your momentum. Then, as you make a single move fueled by your powers, take an automatic strong hit. If you are in a fight, mark progress.</p>",
	"asset-looper-name": "Looper",
	"asset-looper-asset-type": "Path",
	"asset-looper-ability-1": "<p>When you score a miss on a suffer move, you may reflexively reverse time by a second or two. If you do, <u>Lose Momentum</u> (-2), reroll any dice, and take +1 momentum on a strong hit.</p>",
	"asset-looper-ability-2": "<p>When you create a link to the current point in time, note the value of condition meters for you and your allies. You can retain only one active link. If you later loop back to this moment, roll +the gap in time: +4 if minutes, +3 if hours, or +2 if days. You may not burn momentum on this roll. On a strong hit, return to the linked point, retain any progress, and set condition meters (except for spirit) to their original values. On a weak hit, as above, but <u>Endure Stress</u> (-2). On a miss, as with a strong hit, but you find the timeline corrupted; <u>Pay the Price</u>.</p>",
	"asset-looper-ability-3": "<p>When you make a reroll granted by any asset ability on an action roll, also add +1.</p>",
	"asset-lore-hunter-name": "Lore Hunter",
	"asset-lore-hunter-asset-type": "Path",
	"asset-lore-hunter-ability-1": "<p>When you <u>Swear an Iron Vow</u> (formidable or greater) to recover valuable knowledge or a powerful relic, reroll any dice. When you <u>Fulfill Your Vow</u> and score a hit, also mark 2 ticks on your discoveries legacy track.</p>",
	"asset-lore-hunter-ability-2": "<p>When you make a move to conduct extended research or study, you may reroll your action die if its value is less than your wits. On a hit, take +1 momentum. On a match, you piece together a surprising or harrowing new theory; also mark 1 tick on your discoveries legacy track.</p>",
	"asset-lore-hunter-ability-3": "<p>When you recall esoteric knowledge to <u>Secure an Advantage</u> or <u>Gain Ground</u>, add +1. On a hit, envision the obscure but helpful fact, theory, or technique you put to use, and take +1 momentum.</p>",
	"asset-loyalist-name": "Loyalist",
	"asset-loyalist-asset-type": "Path",
	"asset-loyalist-ability-1": "<p>When you <u>Aid Your Ally</u>, add +1 and take +1 momentum on a hit. This is in addition to the benefits taken by your ally. On a strong hit with a match, envision how this moment marks a breakthrough or milestone in your relationship; both of you may mark 1 tick on your bonds legacy track.</p>",
	"asset-loyalist-ability-2": "<p>You may burn momentum on behalf of an ally to improve their result on a move. If you do, your ally takes +1 momentum.</p>",
	"asset-loyalist-ability-3": "<p>When you stand with your ally as they make a progress move, envision how you support them. Then, roll one challenge die. On a 1-9, your ally may replace one of their challenge dice with yours. On a 10, envision how you inadvertently undermine their action; your ally must replace their lowest challenge die with yours.</p>",
	"asset-mercenary-name": "Mercenary",
	"asset-mercenary-asset-type": "Path",
	"asset-mercenary-ability-1": "<p>When you agree to wage war or defend others from war in exchange for payment or promises, you may <u>Swear an Iron Vow</u> to see the mission done. If you do, reroll any dice. When you <u>Fulfill Your Vow</u>, make the legacy reward one rank higher (1 extra box if already epic).</p>",
	"asset-mercenary-ability-2": "<p>When you <u>Make a Connection</u> by searching out or making contact with someone in need of your services, add +1 and take +1 momentum on a hit. On a strong hit with a match, this mission pits you against an unresolved aspect of your past or a hated foe; mark 2 ticks on your quests legacy track.</p>",
	"asset-mercenary-ability-3": "<p>When you <u>Check Your Gear</u> in the midst of a fight, or <u>Resupply</u> by looting the field of battle in the aftermath of a fight, add +2.</p>",
	"asset-naturalist-name": "Naturalist",
	"asset-naturalist-asset-type": "Path",
	"asset-naturalist-ability-1": "<p>When you <u>Secure an Advantage</u> or <u>Gather Information</u> using your knowledge of lifeforms or planetside ecosystems, add +1 and take +1 momentum on a hit. On a strong hit with a match, you also confirm an obscure theory or reveal a surprising aspect of the encounter; mark 1 tick on your discoveries legacy track.</p>",
	"asset-naturalist-ability-2": "<p>When you make a move by taking a risky action to pacify, avoid, or outwit a creature (decide before rolling), you may reroll any dice, but must <u>Lose Momentum</u> (-2).</p>",
	"asset-naturalist-ability-3": "<p>You are skilled at planetside survival. When you <u>Resupply</u> to scavenge resources in a life-bearing natural environment, take +1 supply on a hit. When you <u>Face Danger</u> against an environmental threat, add +1 and take +1 momentum on a hit.</p>",
	"asset-navigator-name": "Navigator",
	"asset-navigator-asset-type": "Path",
	"asset-navigator-ability-1": "<p>When you <u>Set a Course</u>, choose one.</p><ul><li>Follow the fastest path: Take +2 momentum on a hit.</li><li>Follow the safest path: Add +1</li></ul><p>On a strong hit with a match, you charted a new path during the journey; mark 1 tick on your discoveries legacy track.</p>",
	"asset-navigator-ability-2": "<p>When you <u>Secure an Advantage</u> by charting the way forward, <u>Face Danger</u> to find a path around a hazard, or <u>Gather Information</u> about a location by studying your charts, add +1 and take +1 momentum on a hit.</p>",
	"asset-navigator-ability-3": "<p>Once per expedition, when you or an ally <u>Undertake an Expedition</u> and score a weak hit or miss, you may ignore that result, plot an alternate path, and make it an automatic strong hit.</p>",
	"asset-outcast-name": "Outcast",
	"asset-outcast-asset-type": "Path",
	"asset-outcast-ability-1": "<p>When you <u>Hearten</u> in isolation, you may attempt to find solace in fond memories or a hopeful wish. If you do (decide before rolling), reroll any dice but count a strong hit as a weak hit.</p>",
	"asset-outcast-ability-2": "<p>When you <u>Sacrifice Resources</u> and your supply is reduced to 0, roll +wits. On a strong hit, you manage to scrape by and take +1 supply. On a weak hit, you may <u>Lose Momentum</u> (-1) in exchange for +1 supply. On a miss, your supply remains at 0 and you <u>Lose Momentum</u> (-1).</p>",
	"asset-outcast-ability-3": "<p>When you or an ally <u>Sojourn</u> and score a strong hit with a match, you may envision encountering someone who knows or understands you. If you <u>Make a Connection</u> with them, take an automatic strong hit and mark 2 ticks on your bonds legacy track.</p>",
	"asset-scavenger-name": "Scavenger",
	"asset-scavenger-asset-type": "Path",
	"asset-scavenger-ability-1": "<p>When you <u>Gather Information</u> or <u>Resupply</u> by scavenging a wreck, ruin, or abandoned site, add +1 and take +1 momentum on a hit. On a strong hit with a match, you also find something of unique value, significance, or function; envision the nature of this discovery, take +2 momentum, and mark 2 ticks on your discoveries legacy track.</p>",
	"asset-scavenger-ability-2": "<p>When you <u>Face Danger</u> to cobble together an ad hoc tool, device, or weapon, envision what you intend to create. On a hit, you may add +1 when making a move aided by the item. If you roll a 1 on your action die while using the item, it is permanently broken, lost, or depleted.</p>",
	"asset-scavenger-ability-3": "<p>When you <u>Check Your Gear</u>, roll +wits or +supply (whichever is highest) and take +1 momentum on a hit.</p>",
	"asset-scoundrel-name": "Scoundrel",
	"asset-scoundrel-asset-type": "Path",
	"asset-scoundrel-ability-1": "<p>When you make a move by lying, bluffing, stealing, or cheating, add +2. On a strong hit with a match, your deception creates an unexpected opportunity; take the value of your shadow as +momentum.</p>",
	"asset-scoundrel-ability-2": "<p>When you <u>Make a Connection</u> to search out a new contact, you may roll +shadow. If you do, reroll any dice on a miss and envision how your reputation or underworld contacts lead you to a disreputable connection.</p>",
	"asset-scoundrel-ability-3": "<p>When you make a quick escape or con your way out of a situation and burn momentum to gain a strong hit, take +1 momentum after you reset. If you envision how this momentary success leaves you fated for future trouble, mark 2 ticks on your quests legacy track.</p>",
	"asset-seer-name": "Seer",
	"asset-seer-asset-type": "Path",
	"asset-seer-ability-1": "<p>When you envision experiencing a prophetic dream, you may <u>Ask the Oracle</u> for details using an interpretive oracle such as Action/Theme or Descriptor/Focus. If you record the answer, and later face a situation which gives truth to the vision, take an automatic strong hit (one time only) when making a move to act on your foresight. Then, clear the prophecy. Only one prophecy can be active at a time.</p>",
	"asset-seer-ability-2": "<p>When you focus or medidate to <u>Gather Information</u> about a place, being, or situation (in person or remotely), roll +spirit and take +1 momentum on a hit.</p>",
	"asset-seer-ability-3": "<p>When you or an ally roll a match as you <u>Sojourn</u> in a community or <u>Undertake an Expedition</u> within a site, you may envision gaining sudden and unbidden insight about the location. If you do, take +2 momentum.</p>",
	"asset-shade-name": "Shade",
	"asset-shade-asset-type": "Path",
	"asset-shade-ability-1": "<p>Drawing on esoteric energies, you may instantly cloak your form in the shadowy veil of the void. When you are veiled and make a move to ambush, hide, or sneak, you may preset your action die to 5. In darkness, make it 6. On a miss, in addition to any other cost, you are revealed and can’t veil yourself again until the current situation is resolved.</p>",
	"asset-shade-ability-2": "<p>When you expand your veil to immerse your surroundings in darkness, roll +shadow. On a strong hit, the darkness extends to all adjacent spaces. On a weak hit, only your immediate surroundings are made dark. On a miss, you fail and draw unwanted attention.</p>",
	"asset-shade-ability-3": "<p>When you intentionally drop your veil to reveal yourself for dramatic or surprising effect, foregoing its further use in this situation, take +2 momentum.</p>",
	"asset-slayer-name": "Slayer",
	"asset-slayer-asset-type": "Path",
	"asset-slayer-ability-1": "<p>When you make a move to investigate, track, or stalk a hostile creature, add +1 and take +1 momentum on a hit.</p>",
	"asset-slayer-ability-2": "<p>When you <u>Swear an Iron Vow</u> (formidable or greater) to slay a hostile creature in service to a community, reroll any dice. When you <u>Fulfill Your Vow</u> and score a hit, also mark 2 ticks on your bonds legacy track.</p>",
	"asset-slayer-ability-3": "<p>When you <u>Enter the Fray</u> with an objective to slay a hostile creature, take +2 momentum. If you choose to face the creature on its own terms as you begin the fight, envision the crucial weapon, protection, or aid you set aside, and set the objective one rank higher. If you <u>Take Decisive Action</u> after making this sacrifice and score a strong hit, take a trophy of your victory and mark 2 ticks on your quests legacy track.</p>",
	"asset-sleuth-name": "Sleuth",
	"asset-sleuth-asset-type": "Path",
	"asset-sleuth-ability-1": "<p>When you <u>Swear an Iron Vow</u> to solve a murder, disappearance, theft, or other mystery, make the rank of the quest no greater than formidable. Then, when you <u>Gather Information</u> in the course of the investigation, roll three challenge dice and choose two. If any challenge dice match, you must use those values. On a miss with a match, envision what you learn of a deepening conspiracy or betrayal, make the rank of your quest one higher (no greater than epic), and use the new rank when marking future progress.</p>",
	"asset-sleuth-ability-2": "<p>When you make a move to avoid detection as you put a person or place under surveillance, add +1 and take +1 momentum on a hit.</p>",
	"asset-sleuth-ability-3": "<p>When you <u>Make a Connection</u> with a potential informant, you may (instead of rolling) take an automatic weak hit.</p>",
	"asset-sniper-name": "Sniper",
	"asset-sniper-asset-type": "Path",
	"asset-sniper-description": "<p>If you wield a rifle…</p>",
	"asset-sniper-ability-1": "<p>When you <u>Face Danger</u> outside of a fight to preemptively take out a single minor foe from a distance, add +1. On a hit, they are out of action and no longer a threat. If other foes remain and you <u>Enter the Fray</u> against them, mark progress.</p>",
	"asset-sniper-ability-2": "<p>When you <u>Strike</u> from a distance with time enough to line up your shot, you may roll +wits. If you do, mark progress on a hit.</p>",
	"asset-sniper-ability-3": "<p>When you <u>Secure an Advantage</u> by studying a distant situation through the scope of your rifle, or <u>Gain Ground</u> by readying your shot and taking careful aim, you may sacrifice time in exchange for greater certainty. If you do (decide before rolling), <u>Lose Momentum</u> (-1, -2, or -3) and add that amount. Then, take +1 momentum on a strong hit.</p>",
	"asset-tech-name": "Tech",
	"asset-tech-asset-type": "Path",
	"asset-tech-ability-1": "<p>When you make a move to configure, optimize, hack, or disrupt an electronic system, add +1. On a weak hit, you can choose to press your luck. If you do, reroll all dice and add +2 (instead of +1).</p>",
	"asset-tech-ability-2": "<p>When you <u>Withstand Damage</u> and score a miss, you may attempt to reroute power or reboot critical systems. If you do, first <u>Lose Momentum</u> (-2). Then, reroll all dice, add +wits instead of +integrity, and count a weak hit as a miss.</p>",
	"asset-tech-ability-3": "<p>When you <u>Face Danger</u> or <u>Secure an Advantage</u> by creating a computer program to perform a specific, complex function, add +2 and take +1 momentum on a hit. One time only, when you trigger the program to fulfill its purpose, reroll any dice.</p>",
	"asset-trader-name": "Trader",
	"asset-trader-asset-type": "Path",
	"asset-trader-ability-1": "<p>When you <u>Sojourn</u> or <u>Compel</u>, you may roll +supply. If you do, <u>Sacrifice Resources</u> (-1).</p>",
	"asset-trader-ability-2": "<p>When you <u>Make a Connection</u> with a merchant or supplier, add +1. When you <u>Resupply</u> by bartering with them, reroll your action die if its value is less than your supply. On a strong hit, take +1 momentum or +1 supply.</p>",
	"asset-trader-ability-3": "<p>When you or an ally <u>Sojourn</u> and score a strong hit with a match, you have a chance to secure a unique item or valuable payload. Envision the nature of the opportunity and the obstacle you must overcome to aquire it. If you are successful, mark 2 ticks on your quests legacy track. One time only, you may use this acquisition to gain an automatic strong hit on any move where your resources are a factor.</p>",
	"asset-vestige-name": "Vestige",
	"asset-vestige-asset-type": "Path",
	"asset-vestige-textinput-last-of": "Last of",
	"asset-vestige-ability-1": "<p>You are all that remains of a people, culture, or tradition. When you <u>Face Death</u> or <u>Face Desolation</u>, memories or visions of your heritage give you the strength to carry on. Envision how this manifests, and reroll any dice. On a strong hit with a match, a surprising new aspect of your heritage is revealed; take +2 momentum and mark 2 ticks on your bonds legacy track.</p>",
	"asset-vestige-ability-2": "<p>When you <u>Secure an Advantage</u> or <u>Compel</u> through a tale, performance, or ceremony, envision what you reveal of your legacy. Then, add +1 and take +2 momentum on a hit.</p>",
	"asset-vestige-ability-3": "<p>When you <u>Hearten</u> by taking solace in the power of your legacy, add +1 and take +1 momentum on a hit.</p>",
	"asset-veteran-name": "Veteran",
	"asset-veteran-asset-type": "Path",
	"asset-veteran-ability-1": "<p>When you are in a fight, increase your momentum reset by 1. Then, if you burn momentum to improve your result, add +1 on your next move.</p>",
	"asset-veteran-ability-2": "<p>When you <u>Make a Connection</u>, add +1. If you roll a match, you have a history.</p><ul><li>On a strong hit with a match, you once fought beside them, and they owe you a favor. Mark 1 tick on your bonds legacy track, and <u>Develop Your Relationship</u> now.</li><li>On a miss with a match, you once fought against them, and they hold a grudge.</li></ul>",
	"asset-veteran-ability-3": "<p>When you <u>Secure an Advantage</u> or <u>Gain Ground</u> by recounting or recalling a hard-won lesson from your battlefield experiences, envision the memory and add +1. On a hit, take +1 momentum.</p>",
	"asset-voidborn-name": "Voidborn",
	"asset-voidborn-asset-type": "Path",
	"asset-voidborn-ability-1": "<p>You are most suited to life in the limitless void. When you are in space (or a spacebound vehicle or station), increase your momentum reset by 1. When you enter a planetside or high gravity environment, <u>Lose Momentum</u> (-1).</p>",
	"asset-voidborn-ability-2": "<p>When you <u>Sojourn</u> or <u>Make a Connection</u> within a spacebound community, add +1. If you <u>Hearten</u> there and score a strong hit, take +1 spirit or +1 momentum.</p>",
	"asset-voidborn-ability-3": "<p>When you make a move to perform an agile physical maneuver (such as leaping or evading) in a low gravity environment, add +1 and take +1 momentum on a hit. On a strong hit with a match, you build speed or put yourself in perfect position; take another +1 momentum.</p>",
	"asset-weapon-master-name": "Weapon Master",
	"asset-weapon-master-asset-type": "Path",
	"asset-weapon-master-ability-1": "<p>You are a walking armory, with a weapon for every occassion. When you <u>Enter the Fray</u> in personal combat, add +1 and take +1 momentum on a hit. Once per fight, when you <u>Gain Ground</u> by switching weapons or changing tactics, take an automatic strong hit.</p>",
	"asset-weapon-master-ability-2": "<p>When you <u>Strike</u> using a personal weapon which has limited ammo or a single-use mode, add +1 and mark progress on a hit. Then, <u>Sacrifice Resources</u> (-1). If you score a strong hit on this attack and immediately <u>Take Decisive Action</u>, you may retain the value of one challenge die from your <u>Strike</u> action instead of rolling that die.</p>",
	"asset-weapon-master-ability-3": "<p>When you <u>Secure an Advantage</u> by suiting up and gathering your gear for a perilous encounter or mission, you may roll +supply. If you do, take +2 momentum on a hit.</p>",
	"asset-banshee-name": "Banshee",
	"asset-banshee-asset-type": "Companion",
	"asset-banshee-textinput-name": "Name",
	"asset-banshee-ability-1": "<p>Your banshee companion accompanies you on planetside missions, using its echolocation to help guide the way. When you ride your banshee as you <u>Undertake an Expedition</u> or <u>Set a Course</u>, you may roll +its health.</p>",
	"asset-banshee-ability-2": "<p>When you make a move astride the banshee to detect a threat or avoid a fight, add +1 and take +1 momentum on a hit. On a strong hit with a match, you're gone in a flash; take another +1 momentum.</p>",
	"asset-banshee-ability-3": "<p>When you make a combat move and roll a 1 on your action die, the banshee senses the danger and emits a powerful scream to alert you or distract your foes. You may reroll that die, but must first <u>Lose Momentum</u> (-1).</p>",
	"asset-combat-bot-name": "Combat Bot",
	"asset-combat-bot-asset-type": "Companion",
	"asset-combat-bot-textinput-name": "Name",
	"asset-combat-bot-ability-1": "<p>Your combat bot companion fights at your side. When you <u>Strike</u> aided by the bot, add +1; if you <u>Clash</u>, take +1 momentum on a hit.</p>",
	"asset-combat-bot-ability-2": "<p>When you use the threat of violence to <u>Compel</u> or <u>Gain Ground</u> while the bot brings its weapons to bear, you may roll +its health. If you do, take +1 momentum on a hit. On a strong hit with a match, the bot's display is especially persuasive; take another +1 momentum.</p>",
	"asset-combat-bot-ability-3": "<p>Once per fight, when you <u>React Under Fire</u> by using the bot to draw fire or create a diversion, roll +its health. On a strong hit, mark progress. On a weak hit, face the cost as normal, but then you are in control.</p>",
	"asset-glowcat-name": "Glowcat",
	"asset-glowcat-asset-type": "Companion",
	"asset-glowcat-textinput-name": "Name",
	"asset-glowcat-ability-1": "<p>Your glowcat companion perceives the inner emotions and intentions of people and creatures in its vicinity, and embodies those impressions through the colors and intensity of its luminescent fur. When you <u>Secure an Advantage</u> by studying the glowcat's reactions in a charged interaction, you may add +your companion's health.</p>",
	"asset-glowcat-ability-2": "<p>When you <u>Compel</u>, the glowcat's reactions will help guide your approach. If the value of your action die is less than the glowcat's health, you may reroll it.</p>",
	"asset-glowcat-ability-3": "<p>When you <u>Endure Stress</u> in the company of the glowcat, add +1. On a strong hit with a match, take +momentum equal to their health.</p>",
	"asset-protocol-bot-name": "Protocol Bot",
	"asset-protocol-bot-asset-type": "Companion",
	"asset-protocol-bot-textinput-name": "Name",
	"asset-protocol-bot-ability-1": "<p>Your protocol bot companion is programmed with knowledge of cultures, languages, and customs. When you are aided by the bot as you make a move in a formal social interaction, add +1. On a strong hit with a match, you learn something which builds understanding or empathy; also mark 1 tick on your bonds legacy track.</p>",
	"asset-protocol-bot-ability-2": "<p>When you first visit or interact with a new community or culture, you may ask for the bot's insight. If you do, envision what you learn and take +1 momentum.</p>",
	"asset-protocol-bot-ability-3": "<p>If you make a move in a charged interaction and the value of your action die is less than the bot's health, you may reroll it as the bot interjects with their commentary or advice.</p>",
	"asset-rockhorn-name": "Rockhorn",
	"asset-rockhorn-asset-type": "Companion",
	"asset-rockhorn-textinput-name": "Name",
	"asset-rockhorn-ability-1": "<p>Your rockhorn companion uses its resilient, stone-like hide and brute strength to overcome threats. When you make a move by sending the rockhorn to directly attack a foe or smash an obstacle, roll +its health.</p>",
	"asset-rockhorn-ability-2": "<p>When you make the <u>Companion Takes a Hit</u> move for the rockhorn, count a weak hit as a strong hit. On a strong hit with a match, its rapid healing makes it unstoppable; give it another +1 health or take +1 momentum.</p>",
	"asset-rockhorn-ability-3": "<p>The rockhorn will come to your aid in your most vulnerable moments. When you <u>Endure Harm</u> or <u>Endure Stress</u> and score a miss, you may reroll your action die if its value is less than the rockhorn’s health.</p>",
	"asset-sidekick-name": "Sidekick",
	"asset-sidekick-asset-type": "Companion",
	"asset-sidekick-textinput-name": "Name",
	"asset-sidekick-textinput-expertise": "Expertise",
	"asset-sidekick-ability-1": "<p>Your sidekick has a helpful expertise. When you make a move outside of a fight directly aided by their expertise, you may reroll your action die if its value is less than your sidekick's health. If you then score a strong hit with a match, mark 1 tick on your bonds legacy track.</p>",
	"asset-sidekick-ability-2": "<p>When you <u>Enter the Fray</u> with the support of your sidekick, take +2 momentum on a hit. When you <u>Clash</u> together, add +1.</p>",
	"asset-sidekick-ability-3": "<p>When your sidekick acts to get you out of a tough spot, you may <u>Face Danger</u> or <u>React Under Fire</u> and roll +their health (instead of your own stat). On a hit, take +1 momentum.</p>",
	"asset-sprite-name": "Sprite",
	"asset-sprite-asset-type": "Companion",
	"asset-sprite-textinput-name": "Name",
	"asset-sprite-ability-1": "<p>Your sprite companion alters its delicate, crystalline form to fly, swim, or scurry, and can covertly navigate even the harshest of environments. When you make a move by sending it to perform trickery (such as creating a distraction, sneaking into a protected location, or stealing an object) add +its health.</p>",
	"asset-sprite-ability-2": "<p>You are attuned to the resonance of the sprite's crystalline structure, and can communicate with it at a distance and perceive through its senses. When you <u>Secure an Advantage</u> by observing a situation from its perspective, or remotely <u>Gather Information</u>, add +its health.</p>",
	"asset-sprite-ability-3": "<p>With a moment's rest, the sprite can mend its form and return automatically to max health.</p>",
	"asset-survey-bot-name": "Survey Bot",
	"asset-survey-bot-asset-type": "Companion",
	"asset-survey-bot-textinput-name": "Name",
	"asset-survey-bot-ability-1": "<p>Your survey bot companion scans the path ahead. When you <u>Undertake an Expedition</u> (+wits) overland or within a site, add +1.</p>",
	"asset-survey-bot-ability-2": "<p>Once per expedition, when you <u>Secure an Advantage</u> by sending the bot to scout ahead, roll +its health. On a hit, also mark progress on the expedition. On a strong hit with a match, the bot uncovers an unexpected feature or location; envision what it reveals and mark one tick on your discoveries legacy track.</p>",
	"asset-survey-bot-ability-3": "<p>When you <u>Explore a Waypoint</u> aided by the bot's sensors, or <u>Face Danger</u> to detect a threat, roll +its health and take +1 momentum on a hit.</p>",
	"asset-symbiote-name": "Symbiote",
	"asset-symbiote-asset-type": "Companion",
	"asset-symbiote-textinput-name": "Name",
	"asset-symbiote-ability-1": "<p>You are physically bound to a being with +2 health. When you make aggressive moves while giving yourself to the symbiote's power, add +its health. If you face physical harm, choose either the <u>Endure Harm</u> or <u>Companion Takes a Hit</u> move. To restore the symbiote's health, you must <u>Endure Stress</u> and give the symbiote +health equal to the -spirit you face. If you make a move aided by the symbiote and roll a 1 on your action die, your fragile bond is broken for several hours.</p>",
	"asset-symbiote-ability-2": "<p>When you make a move and heed the symbiote's guidance (decide after rolling), you may reroll any dice. Then, <u>Endure Stress</u> (-2).</p>",
	"asset-symbiote-ability-3": "<p>The symbiote gains power and has +3 health.</p>",
	"asset-utility-bot-name": "Utility Bot",
	"asset-utility-bot-asset-type": "Companion",
	"asset-utility-bot-textinput-name": "Name",
	"asset-utility-bot-ability-1": "<p>Your utility bot companion has helpful tools at-hand. When you make a move by directing it to access a system, cut through an obstacle, analyze a mechanical issue, or assemble or disassemble a device, roll +its health and take +1 momentum on a hit. On a strong hit with a match, it reveals an unexpected advantage or insight; take another +1 momentum.</p>",
	"asset-utility-bot-ability-2": "<p>When you <u>Repair</u> aided by the bot, add +1. On a miss, it reveals an alternative approach which will take extra time; you may reroll any dice, but first <u>Lose Momentum</u> (-2).</p>",
	"asset-utility-bot-ability-3": "<p>When you <u>Check Your Gear</u> to see if the bot has a specific tool or technique available, roll +its health and take +1 momentum on a hit.</p>",
	"asset-voidglider-name": "Voidglider",
	"asset-voidglider-asset-type": "Companion",
	"asset-voidglider-textinput-name": "Name",
	"asset-voidglider-ability-1": "<p>Your voidglider companion cruises in your starship’s energy wake and helps guide the way on spacebound expeditions. When you <u>Undertake an Expedition</u> and score a strong hit, take +1 momentum.</p>",
	"asset-voidglider-ability-2": "<p>The voidglider is harnessed and trained as a mount, and can be ridden for short-range spacebound transport. When you are riding the voidglider and make a move to detect or evade a threat by relying on its instincts, roll +its health.</p>",
	"asset-voidglider-ability-3": "<p>When you make a move by signaling the voidglider to distract or attack a spacebound foe, roll +its health and take +1 momentum on a hit.</p>",
	"asset-bonded-name": "Bonded",
	"asset-bonded-asset-type": "Deed",
	"asset-bonded-textinput-bond-mate": "Bond-mate",
	"asset-bonded-description": "<p>One time only, once you <u>Forge a Bond</u> with a special individual…</p>",
	"asset-bonded-ability-1": "<p>This person is your bond-mate. When you <u>Sojourn</u> at their home, <u>Hearten</u> in their presence, or <u>Test Your Relationship</u> or <u>Develop Your Relationship</u> with them, reroll any dice. On a strong hit, take +1 momentum.</p>",
	"asset-bonded-ability-2": "<p>When you <u>Set a Course</u> back to your bond-mate's location, add +heart. On a strong hit with a match, envision a special reunion and mark two ticks on your bonds legacy track.</p>",
	"asset-bonded-ability-3": "<p>When you make a move in a crucial moment and score a miss, you may cling to thoughts of your bond-mate for support. If you do, reroll any dice. On another miss, in addition to the outcome of the move, you must mark shaken or traumatized. If both debilities are already marked, <u>Face Desolation</u>.</p>",
	"asset-homesteader-name": "Homesteader",
	"asset-homesteader-asset-type": "Deed",
	"asset-homesteader-textinput-name": "Name",
	"asset-homesteader-description": "<p>Once you fill 4 boxes on your bonds legacy track…</p>",
	"asset-homesteader-ability-1": "<p>You have chosen or established a community as your home. When you <u>Swear an Iron Vow</u> (formidable or greater) in service to your home, reroll any dice. On a hit, mark 1 tick on your bonds legacy track. When you <u>Fulfill Your Vow</u> and score a hit, also mark 2 ticks on your bonds legacy track.</p>",
	"asset-homesteader-ability-2": "<p>When you <u>Sojourn</u> in your home, choose one.</p><ul><li>Don't linger: Take an automatic weak hit</li><li>Stay a bit: Add +1 and take +1 momentum on a hit</li></ul>",
	"asset-homesteader-ability-3": "<p>When you <u>Set a Course</u> for home, you may reroll your action die if its value is less than your spirit.</p>",
	"asset-marked-name": "Marked",
	"asset-marked-asset-type": "Deed",
	"asset-marked-textinput-identifier": "Identifier",
	"asset-marked-description": "<p>Once you fill 5 boxes on your quests legacy track…</p>",
	"asset-marked-ability-1": "<p>Envision the title, sigil, uniform, or tattoo you bear in recognition of your achievements. When you <u>Compel</u> or <u>Make a Connection</u> among those who would know or recognize your reputation, add +1 and take +1 momentum on a hit. On a strong hit with a match, your notoriety grows; mark 2 ticks on your bonds legacy track.</p>",
	"asset-marked-ability-2": "<p>When you risk your reputation to overcome failure, reroll any dice. If you score a miss, make a mark on this asset. When you have 5 such marks, discard this asset.</p>",
	"asset-marked-counter-marks": "Marks",
	"asset-marked-ability-3": "<p>Once per fight, when you <u>Gain Ground</u> through threat or leadership, you may reroll any dice and mark progress on a hit.</p>",
	"asset-oathbreaker-name": "Oathbreaker",
	"asset-oathbreaker-asset-type": "Deed",
	"asset-oathbreaker-description": "<p>Once you <u>Forsake Your Vow</u>…</p>",
	"asset-oathbreaker-ability-1": "<p>This asset counts as an impact. One time only, when you <u>Swear an Iron Vow</u> (extreme or greater) to redeem yourself, give that vow a special mark. When you <u>Reach a Milestone</u> on the marked vow, take +2 momentum. If you <u>Forsake Your Vow</u> on the quest, discard this asset and retain the impact.</p>",
	"asset-oathbreaker-ability-2": "<p>When you <u>Secure an Advantage</u> or <u>Compel</u> by reaffirming your commitment to your marked vow, add +1 and take +1 momentum on a hit.</p>",
	"asset-oathbreaker-ability-3": "<p>When you <u>Fulfill Your Vow</u> on the marked quest and score a hit, you find redemption and automatically gain this ability at no cost. You may then improve one of your stats by +1 and discard this asset. Once the asset is discarded, you may not take it again.</p>",
	"asset-revenant-name": "Revenant",
	"asset-revenant-asset-type": "Deed",
	"asset-revenant-description": "<p>Once you <u>Face Death</u>…</p>",
	"asset-revenant-ability-1": "<p>When you are at 0 health, and <u>Endure Harm</u> or <u>Face Death</u>, add +1. You may then reroll your action die if its value is less than your spirit.</p>",
	"asset-revenant-ability-2": "<p>When you <u>Take Decisive Action</u> by bringing death to a foe, you may burn momentum to zero out one (not both) of the challenge dice if your momentum is greater than the value of that die. If you do, <u>Endure Stress</u> (-2).</p>",
	"asset-revenant-ability-3": "<p>When you <u>Gather Information</u> by studying a place where death left its mark, you may roll +heart. If you do, take +1 momentum on a hit. On a strong hit with a match, you experience a detailed vision or insightful revelation of what occurred here; take +1 momentum more.</p>",
	"asset-survivor-name": "Survivor",
	"asset-survivor-asset-type": "Deed",
	"asset-survivor-description": "<p>Once you mark traumatized or permanently harmed…</p>",
	"asset-survivor-ability-1": "<p>When you are haunted by past experiences and must <u>Endure Stress</u>, you may <u>Lose Momentum</u> (-1) before rolling as you attempt to find focus or calm. If you do, reroll any dice. On a strong hit, take +1 momentum.</p>",
	"asset-survivor-ability-2": "<p>When you make a move where a lasting effect (traumatized or permanently harmed) has a narrative impact on the scene or your approach, and burn momentum to improve your result, you may envision what sustains or motivates you in this moment. If you do, mark 1 tick on your quests or bonds legacy track. On a strong hit with a match, mark 2 ticks.</p>",
	"asset-survivor-ability-3": "<p>You are learning to live with this impact. The lasting effect (traumatized or permanently harmed, but not both) remains marked, but no longer reduces your max momentum or reset.</p>",
	"asset-vanguard-name": "Vanguard",
	"asset-vanguard-asset-type": "Deed",
	"asset-vanguard-description": "<p>Once you fill 6 boxes on your discoveries legacy track…</p>",
	"asset-vanguard-ability-1": "<p>When you seek safe haven in a remote environment, make a progress roll against your discoveries legacy track. On a strong hit, you find or establish a safe location and may add +2 whenever you make a recovery move there. If you score a miss when making a recovery move, the place is no longer safe. On a weak hit, as above, but add +1 when you make a recovery move. On a miss, you are drawn into a bad situation and must <u>Pay the Price</u>.</p>",
	"asset-vanguard-ability-2": "<p>When you make a move +wits and score a strong hit with a match, your hard-won experience lends insight; take +1 momentum.</p>",
	"asset-vanguard-ability-3": "<p>When you <u>Endure Stress</u>, you may roll +wits. If you do, take +1 momentum on a hit.</p>",
	"passengers": "Passengers",
	"cargo": "Cargo",
	"answer-yes": "Yes",
	"answer-no": "No",
	"page-info-close": "Close",
	"page-select": "Select the sheet type",
	"page-name-character": "Character",
	"page-name-shared": "Shared",
	"character-name": "Name",
	"character-pronouns": "Pronouns",
	"character-callsign": "Callsign",
	"character-experience": "Experience",
	"character-experience-spent": "Spent",
	"nav-sites": "Sites",
	"nav-progress": "Progress",
	"nav-oracles": "Oracles",
	"nav-connections": "Connections",
	"nav-settings": "Settings",
	"nav-moves": "Moves",
	"nav-summary": "Summary",
	"nav-assets": "Assets",
	"nav-legacies": "Legacies",
	"nav-vows": "Vows",
	"nav-ship": "Ship",
	"edit": "Edit",
	"page-summary-failures": "Failures",
	"clear-btn": "Clear",
	"failures-learn": "Learn",
	"page-summary-legacies": "Legacies",
	"progress-mark": "Mark",
	"progress-clear": "Clear",
	"progress-conclude": "Conclude",
	"page-summary-vows": "Vows",
	"vow-name": "Vow",
	"vow-threat": "Threat",
	"vow-menace": "Menace",
	"details": "Details",
	"location": "Location",
	"descriptors": "Descriptors",
	"previous-action-score": "Previous Action Score",
	"new-action-score": "New Action Score",
	"momentum-burn-strong-hit": "Burn Momentum: Strong Hit",
	"momentum-burn-strong-hit-match": "Burn Momentum: Strong Hit with a Match",
	"momentum-burn-weak-hit": "Burn Momentum: Weak Hit",
	"close-preview": "Close Preview",
	"notes": "Notes",
	"stat-toggle-apply": "Apply",
	"type-asset-name": "Type asset name",
	"progress-challenge": "Challenge",
	"ship-modules": "Modules",
	"ship-support-vehicles": "Support Vehicles",
	"ship-crew": "Crew",
	"ship-impacts": "Impacts",
	"ship-onboard": "Onboard",
	"move-group-title-legacy": "Legacy Moves",
	"move-group-title-adventure": "Adventure Moves",
	"move-group-title-fate": "Fate Moves",
	"move-group-title-combat": "Combat Moves",
	"move-group-title-suffer": "Suffer Moves",
	"move-group-title-exploration": "Exploration Moves",
	"move-group-title-connection": "Connection Moves",
	"move-group-title-threshold": "Threshold Moves",
	"move-group-title-quest": "Quest Moves",
	"move-group-title-recover": "Recover Moves",
	"move-group-title-session": "Session Moves",
	"move-title-pay-the-price": "Pay the Price",
	"move-title-ask-the-oracle": "Ask the Oracle",
	"move-title-enter-the-fray": "Enter the Fray",
	"move-title-strike": "Strike",
	"move-title-clash": "Clash",
	"move-title-turn-the-tide": "Turn the Tide",
	"move-title-end-the-fight": "End the Fight",
	"move-title-battle": "Battle",
	"move-title-face-danger": "Face Danger",
	"move-title-secure-an-advantage": "Secure an Advantage",
	"move-title-gather-information": "Gather Information",
	"move-title-heal": "Heal",
	"move-title-resupply": "Resupply",
	"move-title-make-camp": "Make Camp",
	"move-title-undertake-a-journey": "Undertake a Journey",
	"move-title-reach-your-destination": "Reach Your Destination",
	"move-title-compel": "Compel",
	"move-title-sojourn": "Sojourn",
	"move-title-draw-the-circle": "Draw the Circle",
	"move-title-forge-a-bond": "Forge a Bond",
	"move-title-test-your-bond": "Test Your Bond",
	"move-title-aid-your-ally": "Aid Your Ally",
	"move-title-write-your-epilogue": "Write Your Epilogue",
	"move-title-mark-your-failure": "Mark Your Failure",
	"move-title-swear-an-iron-vow": "Swear an Iron Vow",
	"move-title-reach-a-milestone": "Reach a Milestone",
	"move-title-fulfill-your-vow": "Fulfill Your Vow",
	"move-title-forsake-your-vow": "Forsake Your Vow",
	"move-title-advance": "Advance",
	"move-title-endure-harm": "Endure Harm",
	"move-title-endure-stress": "Endure Stress",
	"move-title-companion-endure-harm": "Companion Endure Harm",
	"move-title-face-death": "Face Death",
	"move-title-face-desolation": "Face Desolation",
	"move-title-continue-a-legacy": "Continue a Legacy",
	"move-title-face-defeat": "Face Defeat",
	"move-title-gain-ground": "Gain Ground",
	"move-title-react-under-fire": "React Under Fire",
	"move-title-take-decisive-action": "Take Decisive Action",
	"move-title-develop-your-relationship": "Develop Your Relationship",
	"move-title-make-a-connection": "Make a Connection",
	"move-title-test-your-relationship": "Test Your Relationship",
	"move-title-hearten": "Hearten",
	"move-title-repair": "Repair",
	"move-title-check-your-gear": "Check Your Gear",
	"move-title-companion-takes-a-hit": "Companion Takes a Hit",
	"move-title-lose-momentum": "Lose Momentum",
	"move-title-sacrifice-resources": "Sacrifice Resources",
	"move-title-withstand-damage": "Withstand Damage",
	"move-title-overcome-destruction": "Overcome Destruction",
	"move-title-confront-chaos": "Confront Chaos",
	"move-title-explore-a-waypoint": "Explore a Waypoint",
	"move-title-finish-an-expedition": "Finish an Expedition",
	"move-title-make-a-discovery": "Make a Discovery",
	"move-title-set-a-course": "Set a Course",
	"move-title-undertake-an-expedition": "Undertake an Expedition",
	"move-title-begin-a-session": "Begin a Session",
	"move-title-set-a-flag": "Set a Flag",
	"move-title-change-your-fate": "Change Your Fate",
	"move-title-take-a-break": "Take a Break",
	"move-title-end-a-session": "End a Session",
	"move-title-earn-experience": "Earn Experience",
	"asset-category-command-vehicle": "Command Vehicle",
	"asset-category-companion": "Companion",
	"asset-category-module": "Module",
	"asset-category-path": "Path",
	"asset-category-support-vehicle": "Support Vehicle",
	"asset-category-deed": "Deed",
	"momentum-maximum": "Max",
	"momentum-reset": "Reset",
	"legacy-quests-title": "Quests",
	"legacy-bonds-title": "Bonds",
	"legacy-discoveries-title": "Discoveries",
	"vow-fulfill": "Fulfill",
	"resource-health": "Health",
	"resource-spirit": "Spirit",
	"resource-supply": "Supply",
	"resource-vehicle-integrity": "Integrity",
	"difficulty-troublesome": "Troublesome",
	"difficulty-dangerous": "Dangerous",
	"difficulty-formidable": "Formidable",
	"difficulty-extreme": "Extreme",
	"difficulty-epic": "Epic",
	"stat-plus-add": "Stat + Add",
	"action-score": "Action Score",
	"momentum": "Momentum",
	"momentum-burn": "Burn",
	"challenge-dice": "Challenge Dice",
	"momentum-cancel": "Action die cancelled for matching negative momentum (see p. 32).",
	"action-score-limit-alert": "The action score is never greater than 10—anything over that is ignored (see p. 26).",
	"roll-strong-hit": "Strong Hit",
	"roll-strong-hit-match": "Strong Hit with a Match",
	"roll-weak-hit": "Weak Hit",
	"roll-miss": "Miss",
	"roll-miss-match": "Miss with a Match",
	"roll-match-description": "An extreme result or twist has occurred.",
	"impact": "Impact",
	"impacts": "Impacts",
	"impact-wounded": "Wounded",
	"impact-shaken": "Shaken",
	"impact-unprepared": "Unprepared",
	"impact-permanently-harmed": "Permanently Harmed",
	"impact-traumatized": "Traumatized",
	"impact-doomed": "Doomed",
	"impact-tormented": "Tormented",
	"impact-indebted": "Indebted",
	"impact-battered": "Battered",
	"impact-cursed": "Cursed",
	"impact-others": "Other Impacts",
	"scene-challenge-countdown": "Countdown",
	"roll": "Roll",
	"roll-on-the-table": "Roll on the Table",
	"stat-edge": "Edge",
	"stat-heart": "Heart",
	"stat-iron": "Iron",
	"stat-shadow": "Shadow",
	"stat-wits": "Wits"
}