{
	"sheet-type-Player-Character": "Personatge Jugador",
	"sheet-type-LM-Character": "Jugador del MS",
	"sheet-type-Adversary": "Adversari",
	"sheet-type-Releaselog": "Notes de la versió",
	"attribute-level": "Nivell d'Atribut",
	"weary-state": "",
	"weary-normal": "No Fatigat",
	"weary-weary": "Fatigat",
	"endurance": "Resist.",
	"endurance-short": "Resist.",
	"current-endurance": "Resist. actual",
	"hate": "Odi",
	"resolve": "Determinació",
	"parry-and-shield": "Parada i Escut",
	"armour": "Armadura",
	"helm": "Casc",
	"armour-placeholder": "[Armadura]",
	"helm-placeholder": "[Casc]",
	"skills": "Habilitats",
	"custom": "Costums",
	"perception": "Percepció",
	"vocation": "Professió",
	"weapon-name": "Nom",
	"weapon-rating": "Nivell",
	"weapon-type": "Tipus",
	"weapon-damage": "Dany",
	"weapon-load": "Pes",
	"weapon-injury": "Fer.",
	"weapon-fell": "L",
	"weapon-fell-description": "Letal: ferida +2 (armes superiors: +4)",
	"weapon-grievous": "B",
	"weapon-grievous-description": "Brutal: Dany +1 (armes superiors: +2)",
	"weapon-keen": "A",
	"weapon-keen-description": "Afilada: cop perforant si el dau de Gesta 9+ (armes superiors: 8+) o Runa de Gandalf",
	"weapon-called-shot": "Cop Perforant",
	"special-abilities": "Capacitats Especials",
	"hope": "Espe.",
	"current-hope": "Espe. actual",
	"character-name": "Nom",
	"culture": "Cult. heroica",
	"standard-of-living": "Nivell de vida",
	"cultural-blessing": "Benedicció",
	"calling": "Vocació",
	"shadow-weakness": "Defecte",
	"specialities": "Especialitats",
	"distinctive-features": "Trets distintius\n\n\n",
	"attributes": "Atributs",
	"body": "Força",
	"body-description": "Un heroi amb un valor alt de FORÇA pot ser dur i atlètic, o ràpid i despert, o amb un físic atractiu o imponent. Tota faceta d'un aventurer que es basi en la fortalesa o el bon estat físic està representada en el joc per la FORÇA.",
	"favoured": "Afavorida",
	"heart": "Cor",
	"heart-description": "Mesura la capacitat emocional, l'empatia i l'entusiasme d'un aventurer. Un heroi amb un valor alt de COR pot ser ardent, enèrgic i inassequible al desànim. Les activitats que es beneficien d'un temperament apassionat o dinàmic poden estar sota la influència del valor de COR de l'heroi. ",
	"wits": "Enginy",
	"wits-description": "Un heroi amb un valor alt d'ENGINY pot ser llest, sagaç i inventiu. Qualsevol acció que requereixi que un aventurer sigui espavilat, assenyat o savi es beneficia del valor d'ENGINY de l'heroi.",
	"valour": "Valor",
	"valour-description": "El VALOR és la mesura del coratge d'un heroi d'acord amb les gestes que l'han forjat. Les persones valeroses estan disposades a posar-se en perill per la seguretat dels altres. En èpoques on cada dia apareixen noves amenaces, el coratge es té en alta estima i un aventurer valent sovint és més apreciat que la resta. Per aquest motiu, el nivell de VALOR dels herois reflecteix el nivell de fama que han assolit per haver dut a terme grans gestes.<br><br>Si un jugador decideix anteposar el VALOR a la SAVIESA durant el transcurs del joc, la talla de l'heroi a ulls dels altres la determinaran sobretot les seves accions i gestes. Fins i tot des dels inicis més baixos com a un aventurer rodamon, algun dia els aventurers poden guanyar-se la consideració i el respecte de reis i d'herois famosos. ",
	"wisdom": "Saviesa",
	"wisdom-description": "La SAVIESA expressa la confiança dels herois en les seves pròpies aptituds, l'atuoconfiança i la capacitat pel bon judici. És una característica amb fortes implicacions personals perquè es desenvolupa i millora a través de la lluita i del conflicte, i reflecteix el creixement de la talla de l'anveturer als ulls de qui aprecia aquestes qualitats.<br><br>Si un jugador escull la SAVIESA abans que el VALOR quan gasta punts d'Experiència, això suggereix que anar d'aventures està afectant l'heroi d'una manera subtil però intensa. Tot i començar com una persona ingènua amb esperit aventurer, els personatges poden assolir la maduresa i sagacitat dels Savis. ",
	"common-skills": "Habilitats Comunes",
	"skill-groups": "Grups d'Habilitat",
	"awe": "Presència",
	"awe-short": "PRE",
	"awe-description": "Aquesta habilitat mesura la capacitat de promoure el respecte entre els que et miren i determina quina impressió li fan els herois a algú que els trobi per primera cop. Segons la situació i les intencions del jugador, es pot utilitzar per infondre meravella, admiració o fins i tot por. La <span class='sheet-strong'>PRESÈNCIA</span> sorgeix del carisma natural d'un heroi, però també es pot fabricar amb una entrada dramàtica o amb roba imponent. <br><br>Un ús de l'habilitat de <span class='sheet-strong'>PRESÈNCIA</span> amb èxit suscita l'efecte desitjat, mentre que un fracàs pot dur al resultat ontrari. Aconseguir un èxit superior significa que l'heroi s'ha guanyat el cor dels que el veuen o els ha coaccionat a una submissió silenciosa. ",
	"inspire": "Encoratjar",
	"inspire-short": "Enc",
	"inspire-description": "Els herois poden utilitzar l'habilitat d'<span class='sheet-strong'>ENCORATJAR</span> per suscitar sentiments positius en els altres, incitant-los a actuar en la qüestió que s'està tractant. Ho aconsegueixen principalment mitjançant l'exemple, el carisma i la convicció personal, més que amb l'ús efectiu de les paraules (que pertany a <span class='sheet-strong'>PERSUADIR</span>). Aquesta habilitat es pot utilitzar amb persones concretes, però és especialment eficaç amb les multituds. Els herois amb nivells alts d'<span class='sheet-strong'>ENCORATJAR</span> poden ser oradors enèrgics, agitadors apassionats i líders molt estimats. ",
	"persuade": "Persuadir",
	"persuade-short": "Per",
	"persuade-description": "Aquest habilitat permet que els herois utilitzin els seus raonaments per convèncer altres persones d'una idea o d'emprendre una acció. Es pot utilitzar per influir en petits grups d'oients, però només si es fa servir en el context adequat, com ara un saló d'actes. La persuasió demana més temps que altres habilitats de Personalitat, però pot tenir un impacte que duri més sobre les accions d'altres personatges. Un valor alt de <span class='sheet-strong'>PERSUADIR</span> denota un eloqüència inusual, un amor per la paraula dita i un coneixement del seu ús correcte i dels efectes que té sobre qui l'escolta, Savis, consellers de cabdills i reis i els missatges d'aquests, compartexien aquesta passió per la paraula dita. <br><br> L'ús de l'habilitat de <span class='sheet-strong'>PERSUADIR</span> amb èxit permet a un heroi convènçer una audiència que la seva postura actual sobre una qüestió està equivocada. Un èxit superior convenç els oients de la qualitat del punt de vista de l'heroi i fins i tot pot transformar-los en partidaris fervorosos. ",
	"personality-description": "La personalitat d'un heroi prové de la capacitat que tingui d'impressionar, animar i influir en els altres. Un bon nivell en les tres habilitats d'aquest grup és allò que distingeix un líder.",
	"athletics": "Atletisme",
	"athletics-short": "ATL",
	"athletics-description": "L'<span class='sheet-strong'>ATLETISME</span> és una habilitat molt àmplia, que comprèn la majora d'activitat física que pot dur a terme un heroi mentre és d'aventures, incloent-hi còrrer, saltar, escalar i nedar. Els herois amb valors d'habilitat alts en <span class='sheet-strong'>ATLETISME</span> manifesten una combinació guanyadora de força física, gràcia i control, en general obtinguts mitjançant l'activitat contínua i l'exercici diari.<br><br>Tenir èxit en una tirada d'<span class='sheet-strong'>ATLETISME</span> produeix un resultat satisfactori en l'activitat física, mentre que fallar-la pot provocar danys seriosos, depenent de les circumstàncies. Un resultat superior suggereix una fita espectacular. ",
	"travel": "Viatjar",
	"travel-short": "Via",
	"travel-description": "A la Tercera Edat, les ciutats, viles i pobles de la Terra Mitjana sovint estan separats per moltes llegües de terreny salvatge o desert. Els camins que solien dur amb seguretat a reialmes llunyans ara acaben en pistes interrompudes que no van enlloc. Sigui quin sigui el camí que vulgui seguir la companyia, serà un camí llarg i ardu abans que arribi enlloc.<br><br>Una tirada de <span class='sheet-strong'>VIATJAR</span> que tingui èxit pot permetre que un heroi avaluï la durada d'un trajecte, llegeixi un mapa i fins i tot jutgi si és segur apropar-se a un grup d'estranys del camí o bé si és millor deixar-los en pau. Una bona habilitat de <span class='sheet-strong'>VIATJAR</span> és un actiu inestimable per al guia de la compayia durant un viatge. ",
	"stealth": "Sigil",
	"stealth-short": "Sig",
	"stealth-description": "Els herois recorren al <span class='sheet-strong'>SIGIL</span> sempre que els calgui actuar d'amagat o en secret. L'habilitat inclou amagar-se, moure's en silenci i seguir els altres. Aquestes activitats solen basar-se en la velocitat i la precisió, o sigui que un heroi sigil·lós combina una cautela entrenada amb la capacitat de trobar el moment adequat per arriscar-se,. Caçadors, lladres i guerrers solitaris fan servir el <span class='sheet-strong'>SIGIL</span> per prosperar en el seu ofici.<br><br>Una tirada de <span class='sheet-strong'>SIGIL</span> amb èxit indica que l'heroi ha passat desapercebut, mentre que un fracàs gairebé segur que atreu atenció no desitjada. Un èxit superior produeix un resultat tan perfecte que pot arribar a ser impossible detectar el que ha passat amb posterioritat. ",
	"movement-description": "Superar obstacles, suportar trajectes llargs i moure's en secret són la matèria de la qual estan fets els herois. ",
	"awareness": "Alerta",
	"awareness-short": "Ale",
	"awareness-description": "L'habilitat d'<span class='sheet-strong'>ALERTA</span> representa la velocitat de reacció d'un heroi i la capacitat d'adonar-se d'un element inesperat, fora del normal o difícil de detectar. Una habilitat alta reflecteix tant uns sentits aguts com l'experiència per entendre allò que es veu o se sent. Un alt nivell d'<span class='sheet-strong'>ALERTA</span> és extremadament útil si un heroi fa de guaita per la companyia.",
	"insight": "Perspicàcia",
	"insight-short": "Per",
	"insight-description": "La <span class='sheet-strong'>PERSPICÀCIA</span> representa la capacitat de veure a través de les aparences i reconèixer els pensaments i creences ocults de la gent. No revala si algú menteix, però la informació que aporta pot fer-se servir per treure conclusions útils sobre les intencions de la gent. Als herois amb un valor alt de <span class='sheet-strong'>PERSPICÀCIA</span> sovint se'ls té per persones sensates i perceptives, i molts els demanen consell.<br></br>Una tirada de <span class='sheet-strong'>PERSPICÀCIA</span> que tingui èxit aporta als herois un retrat fiable, però parcial, de la persona que estan observant. Un èxit superior els permet d'endevinar detalls addicionals sobre l'estat d'ànim de la persona. Les proves de <span class='sheet-strong'>PERSPICÀCIA</span> es poden haver de tirar enfrontades a un adversari que intenta influir o convèncer d'alguna cosa l'heroi. ",
	"search": "Buscar",
	"search-short": "Bus",
	"search-description": "Els herois poden fer servir l'habilitat de <span class='sheet-strong'>BUSCAR</span> quan examinen alguna cosa de prop o amb atenció. Aquesta habilitat permet a un heroi fullejar un llibre per trobar un fragment d'informació rellevant, cercar portes ocultes o inscripcions amagades, reconèixer una cara coneguda en una multitud o localitzar un conjunt de petjades a terra. En general són els jugadors i no pas el Mestre del Saber qui proposen les tirades de <span class='sheet-strong'>BUSCAR</span>. Cal fer una tirada per cada inspecció d'una àrea petita com ara una habitació. Es fa servir <span class='sheet-strong'>ALERTA</span> i no <span class='sheet-strong'>BUSCAR</span>, per determinar si un heroi s'adona d'alguna cosa.<br><br>En general, una tirada de buscar que tingui èxit permet que els herois trobin allò que estan buscant, si és que es pot trobar res. Un èxit superior sol voler dir que l'objecte es troba d'una manera més ràpida. ",
	"perception-description": "L'aptitud per captar detalls amagats sol ser beneficiosa, ja sigui adonar-se d'un soroll estrany que delata algú emboscat, captar la lluïssor als ulls d'un mentider o localitzar una esquerda a la paret que revela una porta secreta. ",
	"explore": "Explorar",
	"explore-short": "Exp",
	"explore-description": "Els herois compten amb l'habilitat d'<span class='sheet-strong'>EXPLORAR</span> quan es mouen per una zona que no coneixen de les terres salvatges. Durant un viatge pot caldre una tirada d'<span class='sheet-strong'>EXPLORAR</span> per descobrir cap on es dirigeix la companyia o per redreçar el camí després de desviar-se, per suportar condicions de temps adverses o d'atres perills de la natura, per crear viaranys a través del terreny feréstec que puguin transitar altres persones o per escollir un lloc adequat per acampar. Un nivell alt d'<span class='sheet-strong'>EXPLORAR</span> és un recurs inestimable si un heroi fa d'explorador per la compayia. ",
	"healing": "Guarir",
	"healing-short": "Gua",
	"healing-description": "El coneixement de com alleujar el dolor i aplicar remeis per recuperar la salut dels que pateixen és antic i els tractaments varien d'una cultura a una altra. Sigui com sigui, gairebé totes les tradicions estan d'acord en com tractar les ferides greus, que s'han d'atendre immediatament perquè no empitjorin.<br><br>L'habilitat de <span class='sheet-strong'>GUARIR</span> inclou immobilitzar fractures i l'ús d'herbes o ungüents, però el resultat depèn de la capacitat del guaridor d'entendre què fa mal al pacient i determinar què cal fer per ajudar-lo. ",
	"hunting": "Caçar",
	"hunting-short": "Caç",
	"hunting-description": "Saber com caçar és una habilitat essencial, que comparteixen moltes cultures de la Terra Mitjana. Una tirada de <span class='sheet-strong'>caçar</span> pot ser necessària quan s'empaita una criatura per zones agrestes o per seguir rastres i identificar una presa pels seus senyals característics. L'habilitat de <span class='sheet-strong'>caçar</span> també comprèn preparar trampes i l'entrenament i ús de gossos o ocells de caça.<br><br>En les zones més ferestegues, els caçadors aprenen a aplicar el seu ofici a les preses més perilloses (com ara Orcs, Aranyes o Wargs) o altrament s'arrisquen a esdevenir la presa. ",
	"survival-description": "Les tres habilitats d'aquest grup, essencials per a un aventurer que va amunt i avall, et converteixen en un membre inestimable de la companyia. ",
	"song": "Cançons",
	"song-short": "Can",
	"song-description": "Hòbbits i homes, nans i elfs, fins i tot gòblins i potser orcs, totes les criatures de la Terra Mitjana fan celebracions tocant música i cantant cançons. Les grans gestes i els infortunis més foscos es recorden en vers i s'expliquen històries agradables o còmiques per alleugerir els ànims i reconfortar-se.<br><br>L'habilitat de <span class='sheet-strong'>Cançons </span>es fa servir per recitar poemes, cantar cançons o tocar instruments apropiats per la cultura del personatge. També es pot fer servir per aprendre noves peces o crear composicions originals. ",
	"courtesy": "Cortesia",
	"courtesy-short": "Cor",
	"courtesy-description": "Els pobles lliures reconeixen normes de decència comunes i antigues convencions de comportament. Observar aquestes tradicions mostra respecte i és una manera d'establir ràpidament una relació amistosa fins i tot amb desconeguts.<br><br>Tenir èxit en una tirada de  <span class='sheet-strong'>Courtesia</span> pot voler dir que els herois saben què dir en el moment adequat per causar una bona impressió al seu hoste o que tenen cura de com es comporten quan reben convidats. ",
	"riddle": "Endevin.",
	"riddle-short": "End",
	"riddle-description": "En referència a aquest antic joc, l'habilitat d'<span class='sheet-strong'>Endevinalles</span> representa la capacitat de treure conclusions a partir de fragments d'infomació sense connexió aparent mitjançant la deducció, el raonament i la intuïció. Els aventurers també confien en les '<span class='sheet-strong'>Endevinalles</span> sempre que es veuen obligats a parlar d'un tema, però prefereixen no revelar part d'allò que saben; per exemple, per dir alguna cosa sobre ells sense revelar la seva identitat.<br><br>Com a costum acceptat en moltes cultures, se sol permetre parlar amb endevinalles entre estranys que es troben per primer cop i volen parlar amb cautela. Aquesta habilitat també es fa servir per obtenir alguna informació útil sobre una endevinalla dita o escrita. ",
	"custom-description": "Tot i que el comú de la gent sol prendre els herois per bèsties per civilitzar, de vegades les seves vides depenen de saber les paraules adients, la cançó més sàvia o la resposta més enginyosa. Destacar en aquestes habilitats es considera honorable. ",
	"craft": "Artesania",
	"craft-short": "Art",
	"craft-description": "L'habilitat d'<span class='sheet-strong'>Artesania</span> en realitat no comprèn tota la varietat de destreses dels ferrers, fusters i altres artesans, sinó que reflecteix un talent per fabricar o arreglar coses amb les mans. <span class='sheet-strong'>Artesania</span> es pot fer servir per reparar la roda d'un carro, construir un rai improvisat amb fusta recollida de la riba d'un riu o bé per encendre un foc en un pujol ventós.<br><br>Un valor alt d'<span class='sheet-strong'>Artesania</span> pot voler dir que l'heroi era un artesà abans de començar una vida d'aventures. Algunes cultures com ara els nans o els elfs nóldorin veneren l'artesania com a l'experssió més elevada de la creativitat. ",
	"battle": "Guerrejar",
	"battle-short": "Gue",
	"battle-description": "Un valor en aquesta habilitat mostra una comprensió sòlida de les regles de la batalla i la capacitat de maniobrar apropiadament quan t'involucres en un enfrontament violent. L'habilitat de <span class='sheet-strong'>GUERRAEJAR</span> es pot fer servir per obtenir un avantatge quan lluites contra un grup d'enemics o per liderar un escamot de tropes en batalla i mantenir l'ordre enmig del caos (els talents personals de combat els engloben les perícies de combat). ",
	"lore": "Saber",
	"lore-short": "Sab",
	"lore-description": "El <span class='sheet-strong'>SABER</span> expressa ganes d'aprendre: ja sigui una fascinació per les descripcions de terres llunyanes o un interès en la genealogia familiar. Sempre que una acció reclama algun tipus de coneixement, cal fer una tidara de <span class='sheet-strong'>SABER</span>. \nEs considera que els herois coneixen les tradicions del seu poble i, per tant, el Mestre del saber en rares ocasions hauria d'eixigir a un jugador que fes una tirada de <span class='sheet-strong'>SABER</span> per informació que tingui a veure amb la cultura o zona d'origen del seu personatge. ",
	"vocation-description": "Abans que la seva determinació es consolidés i els empenyés a la recerca d'aventures, és probable que els aventurers tinguessin una vida molt semblant a la de la majoria de la gent:  aprendre un ofici, defensar el seu poble i assimilar el saber acumulat. ",
	"weapon": "Arma",
	"weapon-encumbrance-abbreviation": "Imp.",
	"combat-values": "Valors de combat",
	"damage": "Dany",
	"ranged": "Arma a distància",
	"parry": "Parada",
	"total-parry": "Parada Total",
	"shield": "Escut",
	"shield-placeholder": "[Escut]",
	"head-gear": "Protecció de cap",
	"gear": "Equipament",
	"description": "Descripció",
	"encumbrance-abbreviation": "Imp.",
	"character-states": "Estats del Personatge",
	"total-fatigue": "Fatiga total",
	"encumbrance-fatigue": "Imp. Fatiga",
	"travel-fatigue": "Fatiga de viatge",
	"total-shadow": "Ombra total",
	"temporal-shadow": "Ombra Temp.",
	"permanent-shadow": "Ombra Perm.",
	"miserable": "Miserable",
	"wounded": "Ferit",
	"rewards-and-virtues": "Recompenses i Virtuts",
	"rewards": "Recompenses",
	"virtues": "Virtuts",
	"progress-and-keepings": "Progrés i Possessions",
	"fellowship-pool": "Germandat",
	"advancement-points": "Punts d'aventura",
	"experience": "Experiència",
	"experience-description": "L'experiència és la mesura en què un personatge ha estat afectat o ha adquirit coneixements o habilitats mitjançant l'observació directa o amb la participació durant un període de temps.",
	"treasure": "Tresor",
	"treasure-rating": "Valor de Riquesa",
	"standing": "Status",
	"background": "Rerefons",
	"notes": "Notes",
	"company": "Companyia",
	"guide": "Guia",
	"scout": "Explorador",
	"huntsman": "Caçador",
	"look-out_man": "Sentinella",
	"fellowship-focus": "Focus Germandat",
	"fellowship-phase": "Fase de Germandat",
	"sanctuaries": "Refugis",
	"patron": "Patró",
	"tale-of-years": "Còmput dels Anys",
	"year": "Any",
	"event-description": "Descripció d'Esdeveniment",
	"mount": "Muntura",
	"mount-name": "Nom",
	"mount-treasure": "Tresor",
	"mount-vigour": "Vigor",
	"rolls-for": "tira per",
	"against-tn": "contra el NO",
	"protection": "Protecció",
	"protection-abbr": "Prot.",
	"injury": "Ferida",
	"target-number": "Número Objectiu",
	"attacks-with": "ataca amb",
	"attacks-with-a": "ataca amb una",
	"charges-with": "carrega amb ",
	"an-attack": "atac",
	"might": "Fortalesa",
	"combat-proficiency": "Perícia de Combat",
	"fell-ability": "Habilitat Maligna",
	"special-damage": "Dany Especial",
	"general": "General",
	"flaws": "Defectes",
	"adventure-points": "Punts<br/>d'Aventura",
	"skill-points": "Punts d'Habilitat",
	"adventure-points-total": "Aventura<br/>Total",
	"skill-points-total": "Habilitat<br/>Total",
	"treasure-load-title": "Càrrega de tresor (transportat)",
	"rating": "Nivell",
	"tn-strength": "NO",
	"tn-heart": "NO",
	"tn-wits": "NO",
	"strength": "Força",
	"strength-description": "Un heroi amb un valor alt de FORÇA pot ser dur i atlètic, o ràpid i despert, o amb un físic atractiu o imponent. Tota faceta d'un aventurer que es basi en la fortalesa o el bon estat físic està representada en el joc per la FORÇA.",
	"endurance-max": "Resist. (max.)",
	"hope-max": "Espe. (max.)",
	"load": "Pes",
	"fatigue": "Fatiga",
	"shadow": "Ombra",
	"scars": "Cicatr.",
	"age": "Edat",
	"scan": "Buscar",
	"scan-short": "Bus",
	"scan-description": "Els herois poden fer servir l'habilitat de <span class='sheet-strong'>BUSCAR</span> quan examinen alguna cosa de prop o amb atenció. Aquesta habilitat permet a un heroi fullejar un llibre per trobar un fragment d'informació rellevant, cercar portes ocultes o inscripcions amagades, reconèixer una cara coneguda en una multitud o localitzar un conjunt de petjades a terra. En general són els jugadors i no pas el Mestre del Saber qui proposen les tirades de <span class='sheet-strong'>BUSCAR</span>. Cal fer una tirada per cada inspecció d'una àrea petita com ara una habitació. Es fa servir <span class='sheet-strong'>ALERTA</span> i no <span class='sheet-strong'>BUSCAR</span>, per determinar si un heroi s'adona d'alguna cosa.<br><br>En general, una tirada de buscar que tingui èxit permet que els herois trobin allò que estan buscant, si és que es pot trobar res. Un èxit superior sol voler dir que l'objecte es troba d'una manera més ràpida. ",
	"enhearten": "Encoratjar",
	"enhearten-short": "Enc",
	"enhearten-description": "Els herois poden utilitzar l'habilitat d'<span class='sheet-strong'>ENCORATJAR</span> per suscitar sentiments positius en els altres, incitant-los a actuar en la qüestió que s'està tractant. Ho aconsegueixen prinipalment mitjançant l'exemple, el carisma i la convicció personal, més que amb lús efectiu de les paraules (que pertany a <span class='sheet-strong'>PERSUADIR</span>). Aquesta habilitat es pot utilitzar amb persones concretes, però és especialment eficaç amb les multituds. Els herois amb nivells als d'<span class='sheet-strong'>ENCORATJAR</span> poden ser oradors enèrgics, agitadors apassionats i líders molt estimats.<br><br>Una tirada d'<span class='sheet-strong'>ENCORATJAR</span> que tingui èxit desperta el sentiment que es desitja en l'objectiu, sempre que no sigui oposat a l'estat d'ànim que tingui. Un èxit superir és suficient per influir persones que no senten cap interès per la qüestió o per convertir rivals en simpatitzants. ",
	"combat": "Combat",
	"axes": "Destrals",
	"swords": "Espases",
	"bows": "Arcs",
	"spears": "Llances",
	"parsedroll-description": "Quan estigui activat, es fan les tirades de daus i es calculen, mostrant el resultat en una plantilla de tirada. Això elimina la necessitat de les taules de tirada.",
	"tableroll-description": "Quan estigui activat, les tirades de daus utilitzaran taules de tirada preconfigurades segons les instruccions de The One Ring 1st Edition, mostrant el resultat en una plantilla de tirada. Això elimina la necessitat de preconfigurar les taules de tirada necessàries.",
	"axes-description": "La perícia de combat de DESTRALS permet que un heroi faci servir una destral, una gran destral, una destral de mànec llarg i també un marràs. ",
	"bows-description": "La perícia de combat d'ARCS permet que un heroi faci atacs fent servir un arc o un arc llarg. ",
	"spears-description": "La perícia de combat de LLANCES permet que un heroi faci atacs a distància i cos a cos fent servir una llança curta o una llança, o que lluiti en comba cos a cos fent servir una llança llarga. ",
	"swords-description": "La perícia de combat d'ESPASES permet que un heroi ataqui en combat cos a cos fent servir espases curtes, espases i espases llargues. ",
	"other-placeholder": "[Altres]",
	"close-fitting": "AJ",
	"close-fitting-description": "Ajustat: Protecció +2 (Armadura de l'antigor: +3)",
	"cunning-make": "FT",
	"cunning-make-description": "Fet amb Traça: Càrrega -2 (Armadura de l'Antigor: -3)",
	"reinforced": "RE",
	"reinforced-description": "Reforçat: Parada +1 (Summament Reforçat: +2)",
	"stance-attack-modifier": "Mod. d'Act.",
	"stance-attack-modifier-description": "Depenent de l'actitud, el modificador d'atac serà d'assalt:1/oberta:0/defensiva:-1/rereguarda:0. Aquest modificador és el nombre predeterminat de daus de bonificació d'atac. Si un personatge està en actitud defensiva lluitant contra més d'un adversari pot utilitzar el camp de daus de bonificació per establir-lo a -2/-3 segons el nombre d'adversaris.",
	"conditions-modifiers": "Condicions / Modificadors",
	"normal": "Normal",
	"illfavoured": "Desfav.",
	"parsed-rolls": "Tirades detall.",
	"table-rolls": "Taules de tirada",
	"stance": "Actitud",
	"stance-forward": "Assalt",
	"stance-open": "Oberta",
	"stance-defensive": "Def.",
	"stance-rearward": "Rereg.",
	"stance-damage": "Dany d'Actitud:",
	"custom-roll": "Tirada de Daus Pers.",
	"custom-tn": "NO:",
	"custom-successdice": "Èxit:",
	"custom-featdie": "Gesta:",
	"custom-rollname": "Texttirada:",
	"custom-rollname-placeholder": "[Text Tirada]",
	"other": "Altres",
	"useful-items": "Objectes Útils",
	"marvelous-item": "Artefacte Meravellós",
	"marvelous-item-bonus": "+1",
	"wondrous-item": "Objecte Prodigiós",
	"wondrous-item-bonus": "+2",
	"blessing1": "Benedicc. 1",
	"blessing1-short": "Be. 1",
	"blessing2": "Benedicc. 2",
	"blessing2-short": "Be. 2",
	"item-bonus": "Bonus",
	"item-bonus-short": "Bo.",
	"whisper": "Xiuxiueja:",
	"whisper-placeholder": "[jo|ms|nom del jugador]",
	"daunted": "Atemorit",
	"daunted-title": "Si estàs atemorit, no pots gastar esperança!",
	"name": "Nom",
	"darkmode": "Mode Fosc",
	"taint": "Corrupte",
	"taint-title": "Els objectes corruptes sumen punts d'ombra al personatge",
	"brawling": "Brawling",
	"brawling-short": "Brawling",
	"brawling-description": "Brawling is the art of fighting without weapons, using one's fists, feet, and body to subdue an opponent."
}