{
	"sheet-type-Player-Character": "Spielercharakter",
	"sheet-type-LM-Character": "SL Charakter",
	"sheet-type-Adversary": "Gegenspieler",
	"attribute-level": "Attributsstufe",
	"weary-state": "Erschöpfungszustand",
	"weary-normal": "Normal",
	"weary-weary": "Erschöpft",
	"endurance": "Ausdauer",
	"endurance-short": "Ausd.",
	"current-endurance": "Aktuelle Ausdauer",
	"hate": "Hass",
	"resolve": "Entschlossenheit",
	"parry-and-shield": "Abwehr &amp; Schild",
	"armour": "Rüstung",
	"helm": "Helm",
	"armour-placeholder": "[Rüstung]",
	"helm-placeholder": "[Helm]",
	"skills": "Fertigkeiten",
	"custom": "Gesellschaft",
	"perception": "Wahrnehmung",
	"vocation": "Beruf",
	"weapon-name": "Name",
	"weapon-rating": "Wert",
	"weapon-type": "Typ",
	"weapon-damage": "Schad.",
	"weapon-load": "Last",
	"weapon-injury": "Verl.",
	"weapon-fell": "F",
	"weapon-fell-description": "Grausam: Verletzung +2 (überragende Waffe: +4)",
	"weapon-grievous": "G",
	"weapon-grievous-description": "Schmerzhaft (engl. grievous): Schaden +1 (überragende Waffe: +2)",
	"weapon-keen": "K",
	"weapon-keen-description": "Scharf (engl. keen): schwerer Treffer bei 9+ (überragende Waffe: 8+) oder Gandalf Rune",
	"weapon-called-shot": "Gez. Angriff",
	"special-abilities": "Spezialfähigkeiten",
	"hope": "Hoffnung",
	"current-hope": "Aktuelle Hoffnung",
	"character-name": "Name",
	"culture": "Kultur",
	"standard-of-living": "Lebensstandard",
	"cultural-blessing": "Segen",
	"calling": "Berufung",
	"shadow-weakness": "Schwäche",
	"specialities": "Spezialisierung",
	"distinctive-features": "Eigenschaften",
	"attributes": "Atttribute",
	"body": "Körper",
	"body-description": "Ein Charakter mit einem hohen Wert in <span class='sheet-strong'>Körper</span> kann robust und fit oder großgewachsen und agil oder gar attraktiv oder imposant sein. Jeder Aspekt einer Person, der auf Vitalität oder körperlichem Wohlbefinden beruht, wird im Spiel durch Körper repräsentiert.",
	"favoured": "Vorteil",
	"heart": "Seele",
	"heart-description": "<span class='sheet-strong'>Seele</span> misst das Ausmaß an Emotionalität, Energie und Enthusiasmus eines Charakters. Eine Person mit einem hohen Seele-Wert kann feurig, stark und schwer zu demoralisieren sein. Alle Aktivitäten, die von einem leidenschaftlichen oder energiegeladenen Temperament profitieren, können vom Seele-Wert eines Charakters beeinflusst werden.",
	"wits": "Verstand",
	"wits-description": "Ein Charakter mit einem hohen Wert in <span class='sheet-strong'>Verstand</span> kann clever, aufmerksam oder willensstark sein. Eine scharfsinnige Person hat eine rasche Auffassungsgabe und ist wahrscheinlich stets alarmbereit und wachsam, weshalb jede Aktion, die solche Eigenschaften benötigt, vom Wert in Verstand profitiert.",
	"valour": "Tapferkeit",
	"valour-description": "<span class='sheet-strong'>Heldenmut</span> misst die Tapferkeit eines Charakters, wird durch gefahrvolle Taten gestählt und bedeutet, sich selbst für die Sicherheit anderer in Gefahr zu begeben. Heldenmut wird hoch geschätzt in einer Zeit, in der täglich neue Bedrohungen auftauchen, und so bringt man beherzten Abenteurern häufig mehr Respekt als allen anderen entgegen. Aus diesem Grund reflektiert Heldenmut auch den Ruhm, den ein Charakter sich durch seine Taten erworben hat. Wenn ein Spieler Heldenmut vor Weisheit bevorzugt, so will er sich vor anderen vor allem durch seine Taten und nicht durch sein Urteilsvermögen beweisen. So mag der Ruf eines einfachen, wandernden Abenteurers schließlich dem eines legendären Helden oder Königs gleichkommen.",
	"wisdom": "Weisheit",
	"wisdom-description": "Das Wissen eines Charakters über seine eigenen Fähigkeiten, sein Selbstvertrauen und sein Urteilsvermögen verändern und verbessern sich durch Anstrengung und Kampf. Während <span class='sheet-strong'>Weisheit</span> also sehr persönliche Auswirkungen auf einen Charakter hat, dient sie gleichzeitig auch als Maßstab in den Augen jener, die auf solche Qualitäten wert legen. Wenn ein Spieler Weisheit vor Heldenmut bevorzugt, so deutet das an, dass die erlebten Abenteuer den Charakter unmerklich aber tiefgreifend verändern. So mag ein anfangs unbedarfter und abenteuerlustiger Charakter im Laufe der Zeit die Reife und Klugheit der wahrhaft Weisen erlangen.",
	"common-skills": "Allgemeine Fähigkeiten",
	"skill-groups": "Fertigkeitsgruppe",
	"awe": "Beeindrucken",
	"awe-description": "Diese Fertigkeit misst die Fähigkeit einer Person, Respekt bei Zuschauern hervorzurufen und bestimmt den Eindruck, den sie auf jemanden beim ersten Treffen macht. Abhängig von den Umständen und den Absichten oder dem Naturell des Charakters, kann die Fähigkeit verwendet werden, um Verwunderung, Bewunderung oder gar Furcht auszulösen. Eine beeindruckende Wirkung rührt vom natürlichen Charisma einer Person her, kann aber auch durch einen dramatischen Auftritt oder imponierende Garderobe erzeugt werden.<br><br>Eine erfolgreiche Anwendung der <span class='sheet-strong'>Beeindrucken</span>-Fertigkeit löst den gewünschten Effekt aus. Ein Misserfolg erzeugt entweder gar keine Wirkung oder kann sogar zum gegenteiligen Effekt führen! Ein guter Erfolg bedeutet, dass der Charakter die Herzen der Zuschauer erobert hat oder sie zu stiller Unterwürfigkeit eingeschüchtert hat. Ein herausragender Erfolg kann zu offen gezeigter Ehrerbietung oder Panik führen.",
	"inspire": "Anführen",
	"inspire-description": "Ein Charakter, der andere <span class='sheet-strong'>Anführen</span> kann, ruft positive Gefühle in ihnen hervor und spornt sie zu einer Handlung an. Dies wird vorwiegend durch ein vorgelebtes Beispiel, durch Charisma oder persönliche Überzeugung erreicht, weniger durch den Einsatz von wohlgewählten Worten (das würde unter <span class='sheet-strong'>Überreden</span> fallen). Anführen kann auf Individuen angewendet werden, ist aber besonders effektiv, um Gruppen zu beeinflussen. Personen mit hohen Werten in dieser Fertigkeit können kraftvolle Redner, leidenschaftliche Anstifter und beliebte Anführer sein.<br><br>Ein erfolgreicher Wurf auf Anführen erweckt ein ausgewähltes Gefühl in der Zielperson, solange das Gefühl nicht im Widerspruch zur aktuellen Stimmung steht. Ein guter Erfolg kann auch zuvor gänzlich desinteressierte Individuen beeinflussen, während ein außergewöhnlicher Erfolg sogar  Rivalen zu Unterstützern machen kann.",
	"persuade": "Überreden",
	"persuade-description": "Diese Fertigkeit erlaubt es einem Charakter, andere mit Argumenten von einer Idee oder Vorgehensweise zu überzeugen. Sie kann dazu verwendet werden, kleine Gruppen von Zuhörern zu beeinflussen, allerdings müssen die Umstände dazu passen, z.B. an einem Versammlungsort. Ein Versuch, jemanden zu <span class='sheet-strong'>Überreden</span>, benötigt mehr Zeit als andere Fertigkeiten der Gruppe Persönlichkeit, kann aber einen längerdauernden Effekt auf andere haben. Ein hoher Wert in Überreden deutet auf ungewöhnliche Eloquenz, eine Liebe zur Sprache und das Wissen um ihre Anwendung und ihre Auswirkungen auf Zuhörer hin. Vor allem Weise, Berater von Häuptlingen und Königen und die Boten derselben teilen sich die Vorliebe für das gesprochene Wort.<br><br>Ein erfolgreicher Einsatz der Fertigkeit überzeugt die Zuhörer des Charakters von den Fehlern in ihrer aktuellen Überzeugung. Ein guter Erfolg überzeugt die Zielperson von der Qualität der Haltung des Charakters, während ein außergewöhnlicher Erfolg den Zuhörer in einen begeisterten Anhänger verwandelt.",
	"personality-description": "Die Persönlichkeit eines Charakters spiegelt sich in der Fähigkeit wider, anderen zu imponieren, sie zu animieren oder zu beeinflussen. Hohe Kenntnisse in allen drei Fertigkeiten dieser Gruppe sind ein Merkmal von Anführern.",
	"athletics": "Athletik",
	"athletics-description": "<span class='sheet-strong'>Athletik</span> ist eine breitgefächerte Fertigkeit, die die meisten körperlichen Aktivitäten abdeckt, die  Charaktere auf Abenteuerreise unternehmen, wozu das Laufen, Springen, Klettern, Schwimmen und das Werfen von Steinen oder anderen kleinen Gegenständen gehören. Personen mit hohen Werten in Athletik zeigen eine starke Kombination von physischem Können, Anmut und Körperbeherrschung, die sie üblicherweise durch kontinuierliches Üben und tägliche Strapazen erworben haben.<br><br>Ein erfolgreicher Wurf auf Athletik erzeugt ein zufriedenstellendes Ergebnis einer körperlichen Aktivität, während ein Misserfolg je nach Situation zu ernsthaften Verletzungen führen kann. Ein guter oder außergewöhnlicher Erfolg deutet auf eine spektakuläre Leistung hin.",
	"travel": "Reisen",
	"travel-description": "Im Dritten Zeitalter sind die Städte, Dörfer und Siedlungen von Mittelerde oft durch viele Meilen an wilden und menschenleeren Gebieten getrennt. Die Straßen, die einst sicher in ferne Lande führten, sind nun verlassene Pfade ins Nirgendwo.<br><br>Immer, wenn die Gemeinschaft eine Strecke über unbekanntes Terrain zurücklegen muss (auch per Boot oder Schiff), muss jeder Gefährte eine oder mehr Fertigkeitsproben auf <span class='sheet-strong'>Reisen</span> bestehen, um Erschöpfung zu vermeiden. ",
	"stealth": "Heimlichkeit",
	"stealth-description": "Immer wenn ein Charakter besonders verstohlen und geheim agieren will oder muss, kann er auf <span class='sheet-strong'>Heimlichkeit</span> zurückgreifen. Die Fertigkeit umfasst Verstecken, Schleichen und unbemerktes Beschatten von anderen Personen. Derartige Handlungen verlangen oft Schnelligkeit und Präzision. Darum sind heimliche Charaktere geübt darin, ein behutsames Vorgehen mit dem Wissen um den richtigen Moment zum Zuschlagen zu verbinden. Jäger, Einbrecher und Einzelkämpfer verwenden Heimlichkeit, um in ihrem Fach Erfolg zu haben.<br><br>Ein erfolgreicher Wurf auf Heimlichkeit besagt, dass der Charakter unbemerkt bleibt, während ein MIsserfolg mit großer Wahrscheinlichkeit zu ungewollter Aufmerksamkeit führt. Ein guter oder außerordentlicher Erfolg erzeugt ein so makelloses Ergebnis, dass es sogar unmöglich ist, im nachhinein noch irgendwelche Spuren zu entdecken.",
	"movement-description": "Hindernisse überwinden, lange Reisen ertragen und sich heimlich fortbewegen, das ist der Stoff aus dem Abenteurer gemacht sind.",
	"awareness": "Wahrnehmung",
	"awareness-description": "<span class='sheet-strong'>Wahrnehmung</span> bildet die Reaktionsfähigkeit eines Charakters ab, sowie seine Fähigkeit, Unerwartetes, Ungewöhnliches oder gut Verborgenes zu entdecken. Ein hoher Wert zeugt sowohl von scharfen Sinnen als auch der nötigen Erfahrung, um das Gesehene oder Gehörte einordnen zu können.<br><br>Gute Wahrnehmung drückt auch außergewöhnliche Wachsamkeit aus und ist daher sehr nützlich für Gefährten, die ihre Gemeinschaft als Wächter unterstützen.",
	"insight": "Empathie",
	"insight-description": "<span class='sheet-strong'>Empathie</span> ist die Fähigkeit eines Charakters, hinter Äußerlichkeiten zu blicken und die verborgenen Gedanken und Überzeugungen von Personen aufzudecken. Charaktere mit Empathie erkennen, wenn jemand lügt und können hilfreiche Schlüsse zu den Motiven anderer ziehen. Jemand mit hoher Empathie wird oft als verständiges und scharfsichtiges Individuum wahrgenommen und von vielen um Rat gefragt.<br><br>Eine erfolgreiche Probe auf Empathie verschafft dem Charakter ein wirklichkeitsgetreues (wenn auch unvollständiges) Porträt der Zielperson. Ein gutes oder außergewöhnliches Ergebnis enthüllt Wahrheiten über ein Individuum, von denen es selbst nichts ahnt. Empathie-Proben können auch gewürfelt werden, um Überreden- oder anderen Persönlichkeits-Proben von Gegenspielern Widerstand entgegenzusetzen.",
	"search": "Suchen",
	"search-description": "<span class='sheet-strong'>Suchen</span> wird verwendet, wenn man etwas durch genaue Untersuchung finden will. Mit dieser Fertigkeit kann man in einer Bibliothek  relevante Information aufspüren, verborgene Türen oder versteckte Inschriften finden, ein bekanntes Gesicht in einer Menge ausmachen oder die Kleidung eines mutmaßlichen Diebes filzen. Für jede Untersuchung eines kleinen Gebietes, zum Beispiel eines Raumes, ist eine Probe nötig. Suchen-Proben werden üblicherweise von den Spielern aktiv verlangt und seltener vom Spielleiter eingefordert; <span class='sheet-strong'>Wahrnehmungs</span>-Proben hingegen werden eher verwendet, um passive Aufmerksamkeit zu testen.<br><br>Eine erfolgreiche Probe bringt das Gesuchte in der Regel zum Vorschein, wenn es denn gefunden werden kann. Ein guter oder außergewöhnlicher Erfolg bedeutet für gewöhnlich einen rascheren Erfolg. Wenn ein Gegenstand besonders sorgfältig verborgen wurde, können Spielleiter einen höheren Erfolgsgrad verlangen, um ihn überhaupt zu finden.",
	"perception-description": "Die Fähigkeit, versteckte Details zu bemerken zahlt sich oft aus - sei es ein merkwürdiges Geräusch zu hören, das einen Hinterhalt auffliegen lässt, das Funkeln in den Augen eines Lügners zu erkennen oder den Riss in der Wand zu finden, der eine Geheimtür offenbart.",
	"explore": "Erkunden",
	"explore-description": "Abenteurer verlassen sich auf ihre Fertigkeit in <span class='sheet-strong'>Erkunden</span>, wenn sie sich durch unbekanntes Terrain in der Wildnis bewegen. Eine Erkunden-Probe kann während einer Reise nötig werden, um die Richtung zu bestimmen oder den Weg nach einem Abstecher wiederzufinden, um mit widrigen Wetterverhältnissen oder anderen Gefahrenquellen fertig zu werden, um begehbare Pfade für die Gefährten zu finden oder um einen geeigneten Lagerplatz auszuwählen. Ein hoher Wert in Erkunden ist von unschätzbarem Wert für Gefährten, die in ihrer Gruppe als Kundschafter eingesetzt werden.",
	"healing": "Heilen",
	"healing-description": "Das Wissen darum, wie man Schmerzen lindert und mit Arzneimitteln die Gesundheit wieder herstellt, ist alt, und die Methoden unterscheiden sich von Kultur zu Kultur. In der Behandlung von schweren Verletzungen sind sich jedoch alle Traditionen einig: diese müssen sofort versorgt werden, um Schlimmeres zu verhindern.<br><br>Die <span class='sheet-strong'>Heilen</span>-Fertigkeit umfasst das Einrichten von Knochen und die Anwendung von Kräutern und Salben, das Ergebnis beruht jedoch auf der Fähigkeit der Heiler zu erkennen, was die leidende Person plagt, und zu bestimmen, was getan werden muss.",
	"hunting": "Jagen",
	"hunting-description": "<span class='sheet-strong'>Jagen</span> ist eine weit verbreitete und lebensnotwendige Fähigkeit in ganz Mittelerde. Eine Jagen-Probe mag nötig sein, um eine Kreatur durch die Wildnis zu verfolgen, um Spuren zu entdecken und ihnen zu folgen oder um eine Beute anhand ihrer Fährte zu identifizieren. Die Fertigkeit deckt auch das Fallenstellen oder die Ausbildung von Jagdhunden oder Greifvögeln ab. In raueren Landen lernen Jäger, ihre Fähigkeiten auch für gefährlichere Ziele wie Orks, Spinnen oder Warge anzuwenden, um nicht zu riskieren, selbst zur Beute zu werden.",
	"survival-description": "Die drei Fertigkeiten dieser Gruppe sind essentiell für umherziehende Abenteurer und machen einen Charakter zu einem wertvollen Mitglied der Gemeinschaft.",
	"song": "Musizieren",
	"song-description": "Hobbits und Menschen, Elben und Zwerge, sogar Goblins und vielleicht Orks: alle Kreaturen in Mittelerde feiern mit Liedern und Musik. Glanzvolle Taten und schlimmes Unheil werden in Versen überliefert, erfreuliche und lustige Geschichten werden zur Zerstreuung und Erheiterung erzählt.<br><br><span class='sheet-strong'>Musizieren</span> wird verwendet, um Gedichte zu rezitieren, Lieder zu singen oder Instrumente zu spielen, die der Kultur eines Charakters entsprechen. Die Fertigkeit kann auch verwendet werden, um neue Werke zu lernen oder zu erschaffen.",
	"courtesy": "Auftreten",
	"courtesy-description": "Die Freien Völker haben einen allgemeingültigen Begriff von Anstand und folgen sehr alten Verhaltenskonventionen. Diese Regeln und Traditionen einzuhalten, zeugt von Respekt und ist eine Möglichkeit, auch mit völlig Fremden schnell eine freundliche Gesprächsbasis herzustellen.<br><br>Nach einer erfolgreichen <span class='sheet-strong'>Auftreten</span>-Probe weiß ein Charakter, was er in welchem Moment sagen muss, um bei seinem Gastgeber einen guten Eindruck zu hinterlassen oder achtet auf seine Umgangsformen, wenn er selbst Gäste empfängt.",
	"riddle": "Rätseln",
	"riddle-description": "Die Fertigkeit <span class='sheet-strong'>Rätseln</span> verdankt ihren Namen dem althergebrachten gleichnamigen Spiel und repräsentiert die Fähigkeit eines Charakters, Schlussfolgerungen aus scheinbar unzusammenhängenden Informationsfetzen zu ziehen und zwar durch Ableitungen, logisches Denken und Intuition.<br><br>Abenteurer verlassen sich auch auf Rätseln, wenn sie gezwungen sind, über etwas zu reden, von dem sie Teile geheim halten wollen, wie zum Beispiel, wenn sie etwas über sich selbst aussagen wollen ohne ihre wahre Identität zu enthüllen.<br><br>Da es sich beim \"Sprechen in Rätseln\" um einen bei vielen Kreaturen akzeptierten Brauch handelt, ist diese Methode unter Fremden gebräuchlich, die sich zum ersten Mal begegnen und die im Gespräch erst einmal Vorsicht walten lassen wollen. Natürlich wird diese Fertigkeit auch eingesetzt, um hilfreiche Erkenntnisse aus einem gesprochenen oder niedergeschriebenen Rätsel zu gewinnen.",
	"custom-description": "Auch wenn Abenteurer in den Augen des gemeinen Volkes oft als unzivilisierte Rohlinge angesehen werden, hängen ihre Leben doch manchmal von ihrem Wissen über die gewähltesten Worte, die weisesten Lieder und Legenden oder von der schlauesten Antwort ab. Sich in diesen Fertigkeiten auszuzeichnen gilt als noble Errungenschaft.",
	"craft": "Handwerk",
	"craft-description": "<span class='sheet-strong'>Handwerk</span> bildet weniger die ganze Bandbreite der Fertigkeiten von Schmieden, Stellmachern oder anderen Handwerkern ab, sondern stellt vielmehr das allgemeine Talent eines Charakters dar, Dinge von Hand zu fertigen oder zu reparieren. Spezialisierungen wie Schmiedekunst oder Holzbearbeitung dienen wiederum dazu, das Können in einem bestimmten Handwerk zu repräsentieren. Handwerk kann verwendet werden, um ein Rad an einem Wagen zu reparieren, oder um ein improvisiertes Floß aus Treibholz zu bauen, oder sogar um ein Feuer auf einem windigen Hügel zu entfachen.<br><br>Ein hoher Wert in Handwerk könnte bedeuten, dass ein Charakter vor seinem Abenteuerleben ein Handwerker war. Einige Kulturen, wie die Zwerge oder die Noldor-Elben, verehren das Handwerk als die höchste Ausdrucksform der Kreativität.",
	"battle": "Kriegskunst",
	"battle-description": "Kenntnisse in dieser Fertigkeit zeigen das Verständnis eines Charakters für die Regeln einer Schlacht und seine Fähigkeit, in gewalttätigen Auseinandersetzungen einen kühlen Kopf zu bewahren. <span class='sheet-strong'>Kriegskunst</span> kann dazu verwendet werden, um Vorteile im Kampf gegen eine Gruppe von Feinden zu erhalten oder um einen Trupp Krieger in die offene Feldschlacht zu führen und inmitten des Chaos für Ordnung zu sorgen (der Schlagabtausch selbst wird über Waffenfertigkeiten abgehandelt).",
	"lore": "Wissen",
	"lore-description": "<span class='sheet-strong'>Wissen</span> drückt die Liebe eines Charakters zum Lernen aus, sei es eine Faszination für Reiseberichte aus fernen Ländern oder ein Interesse an Ahnenforschung. Wann immer eine Aktion ein bestimmtes Wissen erfordert, ist eine Probe auf diese Fertigkeit erforderlich. Charaktere sind üblicherweise in der Tradition ihres eigenen Volkes bewandert, weshalb Spielleiter eher keine Proben für Informationen verlangen sollten, die die Kultur, den Hintergrund oder das Herkunftsgebiet des Charakters betreffen.",
	"vocation-description": "Vermutlich führte der Charakter ein gewöhnliches Leben als ein Individuum seines Volkes, bevor das Abenteuer nach ihm rief und sein Entschluss sich festigte, dem Ruf nachzugeben; so mag der Charakter ein Handwerk erlernt haben, die  Seinen beschützt oder das gesammelte Wissen seines Volkes in sich aufgenommen haben.",
	"weapon": "Waffe",
	"weapon-encumbrance-abbreviation": "Bel.",
	"combat-values": "Kampfwerte",
	"damage": "Schaden",
	"ranged": "Fernkampf",
	"parry": "Abwehr",
	"total-parry": "Gesamt Abwehr",
	"shield": "Schild",
	"shield-placeholder": "[Schild]",
	"head-gear": "Helm",
	"gear": "Ausrüstung",
	"description": "Beschreibung",
	"encumbrance-abbreviation": "Bel.",
	"character-states": "Charakterzustand",
	"total-fatigue": "Erschöpfung ges.",
	"encumbrance-fatigue": "von Belastung",
	"travel-fatigue": "von Reise",
	"total-shadow": "Schatten ges.",
	"temporal-shadow": "temp. Schatten",
	"permanent-shadow": "perm. Schatten",
	"miserable": "Elend",
	"wounded": "Verwundet",
	"rewards-and-virtues": "Belohnungen &amp; Vorteile",
	"rewards": "Belohnungen",
	"virtues": "Vorteile",
	"progress-and-keepings": "Fortschritt &amp; Aufzeichnungen",
	"fellowship-pool": "Gemeinschaft",
	"advancement-points": "Abenteuerpunkte",
	"experience": "Erfahrungspunkte",
	"experience-description": "Erfahrungspunkte bewerten die Weiterentwicklung eines Charakters, z.B. hinsichtlich Fertigkeiten und Wissen durch Beobachtung oder durch Praxis.",
	"treasure": "Schatz",
	"treasure-rating": "Schatz<br/>Punkte",
	"standing": "Ansehen",
	"background": "Hintergrund",
	"notes": "Notizen",
	"company": "Gemeinschaft",
	"guide": "Anführer",
	"scout": "Kundschafter",
	"huntsman": "Jäger",
	"look-out_man": "Späher",
	"fellowship-focus": "Fellow Focus",
	"fellowship-phase": "Gefährtenphase",
	"sanctuaries": "Zuflucht",
	"patron": "Schutzherr",
	"tale-of-years": "Geschichtsverlauf",
	"year": "Jahr",
	"event-description": "Ereignisse",
	"mount": "Reittier",
	"mount-name": "Name",
	"mount-treasure": "Schatz",
	"mount-vigour": "Vitalität",
	"rolls-for": "würfelt auf",
	"against-tn": "gegen SG",
	"protection": "Rüstung",
	"protection-abbr": "Rüst.",
	"injury": "Verletzung",
	"target-number": "Schwierigkeitsgrad",
	"attacks-with": "attackiert mit",
	"attacks-with-a": "attackiert mit",
	"charges-with": "reitet mit",
	"an-attack": "einen Angriff",
	"might": "Kraft",
	"combat-proficiency": "Kampffähigkeit",
	"fell-ability": "Spezialfähigkeit",
	"special-damage": "Zusatzschaden",
	"general": "Allgemein",
	"flaws": "Schwächen",
	"adventure-points": "Abenteuer<br/>Punkte",
	"skill-points": "Fertigkeit<br/>Punkte",
	"adventure-points-total": "Abenteuer<br/>Gesamt",
	"skill-points-total": "Fertigkeit<br/>Gesamt",
	"treasure-load-title": "Gesamtlast (getragen)",
	"rating": "Wert",
	"tn-strength": "EW",
	"tn-heart": "EW",
	"tn-wits": "EW",
	"strength": "Körperkraft",
	"strength-description": "Ein Charakter mit einem hohen Wert in <span class='sheet-strong'>Körper</span> kann robust und fit oder großgewachsen und agil oder gar attraktiv oder imposant sein. Jeder Aspekt einer Person, der auf Vitalität oder körperlichem Wohlbefinden beruht, wird im Spiel durch Körper repräsentiert.",
	"endurance-max": "Ausd. (max.)",
	"hope-max": "Hoffnung (max.)",
	"load": "Last",
	"fatigue": "Erschöpfung",
	"shadow": "Schatten",
	"scars": "Narben",
	"age": "Alter",
	"scan": "Scannen",
	"scan-description": "Charaktere können die SCANNEN-Fähigkeit verwenden, wenn sie etwas genau oder aufmerksam untersuchen. Diese Fähigkeit ermöglicht es einem Charaktere , ein Buch zu überfliegen, um relevante Informationen zu finden, nach verborgenen Türen oder versteckten Inschriften zu suchen, ein bekanntes Gesicht in einer Menschenmenge zu erkennen oder eine Reihe von Spuren auf dem Boden zu finden. Würfelproben auf Scannen werden im Allgemeinen eher von den Spielern als vom Spielleiter initiiert. Für jede Inspektion eines kleinen Bereichs, z. B. eines Raums, wird eine Würfelprobe benötigt. Wahrnehmung wird eher als Scannen verwendet, um zu sehen, ob ein Held etwas passiv bemerkt. Ein erfolgreicher SCANNEN-Wurf lässt Charaktere im Allgemeinen finden, wonach sie suchen – wenn es überhaupt zu finden ist. Ein überragender Erfolg bedeutet in der Regel, dass das Objekt schneller gefunden wird.",
	"enhearten": "Ermutigen",
	"enhearten-description": "Spielerhelden können die ERMUTIGEN-Fähigkeit verwenden, um bei anderen positive Gefühle zu wecken und sie dazu zu bringen, in der Sache zu handeln. Sie erreichen dies hauptsächlich durch ihr Vorbild, Charisma und ihre Überzeugungskraft und nicht durch den effektiven Einsatz von Worten (was weiter unten unter ÜBERREDEN fällt). Diese Fertigkeit kann auf Einzelpersonen angewendet werden, ist aber besonders effektiv bei der Beeinflussung von Menschenmengen. Spielerhelden mit einem hohen ERMUTIGEN-Wert können kraftvolle Redner, leidenschaftliche Agitatoren und beliebte Anführer sein. Eine gelungene ERMUTIGEN-Würfelprobe weckt eine passende Emotion zum Kontext, solange es nicht der aktuellen Stimmung widerspricht. Ein überragender Erfolg reicht aus, um völlig desinteressierte Personen zu beeinflussen oder Rivalen zu Unterstützern zu machen.",
	"combat": "Kampf",
	"axes": "Äxte",
	"swords": "Schwerter",
	"bows": "Bogen",
	"spears": "Speere",
	"parsedroll-description": "Wenn diese Option aktiviert ist, werden die Würfelwürfe gesondert berechnet (und z.B. die Gandalfrune berücksichtigt), wobei das Ergebnis in einem eigenen Template angezeigt wird. Dadurch wird das Anlegen von Würfeltabellen überflüssig..",
	"tableroll-description": "Wenn diese Option aktiviert ist, verwenden die Würfelwürfe anhand von konfigurierten Würfeltabellen (insb. für die Gandalfrune und Sauron's Auge) ausgewertet und in der Roll20 Standardweise angezeigt.",
	"axes-description": "Mit der Kampffertigkeit ÄXTE können Charaktere eine Axt, eine große Axt, eine langstielige Axt, aber auch eine Hacke verwenden.",
	"bows-description": "Mit der Kampffertigkeit Bogen können Charaktere Fernkampfangriffe mit einem Bogen oder großen Bogen ausführen.",
	"spears-description": "Mit der Kampffertigkeit SPEERE können Charaktere mit einem kurzen Speer oder einem Speer kämpfen oder mit einem großen Speer angreifen.",
	"swords-description": "Mit der Kampffertigkeit SCHWERTER können Charaktere im Nahkampf mit Kurzschwertern, Schwertern und Langschwertern angreifen.",
	"other-placeholder": "[Andere]",
	"close-fitting": "CF",
	"close-fitting-description": "Maßgeschneidert (engl. Close Fitting): Rüstung +2 (antike Rüstung: +3)",
	"cunning-make": "CM",
	"cunning-make-description": "Meisterwerk (engl. cunning make): Last -2 (antike Rüstung: -3)",
	"reinforced": "RI",
	"reinforced-description": "Verstärkt (engl. reinforced): Abwehr +1 (überragendes Schild: +2)",
	"stance-attack-modifier": "Angriffs Mod.",
	"stance-attack-modifier-description": "Je nach Haltung ist der Angriffsmodifikator vorwärts:1/offen:0/defensiv:-1/rückwärts:0. Dieser Angriffsmodifikator ist der Standardwert für Angriffsbonuswürfel. Befindet sich ein Charakter in defensiver Haltung und kämpft gegen mehr als einen gegnerischen Spieler, kann er die Bonuswürfel-Abfrage verwenden, um dies entsprechend der Anzahl der Gegner auf -2/-3 zu setzen. ",
	"conditions-modifiers": "Zustände / Modifikatoren",
	"normal": "Normal",
	"illfavoured": "Nachteil",
	"parsed-rolls": "Berechnete Würfel",
	"table-rolls": "Würfeltabellen",
	"stance": "Haltung",
	"stance-forward": "Vorw.",
	"stance-open": "Offen",
	"stance-defensive": "Vert.",
	"stance-rearward": "Fernk.",
	"stance-damage": "Schadensbonus",
	"custom-roll": "Custom Dice Roller",
	"custom-tn": "ZW:",
	"custom-successdice": "Erfolg:",
	"custom-featdie": "Heldenw.:",
	"custom-rollname-placeholder": "[Wurf Text]",
	"other": "Other"
}