{
	"sheet-type-Player-Character": "Personaje Jugador",
	"sheet-type-LM-Character": "Personaje del MS",
	"sheet-type-Adversary": "Adversario",
	"sheet-type-Releaselog": "Registro de cambios",
	"attribute-level": "Nivel de atributo",
	"weary-state": "Estado de cansancio",
	"weary-normal": "No cansado",
	"weary-weary": "Cansado",
	"endurance": "Aguante",
	"endurance-short": "Aguante",
	"current-endurance": "Aguante actual",
	"hate": "Odio",
	"resolve": "Determinación",
	"parry-and-shield": "Parada &amp; Escudo",
	"armour": "Armadura",
	"helm": "Casco",
	"armour-placeholder": "[Armadura]",
	"helm-placeholder": "[Casco]",
	"skills": "Habilidades",
	"custom": "Costumbres",
	"perception": "Percepción",
	"vocation": "Vocación",
	"weapon-name": "Nombre",
	"weapon-rating": "Rango",
	"weapon-type": "Tipo",
	"weapon-damage": "Daño",
	"weapon-load": "Carga",
	"weapon-injury": "Herida",
	"weapon-fell": "C",
	"weapon-fell-description": "Cruel: Herida +2 (armas superiores: +4)",
	"weapon-grievous": "D",
	"weapon-grievous-description": "Dolorosa: Daño +1 (armas superiores: +2)",
	"weapon-keen": "A",
	"weapon-keen-description": "Afilada: Golpe perforante si el dado de proeza es 9+ (armas superiores 8+) o Runa de Gandalf",
	"weapon-called-shot": "Golpe Apuntado",
	"special-abilities": "Habilidades Especiales",
	"hope": "Esperanza",
	"current-hope": "Esperanza actual",
	"character-name": "Nombre",
	"culture": "Cultura heroica",
	"standard-of-living": "Nivel de vida",
	"cultural-blessing": "Bendición",
	"calling": "Ocupación",
	"shadow-weakness": "Debilidad",
	"specialities": "Especialidades",
	"distinctive-features": "Rasgos dist.",
	"attributes": "Atributos",
	"body": "Cuerpo",
	"body-description": "Un personaje con una puntuación elevada de Cuerpo puede ser duro y vigoroso, o bien alto y ágil, o incluso atractivo o imponente. Todo aspecto de un personaje que se basa en el vigor o en el bienestar físico viene representado en el juego por el Cuerpo.",
	"favoured": "Favorecida",
	"heart": "Corazón",
	"heart-description": "Mide la capacidad de un personaje para la emoción, la energía, y el entusiasmo. Un héroe con una puntuación de Corazón elevada puede ser ardiente, intenso, y difícil de desanimar. Las actividades que se benefician de un carácter apasionado o enérgico pueden verse influenciadas por la puntuación de Corazón de un personaje.",
	"wits": "Mente",
	"wits-description": "Un héroe con la puntuación de Mente alta puede ser astuto, atento e ingenioso. Cualquier acción que requiere que un aventurero sea avispado, sensato o sabio se beneficia de la puntuación de Mente.",
	"valour": "Valor",
	"valour-description": "El <span class='sheet-strong'>Valor</span> es una medida de la valentía de un héroe, templada por las acciones peligrosas que lleva a cabo. Los individuos valientes están dispuestos a ponerse en peligro por la seguridad de los demás. En una época en la que cada día surgen nuevas amenazas, el valor es muy apreciado, y un aventurero valiente suele ser distinguido por encima de todos los demás. Por esta razón el rango de <span class='sheet-strong'>Valor</span> de los héroes refleja el nivel de renombre que han alcanzado como autores de grandes hazañas.<br><br>Si un jugador elige el <span class='sheet-strong'>Valor</span> antes que la <span class='sheet-strong'>Sabiduría</span> en el transcurso del juego, la posición del héroe a los ojos de los demás vendrá determinada principalmente por sus acciones y hazañas. Incluso desde el más humilde comienzo como aventurero errante, el personaje puede llegar a ganarse la reputación y el respeto de los héroes o los reyes famosos.",
	"wisdom": "Sabiduría",
	"wisdom-description": "La Sabiduría expresa la confianza de los héroes en sus propias capacidades, la fe que tienen en sí mismos y su capacidad de juicio. Es una característica con profundas implicaciones personales, ya que se desarrolla y mejora gracias a las dificultades y el conflicto, y refleja el crecimiento en la talla de un aventurero a los ojos de la gente que valora tales cualidades.<br><br>Si un jugador elige la sabiduría antes que el Valor al gastar puntos de experiencia, indica que las aventuras afectan al héroe de forma sutil pero profunda. Partiendo de un individuo ingenuo con espíritu aventurero, el personaje puede alcanzar la madurez y la agudeza de los Sabios.",
	"common-skills": "Habilidades comunes",
	"skill-groups": "Grupos&nbsp;habil.",
	"awe": "Impresionar",
	"awe-short": "Imp.",
	"awe-description": "Esta habilidad mide la capacidad de inspirar respeto en los demás, y determina la impresión que los héroes causan en alguien que conocen por primera vez. Dependiendo de las circunstancias y de las intenciones del jugador, puede utilizarse para infundir asombro, admiración o incluso miedo. <span class='sheet-strong'>Impresionar</span>  Impresionar surge del carisma innato de un héroe, pero también puede derivar de una entrada dramática o de un atuendo impresionante.<br><br>El uso con éxito de la habilidad Impresionar produce el efecto elegido, mientras que el fracaso puede conducir al resultado contrario. Lograr un éxito superior significa que un héroe se ha ganado el corazón de los espectadores o los ha acobardado hasta la más completa y silenciosa sumisión.",
	"inspire": "Inspirar",
	"inspire-short": "Ins.",
	"inspire-description": "Los héroes pueden usar la habilidad <span class='sheet-strong'>Alentar</span> para infundir sentimientos positivos en los demás, instándoles a actuar en el asunto en cuestión. Lo consiguen principalmente a través del ejemplo, el carisma y la convicción personal, más que a través del uso eficaz de las palabras (que estaría en el ámbito de  <span class='sheet-strong'>Persuadir</span>). Esta habilidad se puede utilizar con individuos, pero es especialmente eficaz para influir en las multitudes. Los héroes con una puntuación alta en <span class='sheet-strong'>Alentar</span> pueden ser oradores contundentes, agitadores apasionados y líderes muy queridos.<br><br>Una tirada con éxito de <span class='sheet-strong'>Alentar</span> despierta un sentimiento concreto en el sujeto, siempre que no sea opuesto a su estado de ánimo actual. Un éxito superior es suficiente para influir en individuos totalmente desinteresados, o convertir a los rivales en partidarios.",
	"persuade": "Persuadir",
	"persuade-short": "Pers.",
	"persuade-description": "Esta habilidad permite que los héroes apliquen su razonamiento para convencer a otros individuos de una idea o curso de acción. Puede utilizarse para influir en pequeños grupos de oyentes, pero solo si se utiliza en un contexto apropiado, como una sala común. Persuadir requiere más tiempo que otras habilidades de personalidad, pero puede tener un impacto más duradero en las acciones de otros personajes. Una puntuación alta denota una elocuencia poco común, un gran amor por la palabra y el conocimiento de su uso adecuado y su efecto en quien las oye. Los sabios, los consejeros de caciques y reyes y sus mensajeros comparten esta pasión por la palabra.<br><br>Utilizar con éxito la habilidad Persuadir permite que un héroe convenza a un público de que su posición actual respecto a un asunto es errónea. Un éxito superior convence a los oyentes de la calidad de la postura del héroe, e incluso puede convertirlos en creyentes fervorosos.",
	"personality-description": "La personalidad de un héroe se manifiesta en su capacidad para impresionar, animar e influenciar a los demás. Un buen nivel de competencia en las tres habilidades de este grupo es lo que caracteriza a un líder.",
	"athletics": "Atletismo",
	"athletics-short": "Atl.",
	"athletics-description": "<span class='sheet-strong'>Atletismo</span> es una habilidad amplia que cubre la mayoría de las actividades físicas que un héroe puede realizar mientras emprende aventuras, como correr, saltar, escalar y nadar. Los héroes que tienen una puntuación alta de <span class='sheet-strong'>Atletismo</span> cuentan con una excelente combinación de destreza física, gracia y control, generalmente adquirida mediante el ejercicio continuo y el esfuerzo diario.<br><br>Una tirada superada de <span class='sheet-strong'>Atletismo</span> produce un resultado satisfactorio en la actividad física, mientras que fracasar podría provocar un daño grave, según las circunstancias. Un resultado superior sugiere un logro espectacular.",
	"travel": "Viajar",
	"travel-short": "Viaj.",
	"travel-description": "En la Tercera Edad, las ciudades, aldeas y pueblos de la Tierra Media están a menudo separados por muchas leguas de zonas salvajes o desiertas. Los caminos que solían llevar con seguridad a reinos lejanos ahora terminan en senderos rotos que no van a ninguna parte.<br><br>Sea cual sea el camino que elija la compañía, será largo y fatigoso antes de llegar a su destino. Superar una tirada de <span class='sheet-strong'>Viajar</span> puede permitir que un héroe calcule la duración de un viaje, lea un mapa e incluso evalúe si se puede acercar a un grupo de desconocidos en la carretera de forma segura o si, por el contrario, se les debe dejar en paz. Una buena puntuación de <span class='sheet-strong'>Viajar</span> es un activo inestimable para el guía de la compañía cuando está de viaje.",
	"stealth": "Sigilo",
	"stealth-short": "Sig.",
	"stealth-description": "Los héroes recurren al <span class='sheet-strong'>Sigilo</span> siempre que necesitan actuar de forma furtiva o secreta. Esta habilidad incluye esconderse, moverse en silencio y seguir a otros. Estas actividades suelen depender de la rapidez y la precisión, por lo que un héroe sigiloso combina la cautela práctica con la aptitud para juzgar el momento adecuado en el que arriesgarse. Los cazadores, ladrones y luchadores solitarios utilizan el <span class='sheet-strong'>Sigilo</span> para prosperar en su oficio.<br><br>Una tirada con éxito indica que el héroe ha pasado desapercibido, mientras que el fracaso atrae casi con toda seguridad una atención no deseada.<br><br>Un éxito superior produce un resultado tan impecable que incluso puede ser imposible advertir la hazaña con posterioridad.",
	"movement-description": "La pasta de la que está hecho un aventurero veterano viene dada por su capacidad de salvar obstáculos, soportar largos viajes, y moverse en secreto.",
	"awareness": "Alerta",
	"awareness-short": "Ale.",
	"awareness-description": "La habilidad <span class='sheet-strong'>Alerta</span> representa la capacidad de reacción de un héroe y la aptitud para darse cuenta de algo inesperado, fuera de lo común o difícil de detectar. Una puntuación de habilidad alta refleja tanto los sentidos agudos como la experiencia para entender lo que se ve o se oye;<br><br> un alto nivel de vigilancia es extremadamente útil si un héroe sirve como vigía para la compañía.",
	"insight": "Perspicacia",
	"insight-short": "Pers.",
	"insight-description": "La <span class='sheet-strong'>Perspicacia</span> representa la aptitud de ver más allá de las apariencias y de reconocer los pensamientos y creencias ocultos de la gente. <span class='sheet-strong'>Perspicacia</span> no revela si alguien miente, pero la información que proporciona puede servir para sacar conclusiones útiles sobre la motivación de las personas. Los héroes que tienen una puntuación alta suelen ser reconocidos como personas sensatas y con criterio, por lo que se puede recurrir a su consejo.<br><br>Superar una tirada de <span class='sheet-strong'>Perspicacia</span> proporciona a los héroes un retrato fiable, aunque parcial, de la persona que están observando. Un éxito superior les permite adivinar correctamente detalles adicionales sobre el estado mental de un individuo. Las tiradas de <span class='sheet-strong'>Perspicacia</span> pueden enfrentarse a las de un adversario que intente influir o convencer a un héroe de algo.",
	"search": "Buscar",
	"search-short": "Buscar",
	"search-description": "Los héroes pueden utilizar la habilidad <span class='sheet-strong'>Inspeccionar</span> cuando examinan algo de cerca o con atención. Esta habilidad permite que un héroe hojee un libro para localizar una información relevante, busque puertas ocultas o inscripciones escondidas, reconozca una cara familiar en una multitud o encuentre unas huellas en el suelo. En general, son los jugadores quienes promueven las tiradas de <span class='sheet-strong'>Inspeccionar</span> y no el Maestro del saber. Se requiere una tirada por cada área pequeña, como una habitación. Para ver si un héroe se da cuenta pasivamente de algo, suele usarse <span class='sheet-strong'>Alerta</span> en lugar de <span class='sheet-strong'>Inspeccionar</span>.<br><br>Habitualmente, superar una tirada de <span class='sheet-strong'>Inspeccionar</span> permite que los héroes encuentren lo que buscan, si es que hay algo que encontrar. Un éxito superior suele significar que el objeto de la búsqueda se encuentra más rápidamente.",
	"perception-description": "La aptitud para captar detalles ocultos suele dar sus frutos, ya sea notar un ruido extraño que delata una emboscada, captar un brillo en los ojos de un mentiroso o detectar una grieta en la pared que revela una puerta secreta.",
	"explore": "Explorar",
	"explore-short": "Exp.",
	"explore-description": "Los héroes recurren a la habilidad <span class='sheet-strong'>Explorar</span> cuando se desplazan por una zona desconocida de la Naturaleza. Una tirada de explorar puede ser necesaria durante un viaje para saber hacia dónde se dirige la compañía o para volver al camino después de un desvío, para hacer frente a condiciones meteorológicas adversas u otros peligros naturales, para abrir caminos adecuados para que otros los sigan a través de la Naturaleza, o para elegir un lugar adecuado donde acampar. Una puntuación alta en <span class='sheet-strong'>Explorar</span> es un recurso inestimable si un héroe actúa como explorador para la compañía.",
	"healing": "Curar",
	"healing-short": "Cur.",
	"healing-description": "El conocimiento de cómo aliviar el dolor y aplicar remedios para devolver la salud a los que sufren es muy antiguo, y los tratamientos difieren de una cultura a otra. Sin embargo, casi todas las tradiciones coinciden en el tratamiento de las lesiones graves, que deben ser atendidas inmediatamente para evitar que empeoren.<br><br>La habilidad <span class='sheet-strong'>Curar</span> incluye reducir fracturas y el uso de hierbas o bálsamos, pero el resultado depende de la aptitud del sanador para comprender lo que aqueja al doliente y determinar qué hacer para ayudarle.",
	"hunting": "Cazar",
	"hunting-short": "Caz.",
	"hunting-description": "Saber cazar es una habilidad fundamental, compartida por la mayoría de las culturas de la Tierra Media. Una tirada de <span class='sheet-strong'>Cazar</span> puede ser necesaria cuando se persigue una criatura por zonas salvajes, o para seguir las huellas e identificar una presa por su rastro. La habilidad <span class='sheet-strong'>Cazar</span> también cubre la preparación de trampas y el adiestramiento y uso de perros o aves de caza.<br><br>En las zonas más salvajes, los cazadores aprenden a aplicar su oficio a presas más peligrosas, como orcos, arañas o huargos puesto que, si no, se arriesgan a convertirse ellos mismos en la presa.",
	"survival-description": "Las tres habilidades de este grupo, imprescindibles para un aventurero itinerante, constituyen un recurso inestimable para una compañía.",
	"song": "Cantar",
	"song-short": "Can.",
	"song-description": "Los hobbits y los hombres, los elfos y los enanos, incluso los trasgos y tal vez los orcos: todas las criaturas de la Tierra Media festejan tocando música y cantando canciones. Las grandes hazañas y las sombrías desgracias se recuerdan en verso, y se cuentan historias agradables o cómicas para aliviar los ánimos y encontrar consuelo.<br><br>La habilidad <span class='sheet-strong'>Cantar</span> se utiliza para recitar poemas, cantar canciones o tocar instrumentos adecuados a la cultura de un personaje. También puede servir para aprender nuevas obras o crear composiciones originales.",
	"courtesy": "Cortesía",
	"courtesy-short": "Cort.",
	"courtesy-description": "Los Pueblos Libres reconocen normas comunes de decencia y antiguas convenciones de comportamiento. Observar estas tradiciones es una muestra de respeto y la forma de establecer rápidamente una relación amistosa incluso con completos desconocidos.<br><br>Tener éxito en una tirada de <span class='sheet-strong'>Cortesía</span> puede significar que los héroes saben qué decir en el momento adecuado para causar una buena impresión a su anfitrión, o que cuidan sus modales al recibir invitados.",
	"riddle": "Acertijos",
	"riddle-short": "Acer.",
	"riddle-description": "La habilidad <span class='sheet-strong'>Acertijos</span>, que debe su nombre a un antiguo juego, representa la aptitud para sacar conclusiones de retazos de información aparentemente inconexos mediante la deducción, el razonamiento y la intuición. Los aventureros también recurren a los <span class='sheet-strong'>Acertijos</span> cuando se ven obligados a hablar de un tema, pero prefieren ocultar parte de lo que saben; por ejemplo, para contar algo sobre sí mismos sin revelar su identidad.<br><br>Como costumbre aceptada entre muchas culturas, hablar en acertijos suele estar permitido entre extraños que se encuentran por primera vez y quieren hablar con cautela. Esta habilidad también se utiliza para obtener información útil de una adivinanza hablada o escrita.",
	"custom-description": "Aunque la gente común suele considerar incivilizados a los héroes, a veces su vida puede depender de si conocen las canciones más sabias, las palabras apropiadas o la respuesta más astuta. Destacar en estas habilidades se considera un noble logro.",
	"craft": "Oficio",
	"craft-short": "Ofi.",
	"craft-description": "La habilidad <span class='sheet-strong'>Oficio</span> no abarca realmente toda la gama de aptitudes de los herreros, escultores y otros artesanos, sino que refleja el talento para elaborar o arreglar cosas a mano. Puede servir para reparar la rueda de un carro, construir una balsa improvisada con madera de la orilla de un río o encender un fuego en una colina ventosa.<br><br>Una puntuación alta de <span class='sheet-strong'>Oficio</span> puede indicar que el héroe tenía un oficio antes de iniciar una vida de aventuras. Algunas culturas, como los enanos y los elfos noldorin, veneran los oficios como la máxima expresión de la creatividad.",
	"battle": "Guerrear",
	"battle-short": "Gue.",
	"battle-description": "Una puntuación alta en esta habilidad muestra un firme conocimiento de las reglas de la batalla y la capacidad de maniobrar adecuadamente en una confrontación violenta. La habilidad <span class='sheet-strong'>Guerrear</span> puede utilizarse para obtener ventaja cuando se lucha contra un grupo de enemigos, o para liderar una compañía de tropas en batalla y mantener el orden en medio del caos (las dotes de combate individuales están cubiertas por las competencias de combate).",
	"lore": "Saber",
	"lore-short": "Sab.",
	"lore-description": "<span class='sheet-strong'>Saber</span> expresa el amor por el aprendizaje; ya sea la fascinación por las descripciones de tierras lejanas o el interés por la genealogía familiar. Siempre que una acción implica algún tipo de conocimiento, se requiere una tirada de <span class='sheet-strong'>Saber</span>.<br><br>Se considera que los héroes son conocedores de las tradiciones de su propio pueblo, por lo que el Maestro del saber rara vez debe exigir a un jugador que realice una tirada de <span class='sheet-strong'>Saber</span> para obtener información sobre la cultura, la ocupación o la zona de origen de su propio personaje.",
	"vocation-description": "Antes de que su determinación se endureciera y les empujara por el camino de la aventura, los aventureros probablemente llevaban una vida muy parecida a la de la gente corriente: aprendiendo un oficio, defendiendo a su pueblo y absorbiendo su sabiduría.",
	"weapon": "Arma",
	"weapon-encumbrance-abbreviation": "Imp.",
	"combat-values": "Valores de combate",
	"damage": "Daño",
	"ranged": "A dist.",
	"parry": "Parada",
	"total-parry": "Parada total",
	"shield": "Escudo",
	"shield-placeholder": "[Escudo]",
	"head-gear": "Cubrecabezas",
	"gear": "Equipo",
	"description": "Descripción",
	"encumbrance-abbreviation": "Carga",
	"character-states": "Estados del personaje",
	"total-fatigue": "Fatiga total",
	"encumbrance-fatigue": "Fatiga de Carga",
	"travel-fatigue": "Fatiga de viaje",
	"total-shadow": "Sombra total",
	"temporal-shadow": "Sombra temp.",
	"permanent-shadow": "Sombra perm.",
	"miserable": "Desanimado",
	"wounded": "Herido",
	"rewards-and-virtues": "Recompensas &amp; Virtudes",
	"rewards": "Recompensas",
	"virtues": "Virtudes",
	"progress-and-keepings": "Progreso &amp; Pertenencias",
	"fellowship-pool": "Puntuación de<br/>Comunidad",
	"advancement-points": "Puntos de avance",
	"experience": "Experiencia",
	"experience-description": "La experiencia es una medida de que un personaje se ha visto afectado o adquirido conocimientos o habilidades a través de la observación directa o la participación durante un período de tiempo.",
	"treasure": "Riqueza",
	"treasure-rating": "Puntuación de<br/>Riqueza",
	"standing": "Estatus",
	"background": "Trasfondo",
	"notes": "Notas",
	"company": "Compañía",
	"guide": "Guía",
	"scout": "Explorador ",
	"huntsman": "Cazador",
	"look-out_man": "Vigía",
	"fellowship-focus": "Vínculo de com.",
	"fellowship-phase": "Fase de comunidad",
	"sanctuaries": "Santuarios",
	"patron": "Mecenas",
	"tale-of-years": "Cómputo de los años",
	"year": "Año",
	"event-description": "Descripción del acontecimiento",
	"mount": "Montura",
	"mount-name": "Nombre",
	"mount-treasure": "Riqueza",
	"mount-vigour": "Vigor",
	"rolls-for": "tira",
	"against-tn": "contra NO",
	"protection": "Protección",
	"protection-abbr": "Prot.",
	"injury": "Herida",
	"target-number": "Número objetivo",
	"attacks-with": "ataca con",
	"attacks-with-a": "ataca con",
	"charges-with": "carga con",
	"an-attack": "para atacar",
	"might": "Poder",
	"combat-proficiency": "Competencia de combate",
	"fell-ability": "Aptitud Terrible",
	"special-damage": "Daño Especial",
	"general": "General",
	"flaws": "Defectos",
	"adventure-points": "Puntos de<br/>Aventura",
	"skill-points": "Puntos de</BR>Habilidad",
	"adventure-points-total": "Total<br/>Aventura",
	"skill-points-total": "Total<br/>Habilidad",
	"treasure-load-title": "Carga del tesoro (transportado)",
	"rating": "Rango",
	"tn-strength": "NO",
	"tn-heart": "NO",
	"tn-wits": "NO",
	"strength": "Fuerza",
	"strength-description": "Un héroe con una puntuación de Fuerza alta puede ser duro y saludable, rápido y despierto, físicamente atractivo o imponente. Todos los aspectos de un aventurero que dependen del vigor o del bienestar físico están representados en el juego por la Fuerza.",
	"endurance-max": "Aguan. (máx.)",
	"hope-max": "Esperanza (máx.)",
	"load": "Carga",
	"fatigue": "Fatiga",
	"shadow": "Sombra",
	"scars": "Cicatr.",
	"age": "Edad",
	"scan": "Inspeccionar",
	"scan-short": "Inspe.",
	"scan-description": "Los héroes pueden utilizar la habilidad INSPECCIONAR cuando examinan algo de cerca o con atención. Esta habilidad permite que un héroe hojee un libro para localizar una información relevante, busque puertas ocultas o inscripciones escondidas, reconozca una cara familiar en una multitud o encuentre unas huellas en el suelo. En general, son los jugadores quienes promueven las tiradas de INSPECCIONAR y no el Maestro del saber. Se requiere una tirada por cada área pequeña, como una habitación. Para ver si un héroe se da cuenta pasivamente de algo, suele usarse ALERTA en lugar de INSPECCIONAR. Habitualmente, superar una tirada de INSPECCIONAR permite que los héroes encuentren lo que buscan, si es que hay algo que encontrar. Un éxito superior suele significar que el objeto de la búsqueda se encuentra más rápidamente.",
	"enhearten": "Alentar",
	"enhearten-short": "Alen.",
	"enhearten-description": "Los héroes pueden usar la habilidad ALENTAR para infundir sentimientos positivos en los demás, instándoles a actuar en el asunto en cuestión. Lo consiguen principalmente a través del ejemplo, el carisma y la convicción personal, más que a través del uso eficaz de las palabras (que estaría en el ámbito de PERSUADIR). Esta habilidad se puede utilizar con individuos, pero es especialmente eficaz para influir en las multitudes. Los héroes con una puntuación alta en alentar pueden ser oradores contundentes, agitadores apasionados y líderes muy queridos. Una tirada con éxito de ALENTAR despierta un sentimiento concreto en el sujeto, siempre que no sea opuesto a su estado de ánimo actual. Un éxito superior es suficiente para influir en individuos totalmente desinteresados, o convertir a los rivales en partidarios.",
	"combat": "Combate",
	"axes": "Hachas",
	"swords": "Espadas",
	"bows": "Arcos",
	"spears": "Lanzas",
	"parsedroll-description": "Cuando esté marcado, las tiradas de dados se analizarán y calcularán, mostrándose el resultado en una plantilla de tirada. Esto elimina la necesidad de tablas de tiradas.",
	"tableroll-description": "Cuando esté marcado, las tiradas de dados utilizarán tablas de tiradas preconfiguradas de acuerdo con las instrucciones de El Anillo Único Primera Edición, con el resultado mostrándose en una plantilla de tirada. Esto elimina la necesidad de preconfigurar tablas de tiradas.",
	"axes-description": "La Habilidad de HACHAS permite al aventurero usar un hacha, un gran hacha, un hacha de mango largo, incluso una piqueta.",
	"bows-description": "La competencia de combate con ARCOS permite realizar ataques a distancia utilizando un arco o un arco largo.",
	"spears-description": "La competencia de combate con LANZAS permite realizar ataques a distancia y cuerpo a cuerpo utilizando una lanza corta o una lanza, o luchar en combate cuerpo a cuerpo utilizando una lanza larga.",
	"swords-description": "La competencia de combate con ESPADAS permite atacar en combate cuerpo a cuerpo utilizando espadas cortas, espadas y espadas largas.",
	"other-placeholder": "[Otro]",
	"close-fitting": "Aj.",
	"close-fitting-description": "Ajustado: Protección +2 (Ajustado por los Antiguos: +3)",
	"cunning-make": "HF",
	"cunning-make-description": "Hábilmente fabricado: Carga -2 (Hábilmente fabricado por los antiguos: -3)",
	"reinforced": "R",
	"reinforced-description": "Reforzado: Parada +1 (escudo superior: +2)",
	"stance-attack-modifier": "Mod. Ataque",
	"stance-attack-modifier-description": "Dependiendo de la posición de combate, el modificador de ataque será vanguardia: 1/abierta: 0/defensiva: -1/retraguardia: 0. Este modificador de ataque es el valor predeterminado para los dados de bonificación de ataque. Si un personaje está en posición defensiva luchando contra más de un jugador adversario, puede marcar en la caja de dados de bonificación para establecer -2/-3 según la cantidad de adversarios.",
	"conditions-modifiers": "Condiciones / Modificadores",
	"normal": "Normal",
	"illfavoured": "Desfav.",
	"parsed-rolls": "Tiradas analizadas",
	"table-rolls": "Tiradas de tabla",
	"stance": "Posición",
	"stance-forward": "Vang.",
	"stance-open": "Abie.",
	"stance-defensive": "Def.",
	"stance-rearward": "Retag.",
	"stance-damage": "Daño posición:",
	"custom-roll": "Tiradas personalizadas",
	"custom-tn": "NO:",
	"custom-successdice": "Éxito:",
	"custom-featdie": "Proeza:",
	"custom-rollname": "Texto:",
	"custom-rollname-placeholder": "[Texto para la tirada]",
	"other": "Otro",
	"useful-items": "Objetos útiles",
	"marvelous-item": "Artefacto maravilloso",
	"marvelous-item-bonus": "+1",
	"wondrous-item": "Objetos extraordinarios",
	"wondrous-item-bonus": "+2",
	"blessing1": "Bendición 1",
	"blessing1-short": "Bend. 1",
	"blessing2": "Bendición 2",
	"blessing2-short": "Bend. 2",
	"item-bonus": "Bonificación",
	"item-bonus-short": "Bon.",
	"whisper": "Susurrar a:",
	"whisper-placeholder": "[me|gm|nombre del jugador]",
	"daunted": "Amedrentado",
	"daunted-title": "Si estás amedrentado, ¡no puedes gastar Esperanza!",
	"name": "Nombre",
	"darkmode": "Modo Oscuro",
	"taint": "Taint",
	"taint-title": "Taint of items adds to the shadow points of the character",
	"brawling": "Brawling",
	"brawling-short": "Brawling",
	"brawling-description": "Brawling is the art of fighting without weapons, using one's fists, feet, and body to subdue an opponent."
}