{
	"sheet-type-Player-Character": "Personaje Jugador",
	"sheet-type-LM-Character": "Personaje del MS",
	"sheet-type-Adversary": "Adversario",
	"attribute-level": "Nivel de atributo",
	"weary-state": "Estado de cansancio",
	"weary-normal": "No cansado",
	"weary-weary": "Cansado",
	"endurance": "Aguante",
	"endurance-short": "Aguante",
	"current-endurance": "Aguante actual",
	"hate": "Odio",
	"resolve": "Determinación",
	"parry-and-shield": "Parada &amp; Escudo",
	"armour": "Armadura",
	"helm": "Casco",
	"armour-placeholder": "[Armadura]",
	"helm-placeholder": "[Casco]",
	"skills": "Habilidades",
	"custom": "Costumbres",
	"perception": "Percepción",
	"vocation": "Vocación",
	"weapon-name": "Nombre",
	"weapon-rating": "Puntos",
	"weapon-type": "Tipo",
	"weapon-damage": "Daño",
	"weapon-load": "Carga",
	"weapon-injury": "Herida",
	"weapon-fell": "C",
	"weapon-fell-description": "Cruel: Herida +2 (armas superiores: +4)",
	"weapon-grievous": "D",
	"weapon-grievous-description": "Dolorosa: Daño +1 (armas superiores: +2)",
	"weapon-keen": "A",
	"weapon-keen-description": "Afilada: Golpe perforante si el dado de proeza es 9+ (armas superiores 8+) o Runa de Gandalf",
	"weapon-called-shot": "Golpe apunt.",
	"special-abilities": "Habilidades Especiales",
	"hope": "Esper.",
	"current-hope": "Esperanza actual",
	"character-name": "Nombre",
	"culture": "Cultura",
	"standard-of-living": "Nivel de Vida",
	"cultural-blessing": "Bendición",
	"calling": "Ocupación",
	"shadow-weakness": "S. de la Sombra",
	"specialities": "Especialidades",
	"distinctive-features": "Rasgos dist.",
	"attributes": "Atributos",
	"body": "Cuerpo",
	"body-description": "Un personaje con una puntuación elevada de Cuerpo puede ser duro y vigoroso, o bien alto y ágil, o incluso atractivo o imponente. Todo aspecto de un personaje que se basa en el vigor o en el bienestar físico viene representado en el juego por el Cuerpo.",
	"favoured": "Favorecida",
	"heart": "Corazón",
	"heart-description": "Mide la capacidad de un personaje para la emoción, la energía, y el entusiasmo. Un héroe con una puntuación de Corazón elevada puede ser ardiente, intenso, y difícil de desanimar. Las actividades que se benefician de un carácter apasionado o enérgico pueden verse influenciadas por la puntuación de Corazón de un personaje.",
	"wits": "Mente",
	"wits-description": "Un héroe con una puntuación elevada de Mente puede ser inteligente, atento, y tenaz. Una persona perspicaz piensa rápido, y está probablemente alerta y vigilante, por lo que cualquier acción que exija dichas cualidades se suele beneficiar de la puntuación de Mente de un héroe.",
	"valour": "Valor",
	"valour-description": "El Valor es una medida del coraje de un personaje, que se templa mediante gestas peligrosas. Un hombre de valor está dispuesto a ponerse en peligro a cambio de la seguridad de otros. En una época en la que nuevas amenazas surgen cada día, el Valor es una virtud muy apreciada, y un aventurero valiente es a menudo estimado por encima de todos los demás individuos. Por esta razón, el rango de un héroe en Valor también refleja el nivel de renombre que ha alcanzado llevando a cabo grandes gestas.",
	"wisdom": "Sabiduría",
	"wisdom-description": "El conocimiento de las propias capacidades de un personaje, su confianza en sí mismo, y su capacidad de buen juicio cambian y mejoran con las luchas y los conflictos. Una característica con profundas implicaciones personales, el rango de un héroe en Sabiduría es también un indicativo del estatus del mismo ante quieenes aprecian estas cualidades.",
	"common-skills": "Habilidades comunes",
	"skill-groups": "Grupos&nbsp;habil.",
	"awe": "Impresionar",
	"awe-description": "Esta habilidad mide la capacidad de un héroe para provocar respeto en los presentes, y a menudo determina la impresión que un héroe causa sobre alguien con quien se encuentra por vez primera. Dependiendo de las circunstancias, y de las intenciones o disposición del héroe, se puede utilizar para inspirar asombro, admiración, o incluso temor. Una determinada impresión puede derivar del carisma espontáneo de un personaje, pero puede ser activamente inducida por una entrada dramática o un atuendo impresionante.<br><br>Un uso con éxito de la habilidad provoca el efecto elegido. Un fallo puede no tener ningún efecto notable... ¡o llevar al resultado opuesto! Conseguir un gran éxito significa que el héroe se ha ganado los corazones de los presentes, o que les ha intimidado para que permanezcan sumisos y en silencio. Un éxito extraordinario puede producir la reverencia abierta, o el pánico.",
	"inspire": "Inspirar",
	"inspire-description": "Un héroe capaz de inspirar a otros puede instilarles un sentimiento positivo, impulsándoles a actuar en el asunto que se tenga entre manos. Esta es una proeza conseguida sobre todo a través del ejemplo, el carisma, y la convicción personal, más que a través del uso efectivo de las palabras (que entra dentro de la habilidad <span class='sheet-strong'>Persuadir</span>, a la derecha). Puede utilizarse para empujar a la acción a individuos ociosos, pero es especialmente efectiva para influenciar multitudes. Los héroes con niveles elevados de <span class='sheet-strong'>Inspirar</span> pueden ser oradores convincentes, agitadores apasionados, y líderes entrañables.<br><br> Una tirada de <span class='sheet-strong'>Inspirar</span> con éxito despierta el sentimiento elegido en el objetivo, mientras no sea lo opuesto a su opinión o disposición actual. Un gran éxito basta para influenciar a individuos que antes no estaban interesados, y un éxito extraordinario puede convertir a rivales en partidarios.",
	"persuade": "Persuadir",
	"persuade-description": "Esta habilidad permite a un héroe aplicar su raciocinio para convencer a otro individuo de una idea o curso de acción. Puede utilzarse para influenciar a pequeños grupos de oyentes, pero sólo si se utiliza en un contexto o situación social apropiados (por ejemplo una sala común). Un intento de persuasión requiere más tiempo que otas habilidades de personalidad, porque es una acción más compleja. Un nivel alto de <span class='sheet-strong'>Persuadir</span> denota una elocuencia poco común, amor por las palabras, y un conocimiento de su uso adecuado, y de sus efectos sobre quienes las escuchan. Los hombres sabios, los consejeros de los caudillos y de los reyes, y sus mensajeros, todos ellos comparten esta pasión por la palabra hablada.<br><br>El uso con éxito de la habilidad permite al héroe convencer a su audiencia de los fallos de su posición actual. Un gran éxito cocnvence al objetivo de la cualidad de la posición del héroe, mientas que un éxito extraordinario podría convertir al objetivo en un firme creyente.",
	"personality-description": "La personalidad de un héroe aflora en términos de juego a través de su capacidad para impresionar, animar e influenciar a otros. Un buen nivel de competencia en las tres habilidades de este grupo es la marca de un líder.",
	"athletics": "Atletismo",
	"athletics-description": "El <span class='sheet-strong'>Atletismo</span> es una habilidad amplia, puesto que cubre la mayoría de las actividades físicas que un héroe podría emprender durante sus aventuras, inclyendo correr, saltar, trepar, nadar, y lanzar piedras u otros objetos pequeños. Los héroes que poseen un nivel elevado de <span class='sheet-strong'>Atletismo</span> muestran una combinación ganadora de habilidad física, elegancia y control, obtenidas por lo general a través del ejercicio continuo, y de una vigorosa actividad diaria.<br><br>Una tirada con éxito de <span class='sheet-strong'>Atletismo</span> da lugar a un resultado satisfactorio en la actividad física, mientras que una tirada fallida podría incluso dar pie a graves daños, dependiendo de las circunstancias. Un éxito grande o extraordinario sugiere un resultado espectacular.",
	"travel": "Viajar",
	"travel-description": "En la Tercera Edad las ciudades, pueblos y aldeas de la Tierra Media están a menudo separados por muchas leguas de zonas salvajes o desérticas. Los camnios que antaño llevaban con seguridad a reinos distantes, a menudo acaban en senderos que no llevan a ninguna parte.<br><br>Cuando la compañía precisa cubrir una distancia a través de un territorio incierto, incluyendo cuando va en bote, se requiere que todo compañero lleve a cabo una o más pruebas de la habilidad <span class='sheet-strong'>Viajar</span> para evitar cansarse demasiado pronto. Si bien ciertamente es producto de la experiencia, el uso de Viajar se beneficia sobre todo de la fuerza de espíritu de un héroe.",
	"stealth": "Sigilo",
	"stealth-description": "Un héroe recurre al <span class='sheet-strong'>Sigilo</span> siempre que necesita o se ve obligado a actuar de forma furtiva o secreta. La habilidad incluye ocultarse o moverse en silencio, y seguir de cerca a individuos. Estas actividades se basan a menudo en la rapidez y en la precisión, por lo que un héroe sigiloso combina su precaución practicada con la capacidad de reconocer el momento adecuado para arriesgarse. Cazadores, saqueadores, y guerreros solitarios utilizan el <span class='sheet-strong'>Sigilo</span> para prosperar en sus profesiones.<br><br>Una tirada de <span class='sheet-strong'>Sigilo</span> con éxito indica que el personaje ha pasado desapercibido, mientras que un fallo ha atraído casi con certeza una atención no deseada.<br><br>Un éxito grande o extraordinario consigue un resultado tan impecable, que podría ser imposible rastrear las acciones del héroe tras el hecho.",
	"movement-description": "La pasta de la que está hecho un aventurero veterano viene dada por su capacidad de salvar obstáculos, soportar largos viajes, y moverse en secreto.",
	"awareness": "Alerta",
	"awareness-description": "La habilidad <span class='sheet-strong'>Alerta</span> representa la capacidad de un héroe para reacionar, y darse cuenta de algo inesperado, fuera de lo ordinario, o difícil de detectar. Refleja a la vez unos sentidos agudos y la experiencia necesaria para entender lo que ves y oyes.<br><br>Un nivel elevado de <span class='sheet-strong'>Alerta</span> expresa una vigilancia extraordinaria, y es mu útil al miembro de la compañía que ocupa el papel de vigía.",
	"insight": "Perspicacia",
	"insight-description": "La <span class='sheet-strong'>Perspicacia</span> es la capacidad de un héroe para ver más allá de las apariencias, reconociendo los pensamientos y creencias ocultos de la gente. Con <span class='sheet-strong'>Perspicacia</span> los héroes puede reconocer cuando alguien les miente, y extraer conclusiones útiles acerca de los motivos de la gente. Un héroe con una puntuación elevada de <span class='sheet-strong'>Perspicacia</span> es a menudo reconocido como un individuo sensible y con criterio, y muchos podrían buscar sus consejos.<br><br>Una tirada con éxito de <span class='sheet-strong'>Perspicacia</span> proporciona al héroe un retrato fiel, aunque parcial, del personaje observado. Un éxito grande o extraordinario revela verdades acerca de un individuo que él mismo podría ignorar. Las pruebas de <span class='sheet-strong'>Perspicacia</span> se pueden tirar en oposición a un adeversario que use <span class='sheet-strong'>Persuadir</span> o cualquier otra habilidad de personalidad.",
	"search": "Buscar",
	"search-description": "<span class='sheet-strong'>Buscar</span> se utiliza cuando se intenta encontrar algo examinando de cerca. Esta habilidad puede permitir a un héroe registrar una biblioteca para encontrar una información relevante, buscar puertas secretas o inscripciones ocultas, reconocer un rostro familiar en una multitud, o incluso registrar las ropas de un sospechoso de ser un ladrón. Se requiere una tirada por cada inspección de un área pequeña, como por ejemplo una habitación. Las tiradas de <span class='sheet-strong'>Buscar</span> se llevan a cabo principalmente a instancias del jugador, en vez del Maestro del Saber, porque la percepción pasiva de los personajes se suele determinar mediante la <span class='sheet-strong'>Alerta</span>.<br><br>Una tirada con éxito de <span class='sheet-strong'>Buscar</span> permite por lo general a los personajes encontrar lo que están buscando, si se encuentra en la zona registrada. Un éxito grande o extraordinario suele indicar una resolución más rápida. Si el objeto está particularmente bien escondido, el Maestro del saber podría decidir que se requiere un nivel mayor de éxito para descubrirlo.",
	"perception-description": "La capacidad de ser capaz de darse cuenta de detalles ocultos a menudo vale la pena, ya se trate de oír un ruido extraño que delata una emboscada, ser capaz de ver un leve brillo en los ojos de un mentiroso, o descubrir la grieta en un muro que revela una puerta secreta.",
	"explore": "Explorar",
	"explore-description": "Los aventureros confían en su habilidad de <span class='sheet-strong'>Explorar</span> cuando recorren una zona poco familiar del Yermo. Una tirada de <span class='sheet-strong'>Explorar</span> se puede requerir durante un viaje para mantenerse en la dirección correcta, o para volver a la ruta después de un desvío; para soportar unas condiciones climatológicas adversas, u otro tipo de obstáculos naturales; para crear sendas a través de las tierras salvajes que otros puedan seguir; o para elegir un lugar adecuado donde acampar. Un nivel elevado de <span class='sheet-strong'>Explorar</span> es un recurso valiosísimo para el miembro de la compañía que haga de explorador para su grupo aventurero.",
	"healing": "Curar",
	"healing-description": "El conocimiento de cómo aliviar el dolor y aplicar remedios para restaurar la salud a los que sufren es antiguo, y los tratamientos difieren de una cultura a otra. Casi todas las tradiciones coinciden en el tratamiento de las heridas graves, que deben ser atendidas de inmediato y así impedir que empeoren.<br><br>La habilidad de <span class='sheet-strong'>Curar</span> incluye reducir fracturas y usar hierbas o bálsamos, pero el desenlace se basa en la capacidad del sanador de comprender qué le sucede al doliente y determinar qué se tiene que hacer.",
	"hunting": "Cazar",
	"hunting-description": "Saber cazar es una habilidad fundamental familiar para la mayoría de habitantes de la Tierra Media. Se puede requerir una tirada de <span class='sheet-strong'>Cazar</span> para cualquier tarea relacionada, como por ejemplo perseguir a una criatura por zonas salvajes, encontrar huellas y seguirlas, o identificar a una presa por su rastro.<br><br>La habilidad también cubre preparar trampas, y el entrenamiento y uso de los perros o aves de presa. En las áreas más alvajes, los cazadores aprenden a aplicar su oficio a presas más peligrosas, com por ejemplo orcos, arañas, o huargos puesto que si no, se arriesgan a convertirse en presa.",
	"survival-description": "Las tres habilidades de este grupo, esenciales para un aventurero ambulante, hacen que un héroe se convierta en un miento muy valioso de una compañía.",
	"song": "Cantar",
	"song-description": "Los hobbits y los hombres, los elfos y los enanos, incluso los trasgos y quizá los orcos: todas las criaturas de la Tierra Media demuestran su alegría tocando instrumentos musicales o cantando. Las grandes gestas y las desventuras más amargas se recuerdan en verso, y relatos placenteros o incluso cómicos son repetidos una y otra vez para tranquilizar los espíritus y encontrar la calma. <span class='sheet-strong'>Cantar</span> se utiliza para recitar un poema, cantar una canción, o tocar un instrumento que pertenezca a la cultura del usuario. También puede utilizarse para aprender nuevas obras o crear composiciones originales.",
	"courtesy": "Cortesía",
	"courtesy-description": "Los Pueblos Libres reconocen normas comunes de decencia, y antiguas convenciones de comportamiento. Observar estas tradiciones demuestra respeto, y es una forma de establecer rápidamente una base amistosa incluso entre completos desconocidos.<br><br>Un héroe que consiga una tirada de <span class='sheet-strong'>Cortesía</span> sabe qué decir en el momento oportuno para causar una buena impresión en su anfitrión, o tiene cuidado con sus modales cuando recibe huéspedes.",
	"riddle": "Acertijos",
	"riddle-description": "Debiendo su nombre al antiguo juego, la habilidad <span class='sheet-strong'>Acertijos</span> representa la capacidad de un héroe para sacar conclusiones de informaciones aparentemente inconexas, mediante deducción, razonamiento e intuición.<br><br>Un aventurero también confía en los <span class='sheet-strong'>Acertijos</span> cuando se ve obligado a hablar de un tema, pero quiere omitir la mayor parte de lo que sabe, por ejemplo para explicar algo acerca de sí mismo sin revelar su auténtica identidad. Una costumbre aceptada entre muchas criuaturas, hablar en acertijos se suele permitir entre extraños que se encuentran por vez primera, y que quieren comunicarse sopesando mucho sus palabras. Esta habilidad también se utiliza cuando es el turno del héroe de extraer información útil de un acertijo hablado o escrito.",
	"custom-description": "Si bien la gente común teme a menudo que los héroes sean brutos poco civilizados, las vidas de éstos pueden depender a veces de conocer la canción, la respuesta o las palabras adecuadas. Destacar en estas habilidades se considera un logro notable.",
	"craft": "Oficio",
	"craft-description": "La habilidad <span class='sheet-strong'>Oficio</span> no cubre realmente toda la gama de capacidades de herreros, constructores, u otros artesanos, sino que refleja el talento de un personaje para hacer o reparar cosas a mano, aunque hay rasgos como Herrería, Carpintería, que pueden utilizarse para reflejar la competencia en un oficio específico. <span class='sheet-strong'>Oficio</span> puede utilizarse para intentar arreglar la rueda de un carro, construir una almadía improvisada con madera encontrada en la orilla de un río, o incluso para encender una fogata en una colina ventosa.<br><br>Un nivel de <span class='sheet-strong'>Oficio</span> elevado podría indicar que el héroe era artesano antes de empezar su vida aventurera. Algunas razas, como los enanos y los elfos noldor, reverencian los oficios como la expresión más elevada de la creatividad de un individuo.",
	"battle": "Guerrear",
	"battle-description": "El nivel de competencia de un héroe en esta habilidad muestra su comprensión de las reglas de la batalla, y su capacidad de mantener la calma cuando está envuelto en una confrontación violenta. La habilidad de <span class='sheet-strong'>Guerrear</span> puede utilizarse para obtener ventaja cuando se está envuelto en una lucha contra un grupo de enemigos, o para dirigir a una compañía de hombres en una batalla campal, y mantener el orden en medio del caos (el combate en sí lo cubren las habilidades de armas).",
	"lore": "Saber",
	"lore-description": "El <span class='sheet-strong'>Saber</span> expresa el amor de un héroe por los conocimientos, ya sea una fascinación por las descripciones de tierras distantes, o un interés por la genealogía familiar. Cuando una acción implica conocimiento de algún tipo, se requiere una tirada de <span class='sheet-strong'>Saber</span>.<br><br>Se considera que los héroes conocen las tradiciones de su propia gente, y por lo tanto el Maestro del saber raramente debería requerir que un jugador hiciera una prueba de <span class='sheet-strong'>Saber</span> sobre información relativa a la cultura, el trasfondo, o la zona de la que originalmente procede su personaje.",
	"vocation-description": "Antes de que su resolución se endureciera y empujara a un héroe por la senda de la aventura, probablemente llevara una vida muy parecida a la de un individuo ordinario de su pueblo; aprendiendo un oficio, defendiendo a su gente, y absorbiendo su Sabiduría acumulada.",
	"weapon": "Arma",
	"weapon-encumbrance-abbreviation": "Imp.",
	"combat-values": "Valores de combate",
	"damage": "Daño",
	"ranged": "A dist.",
	"parry": "Parada",
	"total-parry": "Parada total",
	"shield": "Escudo",
	"shield-placeholder": "[Escudo]",
	"head-gear": "Cubrecabeza",
	"gear": "Equipo",
	"description": "Descripción",
	"encumbrance-abbreviation": "Imp",
	"character-states": "Estados del personaje",
	"total-fatigue": "Fatiga total",
	"encumbrance-fatigue": "Fatiga de imp.",
	"travel-fatigue": "Fatiga de viaje",
	"total-shadow": "Sombra total",
	"temporal-shadow": "Sombra temp.",
	"permanent-shadow": "Sombra perm.",
	"miserable": "Desanimado",
	"wounded": "Herido",
	"rewards-and-virtues": "Recompensas &amp; Virtudes",
	"rewards": "Recompensas",
	"virtues": "Virtudes",
	"progress-and-keepings": "Progreso &amp; Pertenencias",
	"fellowship-pool": "Comunidad",
	"advancement-points": "Puntos de avance",
	"experience": "Experiencia",
	"experience-description": "La experiencia es una medida de que un personaje se ha visto afectado o adquirido conocimientos o habilidades a través de la observación directa o la participación durante un período de tiempo.",
	"treasure": "Riqueza",
	"treasure-rating": "Puntos de<br/>Riqueza",
	"standing": "Estatus",
	"background": "Trasfondo",
	"notes": "Notas",
	"company": "Compañía",
	"guide": "Guía",
	"scout": "Explorador ",
	"huntsman": "Cazador",
	"look-out_man": "Vigía",
	"fellowship-focus": "Foco de comun.",
	"fellowship-phase": "Fase de comunidad",
	"sanctuaries": "Santuarios",
	"patron": "Patrones",
	"tale-of-years": "Cómputo de los años",
	"year": "Año",
	"event-description": "Descripción del acontecimiento",
	"mount": "Montura",
	"mount-name": "Nombre",
	"mount-treasure": "Riqueza",
	"mount-vigour": "Vigor",
	"rolls-for": "tira",
	"against-tn": "contra NO",
	"protection": "Protección",
	"protection-abbr": "Prot.",
	"injury": "Herida",
	"target-number": "Número objetivo",
	"attacks-with": "ataca con",
	"attacks-with-a": "ataca con",
	"charges-with": "carga con",
	"an-attack": "para atacar",
	"might": "Poder",
	"combat-proficiency": "Competencia de combate",
	"fell-ability": "Aptitud Terrible",
	"special-damage": "Daño Especial",
	"general": "General",
	"flaws": "Defectos",
	"adventure-points": "Puntos de<br/>Aventura",
	"skill-points": "Puntos de</BR>Habilidad",
	"adventure-points-total": "Total<br/>Aventura",
	"skill-points-total": "Total<br/>Habilidad",
	"treasure-load-title": "Carga de la riqueza (transportado)",
	"rating": "Puntuación",
	"tn-strength": "NO",
	"tn-heart": "NO",
	"tn-wits": "NO",
	"strength": "Fuerza",
	"strength-description": "Un personaje con una puntuación alta en Fuerza puede ser duro y estar en forma, o ser alto y ágil, o incluso atractivo o imponente. Cada aspecto de un personaje que se basa en el vigor o el bienestar físico está representado en el juego por la Fuerza.",
	"endurance-max": "Aguan. (máx.)",
	"hope-max": "Esperanza (máx.)",
	"load": "Carga",
	"fatigue": "Fatiga",
	"shadow": "Sombra",
	"scars": "Cicatr.",
	"age": "Edad",
	"scan": "Inspeccionar",
	"scan-description": "Los aventureros pueden usar la Habilidad INSPECCIONAR cuando examinan algo de cerca o con atención. Esta habilidad le permite a un aventurero hojear un libro para ubicar información relevante, buscar puertas ocultas o inscripciones ocultas, reconocer una cara familiar en una multitud o ubicar un conjunto de huellas en el suelo. Las tiradas de INSPECIONAR son generalmente iniciadas por los jugadores en lugar de por el Mestro del Saber. Se requiere una Tirada para cada inspección de un área pequeña, como una habitación. ALERTA, en lugar de INSPECCIONAR, se usa para ver si un héroe nota algo pasivamente. Una tirada exitosa de EXAMINAR generalmente permite a los héroes encontrar lo que están buscando, si es que lo pueden encontrar. Un éxito superior generalmente significa que el objeto se encuentra más rápidamente.",
	"enhearten": "Alentar",
	"enhearten-description": "Los aventureros pueden usar la habilidad ALENTAR para inculcar sentimientos positivos en los demás, instándolos a actuar sobre el asunto en cuestión. Lo logran principalmente a través del ejemplo, el carisma y la convicción personal, más que a través del uso eficaz de las palabras (que se incluye en PERSUADIR). Esta Habilidad se puede usar en individuos, pero es particularmente efectiva para influir en multitudes. Los aventureros con alto valor de ALENTAR pueden ser oradores enérgicos, agitadores apasionados y líderes muy queridos. Una tirada exitosa de ALENTAR despierta un sentimiento elegido en el sujeto, siempre que no se oponga a su estado de ánimo actual. Un éxito superior es suficiente para influir en individuos totalmente desinteresados ​​o convertir a los rivales en seguidores.",
	"combat": "Combate",
	"axes": "Hachas",
	"swords": "Espadas",
	"bows": "Arcos",
	"spears": "Lanzas",
	"parsedroll-description": "Cuando está marcado, las tiradas de dados se analizarán y calcularán, mostrándose el resultado en una plantilla de tirada. Esto elimina la necesidad de tablas de tiradas.",
	"tableroll-description": "Cuando está marcado, las tiradas de dados utilizarán tablas de tiradas pre configuradas de acuerdo con las instrucciones de El Anillo Único Primera Edición, con el resultado mostrándose en una plantilla de tirada. Esto elimina la necesidad de pre configurar tablas de tiradas.",
	"axes-description": "La Habilidad de HACHAS permite al aventurero usar un hacha, un gran hacha, un hacha de mango largo, incluso una piqueta.",
	"bows-description": "La Habilidad de ARCOS permite al aventurero realizar ataques a distancia un arco o un arco largo.",
	"spears-description": "La Habilidad de LANZAS permite al aventurero usar una lanza o una lanza larga.",
	"swords-description": "La Habilidad de ESPADAS permite al aventurero usar espadas cortas, espadas y espadas largas.",
	"other-placeholder": "[Otro]",
	"close-fitting": "Aj.",
	"close-fitting-description": "Ajustada: Protección +2 (Ajustada por los antiguos: +3)",
	"cunning-make": "HF",
	"cunning-make-description": "Hábilmente fabricada: Carga -2 (Hábilmente fabricada por los antiguos: -3)",
	"reinforced": "R",
	"reinforced-description": "Reforzado: Parada +1 (escudo superior: +2)",
	"stance-attack-modifier": "Mod. Ataque",
	"stance-attack-modifier-description": "Dependiendo de la posición de combate, el modificador de ataque será vanguardia: 1/abierta: 0/defensiva: -1/retraguardia: 0. Este modificador de ataque es el valor predeterminado para los dados de bonificación de ataque. Si un personaje está en posición defensiva luchando contra más de un jugador adversario, puede usar la caja de consulta de dados de bonificación para establecer -2/-3 según la cantidad de adversarios.",
	"conditions-modifiers": "Condiciones / Modificadores",
	"normal": "Normal",
	"illfavoured": "Desfav.",
	"parsed-rolls": "Tiradas analizadas",
	"table-rolls": "Tiradas de tabla",
	"stance": "Posición",
	"stance-forward": "Vang.",
	"stance-open": "Abie.",
	"stance-defensive": "Def.",
	"stance-rearward": "Retag.",
	"stance-damage": "Daño posición:",
	"custom-roll": "Tiradas personalizadas",
	"custom-tn": "NO:",
	"custom-successdice": "Éxito:",
	"custom-featdie": "Proeza:",
	"custom-rollname-placeholder": "[Texto para la tirada]",
	"other": "Otro"
}