{
	"sheet-type-Player-Character": "Personnage Joueur",
	"sheet-type-LM-Character": "PNJ",
	"sheet-type-Adversary": "Adversaire",
	"sheet-type-Releaselog": "Journal d'Amélioration",
	"attribute-level": "Niveau d'Attribut",
	"weary-state": "État d'Épuisement",
	"weary-normal": "Normal",
	"weary-weary": "Épuisé",
	"endurance": "Endurance",
	"endurance-short": "Endur.",
	"current-endurance": "Endurance actuelle",
	"hate": "Haine",
	"resolve": "Résoudre",
	"parry-and-shield": "Parade & Bouclier",
	"armour": "Armure",
	"helm": "Casque",
	"armour-placeholder": "[Armure]",
	"helm-placeholder": "[Casque]",
	"skills": "Compétences",
	"custom": "Coutume",
	"perception": "Perception",
	"vocation": "Métier",
	"weapon-name": "Nom",
	"weapon-rating": "Rang",
	"weapon-type": "Type",
	"weapon-damage": "Dgt.",
	"weapon-load": "Chg",
	"weapon-injury": "Ble.",
	"weapon-fell": "F",
	"weapon-fell-description": "Féroce : Blessure +2 (bonus supérieur : +4)",
	"weapon-grievous": "D",
	"weapon-grievous-description": "Dévastatrice : Dégât +1 (Bonus supérieur : +2)",
	"weapon-keen": "A",
	"weapon-keen-description": "Acérée : Coup perforant à 9+ (bonus supérieur : 8+) ou une rune de Gandalf",
	"weapon-called-shot": "Coup Précis",
	"special-abilities": "Special Abilities",
	"hope": "Espoir",
	"current-hope": "Espoir actuel",
	"character-name": "Nom",
	"culture": "Culture héroïque",
	"standard-of-living": "Niveau de Vie",
	"cultural-blessing": "Avantage Culturel",
	"calling": "Vocation",
	"shadow-weakness": "Voie de l'ombre",
	"specialities": "Spécialités",
	"distinctive-features": "Particularités",
	"attributes": "Attributs",
	"body": "Corps",
	"body-description": "Un Héros doté d'une valeur de CORPS élevée sera robuste et en pleine forme, vif et alerte, ou encore séduisant et impressionnant. Le CORPS représente tous les aspects en lien avec la vigueur ou la santé physique d'un aventurier.",
	"favoured": "Amélioré",
	"heart": "Cœur",
	"heart-description": "Le COEUR mesure le potentiel d'un aventurier en termes d'émotions, d'empathie et d'enthousiasme. Un personnage doté d'une valeur élevée en COEUR sera fougueux, énergique et difficile à intimider ; la valeur de COEUR influe sur toutes les actions du caractère passionné ou entreprenant d'un personnage.",
	"wits": "Esprit",
	"wits-description": "Un Héros doté d'une valeur d'ESPRIT élevée sera rusé, attentif et ingénieux. Toutes les actions qui exigent d'un Héros qu'il soit pourvu d'un ESPRIT affuté, sensible ou sage utilisent sa valeur d'esprit.",
	"valour": "Vaillance",
	"valour-description": "La VAILLANCE d'un Héros reflète son courage face aux situations périlleuses. Un personnage vaillant sera prêt à se mettre en danger pour protéger autrui. En ces temps incertains où de nouvelles menaces surgissent chaque jour, le courage est devenu la plus noble des valeurs : un aventurier qui fait preuve de vaillance sera souvent plus estimé que d'autres, c'est pourquoi le rang de VAILLANCE représente le renom dont bénéficie le Héros de par ses exploits. <br><br> Quand un joueur décide de dépenser des points d'Expérience en VAILLANCE plutôt qu'en SAGESSE, le statut du Héros sera déterminé par ses prouesses davantage que par son jugement. Tous commencent jeunes aventuriers errant sur les routes : certains finiront peut-être nimbés du prestige et du respect réservés aux héros illustres et aux rois. ",
	"wisdom": "Sagesse",
	"wisdom-description": "La SAGESSE d'un Héros représente sa confiance en soi, en ses capacités, ainsi que ses facultés de jugement. Comme elle se développe par la lutte et les conflits - parfois intérieurs - et qu'elle reflète la notoriété de l'aventurier aux yeux de ceux qui prônent ses valeurs, c'est une caractéristique dont l'évolution a un impact très profond sur la vie du Héros.<br><br>Quand un joueur décide de dépenser des points d'Expérience en SAGESSE plutôt qu'en VAILLANCE, on considère que les périls traversés par le Héros l'influencent de manière subtile mais profonde : parti sur les routes naïf et l'esprit aventureux, il acquiert lentement la maturité et la sagacité d'un Sage.",
	"common-skills": "Compétences communes",
	"skill-groups": "Groupes de Compétences",
	"awe": "Présence",
	"awe-short": "Prés",
	"awe-description": "Cette Compétence illustre la capacité d'un Héros à inspirer le respect et détermine l'impression qu'il laisse aux individus qu'il rencontre pour la première fois. Selon les circonstances, ses intentions ou son humeur, il pourra susciter l'émerveillement, l'admiration, voire la peur.<br>La <span class='sheet-strong'>PRÉSENCE</span> découle du charisme naturel du personnage, mais peut aussi être mise en œuvre au moyen d'une entrée remarquée ou de vêtements impressionnants. ",
	"inspire": "Inspiration",
	"inspire-short": "Ins",
	"inspire-description": "Le Héros est capable d'inspirer des émotions positives à ceux qui l'entourent pour les pousser à ne pas rester inactifs. On y parvient principalement en montrant l'exemple, en faisant preuve de charisme ou en affichant ses convictions personnelles plutôt qu'en s'appuyant sur la force de la parole (ce qui correspond davantage à la <span class='sheet-strong'>PERSUASION</span>). On peut se servir de cette Compétence sur des individus, mais elle est particulièrement efficace pour influencer les foules. ",
	"persuade": "Persuasion",
	"persuade-short": "Per",
	"persuade-description": "Cette Compétence permet au Héros de recourir à ses facultés de raisonnement pour convaincre autrui, qu'il s'agisse d'une idée ou de la marche à suivre. Elle peut servir à influencer de petits groupes d'auditeurs, mais seulement si le contexte s'y prête, comme dans une salle commune. Une tentative de persuasion peut prendre du temps, mais son effet sur les actions d'autres personnes s'inscrit dans la durée. ",
	"personality-description": "A hero’s personality comes through in his capacity to impress, encourage and influence others. A good level of proficiency in all three skills in this group is the mark of a leader.",
	"athletics": "Athlétisme",
	"athletics-short": "Ath",
	"athletics-description": "L'<span class='sheet-strong'>ATHLETISME</span> est une compétence très large qui couvre l'ensemble des activités physiques auxquelles un Héros se livre pendant une aventure, qu'il s'agisse de courir, sauter, grimper, ou nager. ",
	"travel": "Voyage",
	"travel-short": "Voy",
	"travel-description": "Au Troisième Age, les cités, villes et villages de la Terre du Milieu sont séparés par de nombreuses lieues de régions sauvages ou désertes. Un test de <span class='sheet-strong'>VOYAGE</span> permet à un Héros d'estimer la distance à parcourir, de lire une carte ou d'évaluer s'il peut approcher sans danger un inconnu sur la route.",
	"stealth": "Discrétion",
	"stealth-short": "Disc",
	"stealth-description": "Un Héros fait appel à la <span class='sheet-strong'>DISCRETION</span> quand il lui faut agir sans se faire remarquer. Il peut avoir besoin de se cacher, de se déplacer en silence ou de suivre quelqu'un. Ces actions nécessitent généralement célérité et précision. Un Héros discret fera donc preuve de prudence et saura saisir sa chance pour agir au meilleur moment. ",
	"movement-description": "Overcoming obstacles, enduring long journeys and moving secretly are the stuff adventurers are made of.",
	"awareness": "Vigilance",
	"awareness-short": "Vig",
	"awareness-description": "La <span class='sheet-strong'>VIGILANCE</span> regroupe les facultés de réaction du Héros, mais elle lui permet aussi de remarquer quelque chose d'inattendu, qui sort de l'ordinaire ou qui est difficilement détectable. Une valeur de <span class='sheet-strong'>VIGILANCE</span> élevée reflète des sens aiguisés et l'expérience nécessaire pour comprendre ce que l'on voit et entend. ",
	"insight": "Intuition",
	"insight-short": "Int",
	"insight-description": "L'<span class='sheet-strong'>INTUITION</span> permet de voir au-delà des apparences, de prendre conscience des croyances et des pensées cachées d'autrui. Cette Compétence ne révèle pas les mensonges, mais les informations qu'elle permet d'obtenir peuvent servir à tirer d'utiles conclusions sur les motivations d'un interlocuteur. ",
	"search": "Fouille",
	"search-short": "Fou",
	"search-description": "<span class='sheet-strong'>Search</span> is used when trying to find something by close examination. This skill may let a hero search a library to locate a piece of relevant information, look for concealed doors or hidden inscriptions, recognise a familiar face in a crowd or even search a suspected thief’s clothing. One roll is required for each inspection of a small area, such as a room. <span class='sheet-strong'>Search</span> rolls are generally initiated by the player rather than the Loremaster; <span class='sheet-strong'>Awareness</span> is used to see if the characters passively notice something. A successful <span class='sheet-strong'>Search</span> roll generally lets the characters find what they are looking for if it is to be found. A great or extraordinary success usually means the object is found more quickly. If an item is particularly well hidden, the Loremaster could decide that a higher level of success is required to uncover it.",
	"perception-description": "The ability to catch hidden details often pays off, be it noticing an odd noise that gives away an ambusher, catching the gleam in the eyes of a liar or spotting the crack in the wall that reveals a secret door.",
	"explore": "Exploration",
	"explore-short": "Exp",
	"explore-description": "Les Héros utilisent la Compétence <span class='sheet-strong'>EXPLORATION</span> quand ils parcourent une région peu familière.<br> Durant ses voyages, la Compagnie devra certainement effectuer un test d'<span class='sheet-strong'>EXPLORATION</span> pour trouver sa direction ou retrouver son chemin après avoir fait un détour : pour faire face à des risques naturels : pour ouvrir en milieu sauvage des sentiers que d'autres pourront ensuite emprunter : ou encore pour choisir le bon emplacement ou dresser un camp. ",
	"healing": "Soins",
	"healing-short": "Soi",
	"healing-description": "Les connaissances qui permettent de soulager la douleur et de soigner les malades et les blessés sont anciennes et varient d'une culture à une autre. Presque toutes les traditions sont néanmoins d'accord sur un point : les blessures graves doivent être soignées sur le champ sous peine d'empirer. <br>La Compétence <span class='sheet-strong'>SOINS</span> permet de réduire une fracture, de se servir d'herbes et de baumes. ",
	"hunting": "Chasse",
	"hunting-short": "Cha",
	"hunting-description": "Knowing how to hunt is a fundamental skill common in much of Middle-earth. A <span class='sheet-strong'>Hunting</span> roll may be required when pursuing a creature through wild areas, or to locate tracks and follow them, or to identify a quarry by its spoor. The skill also covers preparing traps and the training and use of hunting dogs or birds. In wilder areas, hunters learn to apply their trade to more dangerous quarry, such as Orcs, Spiders or Wargs, or else risk becoming the prey.",
	"survival-description": "The three skills of this group, essential for a roving adventurer, make a hero an invaluable member of a company.",
	"song": "Chant",
	"song-short": "Cha",
	"song-description": "Hobbits et Hommes, Elfes et Nains, les Gobelins et peut-être même les Orques, toutes les créatures de la Terre du Milieu festoient en jouant de la musique et en chantant. Les plus grands exploits et les pires malheurs sont mis en vers, et les gens trouvent parfois le réconfort au moyen de récits agréables ou comiques.<br><br>La Compétence <span class='sheet-strong'>CHANT</span> sert à réciter des poèmes, à chanter ou à jouer d'un instrument adapté à la culture du personnage. Elle permet aussi d'apprendre de nouvelles œuvres et de produire des compositions originales.",
	"courtesy": "Courtoisie",
	"courtesy-short": "Cou",
	"courtesy-description": "Les Peuples Libres observent de vieilles règles de conduite et de convenance. Ces traditions accordent une grande valeur au respect et permettent de nouer rapidement des relations amicales avec de parfaits inconnus.",
	"riddle": "Énigmes",
	"riddle-short": "Éni",
	"riddle-description": "<span class='sheet-strong'>ENIGMES</span> Cette Compétence, qui tire son nom d'un vieux jeu d'esprit, permet aux Héros d'associer des bribes d'informations apparemment décousues pour en tirer de véritables conclusions en faisant appel à la déduction, au raisonnement et à l'intuition. Un aventurier s'appuie également sur la Compétence <span class='sheet-strong'>ENIGMES</span> quand il est dans l'obligation d'aborder un sujet, mais ne souhaite pas révéler tout ce qu'il sait. Il peut s'agir, par exemple, d'expliquer quelque chose le concernant sans révéler sa véritable identité.<br><br>De nombreuses créatures ont coutume de parler par énigmes quand elles ont affaire à des inconnus qu'elles rencontrent pour la première fois et désirent faire preuve de réserve. Cette Compétence permet aussi de déchiffrer tout ou partie d'une énigme orale ou écrite. ",
	"custom-description": "While heroes are often held to be uncivilised brutes by the common folk, their lives can sometimes depend on knowing the proper words, wisest song or cleverest answer. Excelling in these skills is considered a noble achievement.",
	"craft": "Artisanat",
	"craft-short": "Art",
	"craft-description": "Cette Compétence n’englobe pas vraiment tous les savoir-faire des forgerons, des charpentiers ou des autres corps de métier de l’artisanat. Elle démontre simplement le talent dont fait preuve le personnage qui crée ou répare des objets manuellement. L’<span class='sheet-strong'>ARTISANAT</span> peut servir à réparer la roue d’une charrette, à construire un radeau improvisé avec du bois trouvé sur la berge d’un cours d’eau, ou bien à allumer un feu sur une colline exposée au vent.",
	"battle": "Art de la guerre",
	"battle-short": "Art",
	"battle-description": "Une haute valeur dans cette Compétence révèle une bonne maitrise des règles de la guerre et une capacité certaine à manœuvrer de manière appropriée au cœur d’une violente confrontation. La Compétence <span class='sheet-strong'>ART DE LA GUERRE</span> permet de bénéficier d’un avantage face à un groupe d’ennemis.",
	"lore": "Connaissance",
	"lore-short": "Conn",
	"lore-description": "<span class='sheet-strong'>Lore</span> expresses a hero’s love for learning, be it a fascination with descriptions of distant lands, or an interest in family genealogy. Whenever an action involves knowledge of some kind, a <span class='sheet-strong'>Lore</span> roll is required. Heroes are considered to be knowledgeable in the traditions of their own people, and so the Loremaster should rarely require a player to make a <span class='sheet-strong'>Lore</span> test for information regarding their character’s culture, background or the area they originally come from.",
	"vocation-description": "Before his resolve hardened and pushed a hero on his road to adventure, he probably led a life much like an ordinary individual of his folk; learning a trade, defending his people and absorbing their accumulated wisdom.",
	"weapon": "Attirail de guerre",
	"weapon-encumbrance-abbreviation": "Enc",
	"combat-values": "Valeurs de Combat",
	"damage": "Dégâts",
	"ranged": "À distance",
	"parry": "Parade",
	"total-parry": "Total parade",
	"shield": "Bouclier",
	"shield-placeholder": "[Bouclier]",
	"head-gear": "Casque",
	"gear": "Équipement",
	"description": "Description",
	"encumbrance-abbreviation": "Enc",
	"character-states": "Character States",
	"total-fatigue": "Fatigue totale",
	"encumbrance-fatigue": "Enc. Fatigue",
	"travel-fatigue": "Fatigue de Voyage",
	"total-shadow": "Ombre Totale",
	"temporal-shadow": "Ombre Temporaire",
	"permanent-shadow": "Ombre Permanente",
	"miserable": "Misérable",
	"wounded": "Blessé",
	"rewards-and-virtues": "Récompenses & Vertus",
	"rewards": "Récompenses",
	"virtues": "Vertus",
	"progress-and-keepings": "Progression & Trésors",
	"fellowship-pool": "Réserve de Communauté",
	"advancement-points": "Advancement Points",
	"experience": "Expérience",
	"experience-description": "Experience is a measure of a character’s having been affected by or gained knowledge or skill through direct observation or participation over a period of time.",
	"treasure": "Trésors",
	"treasure-rating": "Treasure<br/>Rating",
	"standing": "Standing",
	"background": "Background",
	"notes": "Notes",
	"company": "Communauté",
	"guide": "Guide",
	"scout": "Scout",
	"huntsman": "Age",
	"look-out_man": "Look-out Man",
	"fellowship-focus": "Attachement",
	"fellowship-phase": "Phase de Communauté",
	"sanctuaries": "Sanctuaries",
	"patron": "Garant",
	"tale-of-years": "Tale of Years",
	"year": "Year",
	"event-description": "Event Description",
	"mount": "Monture",
	"mount-name": "Nom",
	"mount-treasure": "Treasure",
	"mount-vigour": "Vigour",
	"rolls-for": "jet de",
	"against-tn": "contre SR",
	"protection": "Protection",
	"protection-abbr": "Prot.",
	"injury": "Blessure",
	"target-number": "Seuil de Réussite (SR)",
	"attacks-with": "attaque avec",
	"attacks-with-a": "attaque avec un(e)",
	"charges-with": "charge avec",
	"an-attack": "attaque",
	"might": "Might",
	"combat-proficiency": "Compétence de combat",
	"fell-ability": "Capacités redoutables",
	"special-damage": "Dégâts spéciaux",
	"general": "Général",
	"flaws": "Défauts",
	"adventure-points": "Adventure<br/>Points",
	"skill-points": "Skill Points",
	"adventure-points-total": "Adventure<br/>Total",
	"skill-points-total": "Skill<br/>Total",
	"treasure-load-title": "Treasure Load (carried)",
	"rating": "Rating",
	"tn-strength": "SR",
	"tn-heart": "SR",
	"tn-wits": "SR",
	"strength": "Corps",
	"strength-description": "A character with a high Strength score can be tough and fit, or tall and agile, or even attractive or imposing. Every aspect of a character that relies on vigour or physical well-being is represented in the game by Strength.",
	"endurance-max": "End. (max.)",
	"hope-max": "Espoir (max.)",
	"load": "Load",
	"fatigue": "Fatigue",
	"shadow": "Ombre",
	"scars": "Scars",
	"age": "Âge",
	"scan": "Inspection",
	"scan-short": "Insp",
	"scan-description": "La Compétence <span class='sheet-strong'>INSPECTION</span> permet à un Héros d'examiner quelque chose avec attention. Grâce à elle, il peut feuilleter un livre afin de trouver une information pertinente, trouver des portes dissimulées ou des inscriptions cachées, reconnaître un visage familier dans une foule ou repérer des traces de pas. <br>Les tests d'<span class='sheet-strong'>INSPECTION</span> sont généralement demandés par les joueurs et non par le Gardien des Légendes. Un test couvre l'inspection d'une petite zone, comme une pièce. <br>Cette Compétence diffère de <span class='sheet-strong'>VIGILANCE</span>, qui permet de voir si les personnages remarquent quelque chose de façon passive. ",
	"enhearten": "Inspiration",
	"enhearten-short": "Insp",
	"enhearten-description": "Player-heroes can use the ENHEARTEN skill to instil positive feelings in others, urging them to act on the matter at hand. They achieve this mainly through example, charisma, and personal conviction, rather than through the effective use of words (which falls under PERSUADE below). This Skill can be used on individuals, but is particularly effective in influencing crowds. Player-heroes with high ENHEARTEN ratings can be forceful orators, passionate agitators, and well-loved leaders. A successful ENHEARTEN roll awakens a chosen feeling in the subject, as long as it is not in opposition to their current mood. A superior success is enough to influence wholly disinterested individuals, or turn rivals into supporters.",
	"combat": "Combat",
	"axes": "Haches",
	"swords": "Épées",
	"bows": "Arcs",
	"spears": "Lances",
	"parsedroll-description": "When enabled the dice rolls will be parsed and calculated, with output displayed in a rolltemplate. This removes the need for roll tables.",
	"tableroll-description": "When enabled the dice rolls will be using preconfigured rollable tables according to instructions for The One Ring 1st Edition, with output displayed in a rolltemplate. This removes the needed rollable tables to be preconfigured.",
	"axes-description": "La Compétence de combat HACHES permet à un Héros d'utiliser une hache, une hache à long manche mais aussi un bigot.",
	"bows-description": "La Compétence de combat ARCS permet à un Héros d'effectuer des attaques à distance à l'aide d'un arc ou d'un grand arc.",
	"spears-description": "La Compétence de combat LANCES permet à un Héros d'effectuer des attaques de combat rapproché ou à distance à l'aide d'une lance courte ou d'une lance, ainsi que de se battre au corps à corps avec une grande lance.",
	"swords-description": "La Compétence de combat ÉPÉES permet à un Héros d'attaquer en combat rapproché avec une épée courte, une épée ou une épée longue.",
	"other-placeholder": "[Autres]",
	"close-fitting": "CF",
	"close-fitting-description": "Close Fitting: Protection +2 (Ancient armour: +3)",
	"cunning-make": "CM",
	"cunning-make-description": "Cunning make: Load -2 (Ancient armour: -3)",
	"reinforced": "RI",
	"reinforced-description": "Reinforced: Parry +1 (Superior shield: +2)",
	"stance-attack-modifier": "Attack Mod.",
	"stance-attack-modifier-description": "Depending on stance the attack modifier will be forward:1/open:0/defensive:-1/rearward:0. This attack modifier is the default value for attack bonus dice. If a character is in defensive stance fighting against more then one adversary player can use the bonus dice query to set this to -2/-3 according to the number of adversaries. ",
	"conditions-modifiers": "Conditions / Modifiers",
	"normal": "Normal",
	"illfavoured": "Défavorisé",
	"parsed-rolls": "Parsed rolls",
	"table-rolls": "Table rolls",
	"stance": "Position",
	"stance-forward": "Av.",
	"stance-open": "Exp.",
	"stance-defensive": "Déf",
	"stance-rearward": "Arr.",
	"stance-damage": "Stance Damage:",
	"custom-roll": "Lancé Personnalisé",
	"custom-tn": "SR:",
	"custom-successdice": "Succès:",
	"custom-featdie": "Feat:",
	"custom-rollname": "Nom :",
	"custom-rollname-placeholder": "[Roll Text]",
	"other": "Autre",
	"useful-items": "Équipement de voyage",
	"marvelous-item": "Marvelous Item",
	"marvelous-item-bonus": "+1",
	"wondrous-item": "Wondrous Item",
	"wondrous-item-bonus": "+2",
	"blessing1": "Blessing 1",
	"blessing1-short": "Bl. 1",
	"blessing2": "Blessing 2",
	"blessing2-short": "Bl. 2",
	"item-bonus": "Bonus",
	"item-bonus-short": "Bo.",
	"whisper": "Whisper:",
	"whisper-placeholder": "[me|gm|playername]",
	"daunted": "Découragé",
	"daunted-title": "Si vous êtes découragé, vous ne pouvez pas utiliser de points d'espoir !",
	"name": "Name"
}