{
	"sheet-type-Player-Character": "Eroe Giocante",
	"sheet-type-LM-Character": "Personaggio del MDS",
	"sheet-type-Adversary": "Avversario",
	"attribute-level": "Livello di attributo",
	"weary-state": "Affaticato",
	"weary-normal": "Non affaticato ",
	"weary-weary": "Affaticato ",
	"endurance": "Resistenza",
	"endurance-short": "Resistenza",
	"current-endurance": "Resistenza attuale",
	"hate": "Odio",
	"resolve": "Risolutezza",
	"parry-and-shield": "Difesa e Scudo",
	"armour": "Armatura ",
	"helm": "Elmo",
	"armour-placeholder": "[Armatura]",
	"helm-placeholder": "[Elmo]",
	"skills": "Abilità ",
	"custom": "Usanze",
	"perception": "Percezione ",
	"vocation": "Vocazione ",
	"weapon-name": "Nome",
	"weapon-rating": "Grado",
	"weapon-type": "Tipo",
	"weapon-damage": "Danno",
	"weapon-load": "Ingombro ",
	"weapon-injury": "Ferire",
	"weapon-fell": "I",
	"weapon-fell-description": "Implacabile: Ferire +2 (arma superiore: +4)",
	"weapon-grievous": "D",
	"weapon-grievous-description": "Dolorosa: Danno +1 (arma superiore: +2)",
	"weapon-keen": "A",
	"weapon-keen-description": "Acuminata: Colpo Perforante se Dado Impresa 9+ (arma superiore: 8+) o Runa di Gandalf",
	"weapon-called-shot": "Colpo mirato",
	"special-abilities": "Abilità Speciali",
	"hope": "Speranza",
	"current-hope": "Speranza attuale",
	"character-name": "Nome",
	"culture": "Cultura Eroica",
	"standard-of-living": "Tenore di Vita",
	"cultural-blessing": "Vantaggio Culturale",
	"calling": "Vocazione ",
	"shadow-weakness": "Discesa nell'ombra",
	"specialities": "Specialità",
	"distinctive-features": "Tratti Distintivi",
	"attributes": "Attributi",
	"body": "Forza",
	"body-description": "Un personaggio con un alto punteggio in FORZA può essere robusto e in forma, o alto e agile, o addirittura attraente o maestoso. Ogni aspetto del personaggio che fa affidamento su vigore o sul benessere è rappresentato nel gioco dalla FORZA.",
	"favoured": "Favorito ",
	"heart": "Cuore",
	"heart-description": "Misura la capacità di un personaggio di provare emozioni, la sua energia ed entusiasmo. Un eroe con un punteggio CUORE alto può essere appassionato, intenso e difficile da demoralizzare. Le attività che beneficiano di un temperamento appassionato o energico possono essere influenzate dal punteggio di CUORE di un personaggio.",
	"wits": "Ingegno",
	"wits-description": "Un eroe con un alto grado di INGEGNO può essere intelligente, attento e volitivo. Una persona arguta è un pensatore rapido, e probabilmente all'erta e vigile, quindi qualsiasi azione che fa appello a queste qualità beneficia del punteggio di INGEGNO di un eroe.",
	"valour": "Valore",
	"valour-description": "Il VALORE misura il coraggio di un Eroe, temprato da gesta pericolose. Un personaggio valoroso è disposto a mettersi in pericolo per la sicurezza degli altri. In un tempo in cui ogni giorno nascono nuove minacce, il coraggio è una virtù molto apprezzata, e un avventuriero valoroso è spesso stimato più di tutti gli altri individui. Per questa ragione, il grado di un Eroe in VALORE rispecchia anche il livello di fama di cui gode come fautore di grandi gesta.<br><br>Se un giocatore decide di preferire il VALORE rispetto alla SAGGEZZA, saranno le azioni del suo Eroe e non la sua capacità di giudizio a stabilire il suo prestigio agli occhi del prossimo. Dagli inizi più umili come avventuriero errante,  un Eroe potrebbe un giorno uguagliare la fama e il rispetto di un famoso campione o re.\n",
	"wisdom": "Saggezza ",
	"wisdom-description": "La SAGGEZZA esprime la fiducia nelle proprie capacità da parte di un personaggio, la sua autostima e la capacità di compiere le scelte giuste. È una caratteristica che ha implicazionipersonali profonde, in quanto si sviluppa attraverso la lotta e il conflitto interiore e determina anche la statura dell’Eroe agli occhi di coloro che considerano preziose queste qualità.<br><br>Se un giocatore preferisce la SAGGEZZA al VALORE nella spesa dei punti Esperienza, se ne deduce che le avventure stanno cambiando il suo Eroe in modo sottile ma profondo. Iniziando il gioco come individuo più o meno intraprendente e dotato di uno spirito avventuroso, un Eroe può raggiungere la maturità e la sagacia dei grandi saggi.",
	"common-skills": "Abilità comuni",
	"skill-groups": "Abilità&nbsp;Gruppi",
	"awe": "Intimorire",
	"awe-description": "Questa abilità misura la capacità di un Eroe di incutere rispetto negli astanti e determina l’impressione che fa su qualcuno che lo incontra per la prima volta. A seconda delle circostanze e le intenzioni dell’Eroe, può essere usata per suscitare meraviglia, ammirazione o persino paura. La capacità di INTIMORIRE deriva dal carisma innato di un personaggio, ma può anche essere ricreata artificialmente tramite un ingresso teatrale o abiti adatti.<br><br>Usare con successo INTIMORIRE provoca l’effetto che si è scelto; un fallimento potrebbe provocare il risultato opposto. Raggiungere un successo superiore significa che l’Eroe ha conquistato i cuori degli astanti o li ha intimiditi fino a una silenziosa sottomissione.",
	"inspire": "Incoraggiare",
	"inspire-description": "Un Eroe capace di INCORAGGIARE gli altri può suscitare sentimenti positivi nel prossimo, spronandolo a reagire alla situazione del momento. Per riuscirsi, si affida a dare il buon esempio, piuttosto che all’uso efficace delle parole (che ricade sotto CONVINCERE). L’abilità può essere usata sugli individui, ma risulta particolarmente efficace nell’influenzare i gruppi numerosi. Gli Eroi dotati di elevati punteggi di INCORAGGIARE possono essere oratori energici, agitatori appassionati e beneamati comandanti.<br><br> Un successo in un tiro di INCORAGGIARE risveglia nel soggetto il sentimento desiderato dall’oratore, a patto che non sia troppo in contrasto con il suo umore attuale. Un successo superiore è sufficiente per influenzare individui del tutto disinteressati o addirittura trasformare dei rivali in sostenitori.",
	"persuade": "Convincere",
	"persuade-description": "Questa abilità consente a un Eroe di servirsi della dialettica al fine di persuadere un altro individuo di una sua idea o linea di azione. Può essere usata per influenzare piccoli gruppi di ascoltatori, ma solo se impiegata nel contesto appropriato, ad esempio in una sala comune. Un tentativo di persuasione richiede più tempo rispetto ad altre abilità di personalità, ma può avere un impatto di più lunga durata sulle azioni degli altri personaggi. Un elevato punteggio di CONVINCERE denota un’eloquenza fuori dal comune, un amore per l’oratoria e la conoscenza del suo uso appropriato e dei suoi effetti sugli ascoltatori. Sapienti, consiglieri di re e comandanti e i loro messaggeri condividono tutti questa passione per la lingua parlata. Usare con successo questa abilità consente a un Eroe di convincere l’interlocutore dei difetti insiti nella posizione da egli presa.<br><br>Un successo superiore lo convince della qualità del punto di vista dell’Eroe, e può persino trasformarlo in un fervido seguace.",
	"personality-description": "La personalità di un Eroe si esprime nella sua capacità di impressionare, incoraggiare e influenzare gli altri. Un buon livello di competenza in tutte e tre le abilità di questo gruppo è la misura di un buon capo.",
	"athletics": "Atletica",
	"athletics-description": "ATLETICA è un’abilità piuttosto generica, che comprende la maggior parte delle attività fisiche che un Eroe potrebbe intraprendere durante un’avventura, come correre, saltare, scalare e nuotare. Gli Eroi dotati di elevati punteggi di ATLETICA mostrano una combinazione vincente di prestanza, grazia e controllo del loro corpo, in genere ottenuti tramite un costante allenamento e un esercizio quotidiano.<br><br>Un successo in un tiro di ATLETICA produce un risultato soddisfacente nell’attività fisica intrapresa, mentre un fallimento può provocare lesioni gravi a seconda delle circostanze. Un risultato superiore suggerisce invece una prestazione spettacolare.",
	"travel": "Viaggio",
	"travel-description": "Nella Terza Era, le città, i villaggi e le cittadine della Terra di Mezzo sono spesso separati da molte leghe di terreno deserto o selvaggio. Le strade che un tempo portavano senza pericoli a regni lontani ora finiscono su sentieri interrotti che non conducono da nessuna parte.<br><br>Quando la compagnia deve coprire una distanza attraverso un territorio incerto, anche in barca, ogni avventuriero è tenuto a eseguire uno o più test utilizzando l'abilità VIAGGIO per evitare di stancarsi troppo presto. Sebbene sia certamente il prodotto dell'esperienza, l'uso di Viaggio trae giovamento principalmente dalla forza d'animo di un eroe.",
	"stealth": "Furtività",
	"stealth-description": "Un Eroe può ricorrere alla FURTIVITÀ ogni volta che deve agire in modo segreto o nascosto. L’abilità comprende nascondersi, muoversi in silenzio e pedinare qualcuno. Queste attività si basano sovente su rapidità e precisione, perciò un Eroe furtivo unisce una prudenza ben coltivata alla capacità di scegliere il momento giusto per correre un rischio. Cacciatori, scassinatori e combattenti solitari si affidano alla FURTIVITÀ per avere successo nel loro mestiere.<br><br>Un successo in un tiro di FURTIVITÀ indica che il personaggio non si è fatto notare, mentre un fallimento comporta quasi certamente l’attirare attenzioni non desiderate.<br><br>Un successo superiore produce un’azione così perfetta da rendere addirittura impossibile accorgersene se non molto tempo dopo.",
	"movement-description": "Superare ostacoli, sopportare lunghi viaggi e muoversi senza farsi vedere sono il pane quotidiano di ogni avventuriero che si rispetti.",
	"awareness": "Allerta",
	"awareness-description": "L’abilità ALLERTA rappresenta la rapidità di reazione di un personaggio e la sua capacità di notare qualcosa di inatteso, fuori dall’ordinario o difficile da percepire. Punteggi alti in questa abilità denotano sia dei sensi particolarmente acuti sia l’esperienza per capire ciò che si vede e sente.<br><br>Un grado di ALLERTA straordinario risulta estremamente utile all’Eroe che funge da vedetta per la compagnia.",
	"insight": "Perspicacia",
	"insight-description": "La PERSPICACIA è la capacità di un Eroe di vedere al di là delle apparenze, di riconoscere i pensieri e le convinzioni nascoste della gente: non serve a capire se qualcuno sta mentendo, ma può fornire utili intuizioni riguardo le motivazioni delle persone. Un Eroe con un elevato punteggio di PERSPICACIA è spesso considerato un individuo sensibile e intuitivo, e i suoi consigli sono ricercati da molti. Un successo in un tiro di PERSPICACIA fornisce a un Eroe un ritratto fedele, anche se parziale, della persona che sta osservando. Un successo superiore gli consente di indovinare dettagli aggiuntivi sullo stato mentale dell’individuo osservato. Un tiro di PERSPICACIA può anche essere effettuato per contrastare un avversario che cerca di influenzare o persuadere l’Eroe di qualcosa.",
	"search": "Scrutare",
	"search-description": "Un Eroe può usare SCRUTARE quando tenta di trovare qualcosa tramite un esame accurato. Questa abilità può consentirgli di esaminare un libro in cerca di qualche informazione importante, individuare porte segrete o iscrizioni nascoste, riconoscere un volto familiare tra la folla o localizzare una serie di impronte sul terreno. I tiri di SCRUTARE sono generalmente proposti da un giocatore anziché richiesti dal Maestro del Sapere; per vedere se un personaggio nota qualcosa in modo passivo si ricorre ad ALLERTA. Un successo in un tiro di SCRUTARE permette in genere a un personaggio di reperire quello che cercava, a patto naturalmente che si trovi nell’area perlustrata. Un successo superiore di solito significa che l’oggetto viene trovato più in fretta del previsto.",
	"perception-description": "La capacità di cogliere i dettagli nascosti è spesso essenziale, che si tratti di notare uno strano rumore che svela un agguato incombente, captare il lampo della menzogna negli occhi di un bugiardo o individuare la crepa nel muro che indica una porta segreta.",
	"explore": "Esplorare",
	"explore-description": "Gli Eroi si affidano alla loro abilità di ESPLORAZIONE quando attraversano un’area sconosciuta nella natura selvaggia. Un tiro di ESPLORAZIONE può essere richiesto durante un viaggio per trovare la direzione giusta da seguire o per tornare sul sentiero principale dopo una deviazione; per affrontare le avverse condizioni climatiche o altri pericoli naturali; per aprire passaggi attraverso la vegetazione intricata in modo che tutti possano passarvi; o per scegliere un luogo adatto dove accamparsi. Un valore elevato in ESPLORAZIONE è una risorsa inestimabile per un Eroe che agisce come esploratore per la sua compagnia.",
	"healing": "Guarigione",
	"healing-description": "La conoscenza di come alleviare il dolore e applicare rimedi per risanare i sofferenti è molto antica, e le modalità di trattamento variano da una Cultura all’altra. Quasi tutte le tradizioni sono tuttavia d’accordo su come curare le ferite più gravi, che devono essere trattate immediatamente per evitare che peggiorino.<br><br>L’abilità GUARIGIONE include la capacità di sistemare ossa rotte e l’uso di erbe o linimenti, ma il risultato dipende dalla perizia del guaritore nel capire cosa tormenta il malato e decidere cosa bisogna fare per curarlo.",
	"hunting": "Caccia",
	"hunting-description": "Sapere come cacciare è una capacità fondamentale, comune in gran parte della Terra di Mezzo. Un tiro di CACCIA può essere richiesto quando si insegue una creatura in zone selvagge, per localizzare tracce e seguirle o per identificare una preda dalle sue impronte. L’abilità comprende anche l’allestimento di trappole e l’addestramento e l’impiego di cani o rapaci da caccia. Nelle aree meno civilizzate, i cacciatori imparano ad applicare i principi della loro arte anche a prede più pericolose come Orchi, Ragni o Warg… o rischiano di diventare essi stessi le prede.",
	"survival-description": "Le tre abilità di questo gruppo, fondamentali per un avventuriero girovago, rendono chi le possiede un membro inestimabile in qualsiasi compagnia.",
	"song": "Canzoni",
	"song-description": "Hobbit e Uomini, Elfi e Nani, persino i goblin e forse gli Orchi: tutte le creature della Terra di Mezzo festeggiano suonando musica e cantando canzoni. Grandi gesta e tristi sventure sono ricordate nei versi, e storie piacevoli o divertenti sono narrate per alleviare lo spirito e portare conforto.<br><br>CANZONI si usa per recitare poesie, cantare o suonare strumenti musicali adatti alla Cultura di un personaggio. L'abilità può anche essere utilizzata per imparare nuove opere o per creare composizioni originali.",
	"courtesy": "Cortesia",
	"courtesy-description": "I Popoli Liberi conoscono le comuni norme della buona educazione e le antiche convenzioni del comportamento. Osservare queste tradizioni è segno di rispetto e può servire a stabilire interazioni amichevoli anche con dei perfetti sconosciuti.<br><br>Un Eroe che ottiene un successo in un tiro di CORTESIA sa che cosa dire al momento giusto per fare buona impressione al suo ospite, o è attento a comportarsi correttamente quando riceve altre persone.",
	"riddle": "Indovinelli",
	"riddle-description": "Omonimo dell’antico gioco, INDOVINELLI rappresenta la capacità di un Eroe di trarre conclusioni da informazioni apparentemente prive di connessione, usando deduzione, ragionamento e intuito.<br><br>Un avventuriero, inoltre, si affida a INDOVINELLI ogni volta che è costretto a parlare di un argomento ma desidera nascondere parte di ciò che conosce, ad esempio per spiegare qualcosa di sé stesso senza rivelare la propria vera identità.<br><br>Parlare per enigmi è un’usanza diffusa in molte culture della Terra di Mezzo, in genere quando degli sconosciuti si incontrano per la prima volta e vogliono conversare in modo circospetto. Questa abilità è usata anche per ricavare utili intuizioni da un enigma scritto o enunciato.",
	"custom-description": "Anche se gli Eroi sono spesso considerati dei bruti incivili dalla gente comune, a volte le loro vite possono dipendere dal conoscere la canzone più arguta, le parole giuste o la risposta più intelligente. Raggiungere l’eccellenza in queste abilità è considerato un nobile risultato.",
	"craft": "Manualità",
	"craft-description": "L’abilità MANUALITÀ non comprende effettivamente l’intera gamma di specializzazioni di fabbri, costruttori e altri artigiani, ma rispecchia il talento di un personaggio per la fabbricazione o la riparazione di oggetti con le proprie mani. MANUALITÀ si può usare per riparare la ruota di un carro o costruire una zattera improvvisata con il legno trovato sulla riva di un fiume, o persino per tentare di accendere un fuoco su un colle ventoso. Un elevato punteggio di MANUALITÀ può indicare che l’Eroe era un artigiano prima di iniziare la sua carriera di avventuriero. Alcune Culture, come i Nani e gli Elfi Noldor, rispettano l’artigianato come massima espressione della creatività",
	"battle": "Battaglia",
	"battle-description": "La competenza in questa abilità misura la conoscenza delle regole della battaglia e la capacità di affrontare uno scontro violento. L’abilità BATTAGLIA si può usare per ottenere un vantaggio durante una mischia contro un gruppo di nemici o per guidare una compagnia di soldati in uno scontro campale e mantenere l’ordine in mezzo al caos (i combattimenti individuali sono regolati dalle competenze di combattimento).",
	"lore": "Sapienza",
	"lore-description": "La SAPIENZA esprime l’amore per l’apprendimento, che si tratti del fascino esercitato dalle descrizioni di terre remote o di un interesse per la genealogia di famiglia. Ogni volta che un’azione richiede una conoscenza di qualche tipo, si effettua un tiro di SAPIENZA. Si presuppone che gli Eroi siano versati nelle tradizioni dei rispettivi popoli, pertanto il Maestro del Sapere dovrebbe richiedere di rado dei tiri di SAPIENZA riguardanti informazioni sulla Cultura o la regione di origine di un personaggio.",
	"vocation-description": "Prima che la sua risolutezza si consolidasse e lo spingesse sulla via dell’avventura, ogni Eroe ha probabilmente condotto una vita molto simile a quella di un individuo comune: ha imparato un mestiere, ha difeso la sua gente e ne ha assimilato la saggezza.",
	"weapon": "Armi",
	"weapon-encumbrance-abbreviation": "Ing",
	"combat-values": "Valori di Combattimento",
	"damage": "Danno",
	"ranged": "A distanza",
	"parry": "Difesa",
	"total-parry": "Difesa Totale",
	"shield": "Scudo",
	"shield-placeholder": "[Scudo]",
	"head-gear": "Testa",
	"gear": "Equipaggiamento",
	"description": "Descrizione",
	"encumbrance-abbreviation": "Ing",
	"character-states": "Condizioni",
	"total-fatigue": "Fatica Totale",
	"encumbrance-fatigue": "Fatica da Ingombro",
	"travel-fatigue": "Fatica del Viaggio",
	"total-shadow": "Ombra Totale",
	"temporal-shadow": "Ombra Temporanea",
	"permanent-shadow": "Ombra Permanente",
	"miserable": "Oppresso",
	"wounded": "Ferito",
	"rewards-and-virtues": "Ricompense &amp; Virtù",
	"rewards": "Ricompense",
	"virtues": "Virtù",
	"progress-and-keepings": "Progresso &amp; Proprietà",
	"fellowship-pool": "Valore della<br/>Compagnia",
	"advancement-points": "Punti Avanzamento",
	"experience": "Esperienza",
	"experience-description": "L'esperienza è una misura del fatto che un personaggio è stato influenzato o ha acquisito conoscenze o abilità attraverso diretta osservazione o partecipazione in un periodo di tempo.",
	"treasure": "Tesoro",
	"treasure-rating": "Tesoro",
	"standing": "In piedi",
	"background": "Storia",
	"notes": "Note",
	"company": "Compagnia",
	"guide": "Guida",
	"scout": "Esploratore",
	"huntsman": "Cacciatore",
	"look-out_man": "Vedetta",
	"fellowship-focus": "Focus Compagnia",
	"fellowship-phase": "Fase della Compagnia",
	"sanctuaries": "Santuari",
	"patron": "Patrono",
	"tale-of-years": "Racconto degli anni",
	"year": "Anno",
	"event-description": "Descrizione Evento",
	"mount": "Cavalcatura",
	"mount-name": "Nome",
	"mount-treasure": "Tesoro",
	"mount-vigour": "Vigore",
	"rolls-for": "tiro per",
	"against-tn": "contro TN",
	"protection": "Protezione",
	"protection-abbr": "Prot.",
	"injury": "Lesioni",
	"target-number": "Tiro Necessario",
	"attacks-with": "attacca con",
	"attacks-with-a": "attacca con",
	"charges-with": "carica con",
	"an-attack": "per attaccare",
	"might": "Possanza",
	"combat-proficiency": "Competenze di Combatt.",
	"fell-ability": "Capacità Funeste",
	"special-damage": "Danno Speciale",
	"general": "Generale",
	"flaws": "Difetti",
	"adventure-points": "Punti<br/>Avventura",
	"skill-points": "Punti Abilità ",
	"adventure-points-total": "Punti Avv.<br/>Totali",
	"skill-points-total": "Punti Abilità<br/>Totali",
	"treasure-load-title": "Ingombro del Tesoro (trasp.)",
	"rating": "Grado",
	"tn-strength": "TN",
	"tn-heart": "TN",
	"tn-wits": "TN",
	"strength": "Forza",
	"strength-description": "Un personaggio con un alto punteggio in FORZA può essere robusto e in forma, o alto e agile, o addirittura attraente o maestoso. Ogni aspetto del personaggio che fa affidamento su vigore o sul benessere è rappresentato nel gioco dalla FORZA.",
	"endurance-max": "Res. (max)",
	"hope-max": "Speranza (max)",
	"load": "Ingombro",
	"fatigue": "Fatica",
	"shadow": "Ombra",
	"scars": "Cicatrici",
	"age": "Età ",
	"scan": "Scrutare",
	"scan-description": "Un Eroe può usare SCRUTARE quando tenta di trovare qualcosa tramite un esame accurato. Questa abilità può consentirgli di esaminare un libro in cerca di qualche informazione importante, individuare porte segrete o iscrizioni nascoste, riconoscere un volto familiare tra la folla o localizzare una serie di impronte sul terreno. I tiri di SCRUTARE sono generalmente proposti da un giocatore anziché richiesti dal Maestro del Sapere; per vedere se un personaggio nota qualcosa in modo passivo si ricorre ad ALLERTA. Un successo in un tiro di SCRUTARE permette in genere ad un personaggio di reperire quello che cercava, a patto naturalmente che si trovi nell’area perlustrata. Un successo superiore di solito significa che l’oggetto viene trovato più in fretta del previsto.\n",
	"enhearten": "Incoraggiare",
	"enhearten-description": "Un Eroe capace di INCORAGGIARE gli altri può suscitare sentimenti positivi nel prossimo, spronandolo a reagire alla situazione del momento. Per riuscirsi, si affida a dare il buon esempio, piuttosto che all’uso efficace delle parole (che ricade sotto CONVINCERE). L’abilità può essere usata sugli individui, ma risulta particolarmente efficace nell’influenzare i gruppi numerosi. Gli Eroi dotati di elevati punteggi di INCORAGGIARE possono essere oratori energici, agitatori appassionati e beneamati comandanti.<br><br> Un successo in un tiro di INCORAGGIARE risveglia nel soggetto il sentimento desiderato dall’oratore, a patto che non sia troppo in contrasto con il suo umore attuale. Un successo superiore è sufficiente per influenzare individui del tutto disinteressati o addirittura trasformare dei rivali in sostenitori.",
	"combat": "Combattimento",
	"axes": "Asce",
	"swords": "Spade",
	"bows": "Archi",
	"spears": "Lance ",
	"parsedroll-description": "Quando questa modalità viene abilitata, i lanci di dadi verranno analizzati e calcolati, con l'output visualizzato in un modulo apposito. Questo elimina la necessità di definire tabelle di lancio dei dadi.",
	"tableroll-description": "Quando abilitati, i lanci di dadi utilizzeranno tabelle di lancio preconfigurate secondo le istruzioni per The One Ring 1st Edition, con l'output visualizzato in un modello di lancio. Questo rimuove la necessità di preconfigurare le tabelle di lancio.",
	"axes-description": "La competenza nelle ASCE consente a un Eroe di usare asce, asce grandi, asce a manico lungo e anche i picconi d’arme.",
	"bows-description": "La competenza negli ARCHI consente a un Eroe di effettuare attacchi a distanza usando un arco o un arco grande.",
	"spears-description": "La competenza nelle LANCE consente a un Eroe di effettuare attacchi a distanza o ravvicinati usando una lancia o una lancia corta, o di effettuare attacchi ravvicinati usando una lancia grande.",
	"swords-description": "La competenza nelle SPADE consente a un Eroe di effettuare attacchi ravvicinati usando spade corte, spade e spade lunghe.",
	"other-placeholder": "[Altro]",
	"close-fitting": "BM",
	"close-fitting-description": "Ben Modellato: Protezione +2 (Armatura antica: +3)",
	"cunning-make": "AF",
	"cunning-make-description": "Abile Fattura: Ingombro -2 (Armatura antica: -3)",
	"reinforced": "RI",
	"reinforced-description": "Rinforzato: Difesa +1 (Scudo superiore: +2)",
	"stance-attack-modifier": "Mod. Attacco",
	"stance-attack-modifier-description": "A seconda della posizione il modificatore di attacco sarà offensiva:1/aperta:0/difensiva:-1/arretrata:0. Questo modificatore di attacco è il valore predefinito dei dadi bonus di attacco. Se un personaggio è in posizione difensiva e sta combattendo contro più di un avversario può utilizzare il pop-up dei dadi bonus per impostarlo su -2/-3 in base al numero di avversari. ",
	"conditions-modifiers": "Condizioni / Modificatori",
	"normal": "Normale",
	"illfavoured": "Sfavorito",
	"parsed-rolls": "Tiri interpretati",
	"table-rolls": "Tiri tabellati",
	"stance": "Posizione",
	"stance-forward": "Off.",
	"stance-open": "Aperta",
	"stance-defensive": "Dif.",
	"stance-rearward": "Arretrata",
	"stance-damage": "Danni Posizione",
	"custom-roll": "Lancio Dadi Personalizzato",
	"custom-tn": "TN:",
	"custom-successdice": "Successo:",
	"custom-featdie": "Impresa:",
	"custom-rollname-placeholder": "[Nome del tiro]",
	"other": "Altro"
}