{
	"sheet-type-Player-Character": "Postać Gracza",
	"sheet-type-LM-Character": "LM Character",
	"sheet-type-Adversary": "Przeciwnik",
	"sheet-type-Releaselog": "Release Log",
	"attribute-level": "Zajadłość",
	"weary-state": "Wyczerpanie",
	"weary-normal": "Niewyczerpany",
	"weary-weary": "Wyczerpany",
	"endurance": "Wytrzymałość",
	"endurance-short": "Wytrz.",
	"current-endurance": "Obecna Wytrzymałość",
	"hate": "Nienawiść",
	"resolve": "Determinacja",
	"parry-and-shield": "Obrona &amp; Tarcza",
	"armour": "Zbroja",
	"helm": "Hełm",
	"armour-placeholder": "[Zbroja]",
	"helm-placeholder": "[Hełm]",
	"skills": "Umiejętności",
	"custom": "Niestandardowe",
	"perception": "Perception",
	"vocation": "Vocation",
	"weapon-name": "Imię",
	"weapon-rating": "Wartość",
	"weapon-type": "Rodzaj",
	"weapon-damage": "Obr.",
	"weapon-load": "Obciążenie",
	"weapon-injury": "Przeb.",
	"weapon-fell": "Z",
	"weapon-fell-description": "Zabójcza: Przebicie +2 (ulepszona broń: +4)",
	"weapon-grievous": "P",
	"weapon-grievous-description": "Potężna: Obrażenia +1 (ulepszona broń: +2)",
	"weapon-keen": "N",
	"weapon-keen-description": "Niechybna: Atak przełamuje obronę przy wyniku 9+ (ulepszone bronie: 8+) lub Runie Gandalfa",
	"weapon-called-shot": "Strzał mierzony",
	"special-abilities": "Zdolności specjalne",
	"hope": "Nadzieja",
	"current-hope": "Obecna Nadzieja",
	"character-name": "Imię",
	"culture": "Rodzima Kultura",
	"standard-of-living": "Poziom życia",
	"cultural-blessing": "Rodzima Korzyść",
	"calling": "Powołanie",
	"shadow-weakness": "Ścieżka Cienia",
	"specialities": "Specialities",
	"distinctive-features": "Wyróżniki",
	"attributes": "Cechy",
	"body": "Siła",
	"body-description": "Bohater o wysokiej <span class='sheet-strong'>SILE</span> może być twardy i silny albo zwinny i czujny; może też odznaczać się szczególną urodą lub zwalistą posturą. <span class='sheet-strong'>SIŁA</span> odpowiada za każde działanie postaci, które wymaga wigoru i krzepy.",
	"favoured": "Wzmocniony",
	"heart": "Serce",
	"heart-description": "<span class='sheet-strong'>SERCE</span> mierzy wrażliwość Bohatera, jego zdolność współczucia innym oraz pogodę ducha. Posiadacz wysokiej Cechy może być przeto zadzierzysty, pełen nadziei albo nieustraszony. <span class='sheet-strong'>SERCE</span> wpływa na wszelkie działania postaci, które wymagają silnego charakteru i szczególnej pasji.",
	"wits": "Rozum",
	"wits-description": "Bohater posiadający wysoki <span class='sheet-strong'>ROZUM</span> może być przebiegły, ciekawy świata albo błyskotliwy. Ta Cecha wpływa na każde działanie wymagające pomysłowości, zdrowego rozsądku albo zapobiegliwości.",
	"valour": "Męstwo",
	"valour-description": "MĘSTWO jest nie tylko miarą odwagi, ale i sposobu, w jaki postać z niej korzysta – prawdziwie mężny Bohater bez wahania naraża się na niebezpieczeństwo, lecz dla dobra innych. A że w obecnych czasach nie brak zagrożeń, to i odwaga jest w cenie, a dzielni poszukiwacze przygód cieszą się wielką estymą. Dlatego MĘSTWO mierzy również, jak wielką chwałą okrył się Bohater, dokonując swoich wspaniałych czynów.<br><br>Gracz, który rozwija MĘSTWO zamiast MĄDROŚCI, daje tym samym do zrozumienia, że jego Bohater coraz bardziej słynie ze swych dokonań. Chociaż ruszał na szlak jako zwykły powsinoga i awanturnik, z czasem zdobył sławę oraz pozycję, którą cieszą się wielcy herosi czy monarchowie.",
	"wisdom": "Mądrość",
	"wisdom-description": "MĄDROŚĆ to przede wszystkim wiara postaci w siebie, jej umiejętność oceny własnych możliwości oraz przenikliwość sądów. To współczynnik o dużym znaczeniu osobistym – prawdziwą mądrość zdobywa się bowiem zmagając z przeciwnościami oraz cierpiąc przykrości. Ale mierzy też wartość Bohatera w oczach osób, które cenią u innych rozwagę i doceniają poświęcenie.<br><br>Jeżeli Bohater używa doświadczenia, by rozwijać MĄDROŚĆ, a nie MĘSTWO, daje w ten sposób znać, że dotychczasowe przygody zmieniły go subtelnie, choć głęboko. Zaczynał jako narwany, naiwny dzieciak, a na szlaku przygód zyskał dojrzałość i dalekowzroczność Mędrca.\n",
	"common-skills": "Common Skills",
	"skill-groups": "Grupy&nbsp;Umiejętności",
	"awe": "Respekt",
	"awe-short": "Awe",
	"awe-description": "To miara szacunku, jaki Bohater potrafi wzbudzić u innych, Umiejętność odpowiedzialna za wrażenie, które postać wywiera przy pierwszym spotkaniu. Zależnie od okoliczności oraz zamiarów gracza, może posłużyć do wywołania zdziwienia, zachwytu, a nawet przestrachu u innych. Rzecz polega nie tylko na naturalnej charyzmie postaci, ale i wyczuciu dramatyzmu lub upodobaniu do imponujących strojów.<br><br>Pomyślne użycie <span class='sheet-strong'>RESPEKTU</span> wywołuje zamierzony efekt, porażka może natomiast prowadzić do zgoła przeciwnych rezultatów. Sukces wyższej jakości oznacza, że Bohater podbił serca widzów albo zmusił ich do posłuchu.",
	"inspire": "Inspiracja",
	"inspire-short": "Ins",
	"inspire-description": "Bohaterowie używają <span class='sheet-strong'>INSPIRACJI</span>, by wzbudzić emocje słuchaczy i w rezultacie skłonić ich do jakiegoś działania. Rzecz osiąga się świecąc przykładem, charyzmą i osobistym zaangażowaniem, a nie za pomocą chytrze dobranych słów (za to odpowiada <span class='sheet-strong'>PRZEKONYWANIE</span>). Wprawdzie <span class='sheet-strong'>INSPIRACJA</span> sprawdza się wobec pojedynczych osób, ale szczególnie dobrze działa na grupy – posiadacze wysokiego poziomu tej Umiejętności to skuteczni, pełni pasji mówcy oraz ukochani przez podwładnych przywódcy.<br><br>Udany test <span class='sheet-strong'>INSPIRACJI</span> wywołuje u innych określone uczucia, o ile nie są sprzeczne z ich obecnym nastawieniem. Wyższe stopnie sukcesu pozwalają porwać za sobą początkowo zupełnie obojętny tłum albo zmienić rywala w sojusznika.",
	"persuade": "Przekonywanie",
	"persuade-short": "Per",
	"persuade-description": "Dzięki tej Umiejętności Bohater potrafi przekonująco przedstawić swoje rozumowanie i skłonić innych, by działali wedle jego planu. Z jej pomocą można wpływać na decyzje niewielkich grup, ale tylko w odpowiedniej sytuacji, na przykład w czasie oficjalnej narady. Sam akt <span class='sheet-strong'>PRZEKONYWANIA</span> jest wprawdzie dłuższy niż użycie innych Umiejętności Osobowości, ale ma najtrwalsze efekty.<br><br>Wysokie <span class='sheet-strong'>PRZEKONYWANIE</span> oznacza niecodzienną elokwencję, talent oratorski i umiejętność jego wykorzystywania tak, by trafić do słuchaczy. To Umiejętność wspólna dla mędrców, królewskich doradców oraz emisariuszy. Udany test <span class='sheet-strong'>PRZEKONYWANIA</span> pozwala udowodnić rozmówcom, że ich dotychczasowe stanowisko jest błędne. Wyższe rodzaje sukcesu przedstawiają pomysł Bohatera jako iście opatrznościowy i mogą nawet zmienić słuchaczy w jego żarliwych zwolenników.",
	"personality-description": "Osobowość postaci objawia się we wrażeniu, jakie wywiera na innych, zdolności porywania ich za sobą i wpływania na cudzy osąd. Wysoki poziom tych Umiejętności to pewny znak dobrego przywódcy.",
	"athletics": "Zwinność",
	"athletics-short": "Ath",
	"athletics-description": "To Umiejętność o szerokim zastosowaniu: odpowiada za wszelkie popisy sprawności fizycznej na szlaku przygody, w tym bieganie, skakanie, wspinanie się czy pływanie. Bohaterowie o wysokiej <span class='sheet-strong'>ZWINNOŚCI</span> odznaczają się krzepą, gracją i precyzją ruchów, zdobytym dzięki częstym ćwiczeniom oraz codziennym trudom.<br><br>Udany test <span class='sheet-strong'>ZWINNOŚCI</span> zapewnia satysfakcjonujący rezultat aktywności fizycznej, porażka może natomiast w pewnych okolicznościach skutkować urazem. Wyższe poziomy sukcesu gwarantują spektakularne osiągnięcia.",
	"travel": "Wędrówka",
	"travel-short": "Tra",
	"travel-description": "W Trzeciej Erze miasta, wsie i osady Śródziemia rozdzielają ciągnące się na wiele mil dzikie pustkowia. Drogi, którymi kiedyś można było bezpiecznie podróżować do odległych krajów, urywają niespodziewanie, a dokądkolwiek Drużyna postanowi się udać, czeka ją długa i znojna podróż.<br><br>Udany test <span class='sheet-strong'>WĘDRÓWKI</span> pozwala postaci określić długość podróży, zrozumieć mapę, a nawet ocenić, czy napotkaną na szlaku grupę nieznajomych można zagadnąć, czy lepiej obejść szerokim łukiem. Wysoka WĘDRÓWKA to najważniejsza zdolność przewodnika, wiodącego Drużynę w Podróż.",
	"stealth": "Skradanie",
	"stealth-short": "Ste",
	"stealth-description": "Z umiejętności <span class='sheet-strong'>SKRADANIA</span> Bohaterowie korzystają zawsze, gdy trzeba działać potajemnie albo niezauważenie. Pozwala kryć się, przemieszczać ukradkiem, czy kogoś śledzić. Wszystkie te czynności wymagają szybkości i dokładności – biegły w sztuce <span class='sheet-strong'>SKRADANIA</span> Bohater łączy ostrożność z umiejętnością precyzyjnego działania oraz wykorzystania nadarzającej się sposobności. Dlatego ta Umjętność na równi przydaje się myśliwym, włamywaczom oraz samotnym wojownikom.<br><br>Udany test <span class='sheet-strong'>SKRADANIA</span> oznacza, że postać uniknęła wykrycia, porażka natomiast prawie zawsze zwraca niepożądaną uwagę. <br><br>Sukces wyższego poziomu może wywołać działanie tak bezbłędne, że jego skutki trudno wykryć nawet po fakcie.",
	"movement-description": "Prawdziwy poszukiwacz przygód potrafi pokonywać wielkie odległości, nawet gdy na drodze piętrzą się przeszkody albo trzeba poruszać się bezszelestnie.",
	"awareness": "Czujność",
	"awareness-short": "Awa",
	"awareness-description": "Ta Umiejętność mierzy, jak szybko Bohater potrafi reagować i czy dostrzega, że w okolicy dzieje się coś niespodziewanego, niezwykłego albo potajemnego. Wysoki poziom <span class='sheet-strong'>CZUJNOŚCI</span> oznacza, że postać ma czułe zmysły i potrafi właściwie zrozumieć rzeczy, które widzi i słyszy – nic dziwnego, że Bohater wyszkolony w tej Umiejętności świetnie nadaje się na wartownika.",
	"insight": "Przenikliwość",
	"insight-short": "Ins",
	"insight-description": "<span class='sheet-strong'>PRZENIKLIWOŚĆ</span> to zdolność rozumienia, co czai się za fasadą ludzkich zachowań, przenikania ukrytych myśli i przekonań. Nie pozwala wprawdzie bezbłędnie rozpoznawać wprawnego kłamstwa, odsłania jednak dość, by Bohater spróbował odgadnąć prawdziwe intencje rozmówcy. Postaci o wysokiej <span class='sheet-strong'>PRZENIKLIWOŚCI</span> uchodzą często za rozsądne i wnikliwe, a ich rady ceni się wysoko.<br><br>Udany test <span class='sheet-strong'>PRZENIKLIWOŚCI</span> zapewnia Bohaterowi trafne, ale częściowe wnioski o obserwowanej osobie. Wyższe poziomy sukcesu ujawniają kolejne szczegóły na temat jej stanu ducha. Tę Umiejętność testuje się również, kiedy rozmówca próbuje postać do czegoś skłonić.",
	"search": "Szukanie",
	"search-short": "Sea",
	"search-description": "Bohaterowie używają <span class='sheet-strong'>SZUKANIA</span>, kiedy przyglądają się czemuś pilnie i z wielką uwagą. Ta Umiejętność pozwala odnaleźć właściwy passus w opasłym tomie, znaleźć ukryte wejście albo tajemną inskrypcję, dostrzec znajomą twarz w tłumie, czy wykryć odciśnięte w ziemi ślady. Jeden test pozwala przeszukać dokładnie niewielki obszar, na przykład pokój – a wykonuje się go zwykle z inicjatywy graczy, a nie Mistrzyni Wiedzy. Jeżeli bowiem Bohaterowie mogą dostrzec coś przypadkiem, należy skorzystać z <span class='sheet-strong'>CZUJNOŚCI</span>.<br><br>Udany test <span class='sheet-strong'>SZUKANIA</span> pozwala odnaleźć, czego poszukiwano – oczywiście, o ile rzecz znajduje się w tym miejscu. Miara sukcesu określa zwykle jak długo trwało poszukiwanie.",
	"perception-description": "Trudno przecenić zdolność dostrzegania ważnych szczegółów – Obserwacja pozwala usłyszeć trzask gałązki pod butem czającego się w zasadzce wroga, zauważyć błysk w oku kłamcy i szczelinę w murze, kryjącą tajemne wejście.",
	"explore": "Rekonesans",
	"explore-short": "Exp",
	"explore-description": "Ta umiejętność jest nieoceniona, gdy Drużyna wędruje przez nieznane i dzikie regiony Śródziemia. Jej test pozwala określić, dokąd kompania zmierza, zawrócić na właściwą ścieżkę, gdy zboczyło się z drogi, radzić sobie wobec niepogody albo innych kaprysów natury, wytyczyć w dzikich ostępach szlak, którym podążać mogą inni, czy wybrać miejsce na obozowisko. Wysoki <span class='sheet-strong'>REKONESANS</span> przyda się Bohaterowi, który pełni w Drużynie rolę zwiadowcy.",
	"healing": "Uzdrawianie",
	"healing-short": "Hea",
	"healing-description": "Pradawna wiedza o tym, jak ulżyć w bólu i w jaki sposób sporządzać leki pomocne na rozmaite przypadłości, różni się bardzo w zależności od kultury. Wszyscy jednak twierdzą zgodnie, że poważne rany trzeba natychmiast opatrzeć, inaczej stan pacjenta szybko się pogorszy.<br><br><span class='sheet-strong'>UZDRAWIANIE</span> pozwala nastawiać kości, sporządzać ziołowe napary i kataplazmy – a przede wszystkim zro- zumieć, co dolega choremu i w jaki sposób można mu dopomóc.",
	"hunting": "Polowanie",
	"hunting-short": "Hun",
	"hunting-description": "Ta fundamentalna Umiejętność rozpowszechniona jest szeroko wśród wszystkich ludów Śródziemia: jej posiadacze potrafią odnaleźć zwierzynę idąc jej śladem i rozpoznać zwierzę po kształcie tropów. <span class='sheet-strong'>POLOWANIE</span> pozwala też zastawiać pułapki oraz szkolić psy i ptaki używane w czasie łowów.<br><br>W niebezpiecznych regionach Śródziemia dobry myśliwy wie, jak zapolować na bardziej niebezpieczną zwierzynę – orków, pająki czy wargów – i samemu nie paść jej łupem.",
	"survival-description": "Posiadacz tych trzech wielce przydatnych Umiejętności jest nieocenionym członkiem każdej drużyny poszukiwaczy przygód.",
	"song": "Pieśni",
	"song-short": "Son",
	"song-description": "Każda istota zamieszkująca Śródziemie ceni muzykę – śpiewają hobbici i ludzie, elfowie i krasnoludowie, nawet gobliny, a może i – któż to wie – orkowie. Podniosłe bal- lady przechowują pamięć wielkich czynów i straszliwych nieszczęść, a wesołe śpiewki budzą śmiech i przynoszą ukojenie skołatanym sercom.<br><br><span class='sheet-strong'>Pieśni</span> używa się, by recytować poezję, śpiewać i grać na instrumentach powszechnych w kulturze postaci. Może też posłużyć do nauki nowych pieśni, a nawet układania własnych.",
	"courtesy": "Uprzejmość",
	"courtesy-short": "Cou",
	"courtesy-description": "Wolne Ludy mają wspólne pojęcie o tym, co komu przystoi oraz liczne a pradawne reguły właściwego zachowania. Kto ich przestrzega, ten okazuje szacunek rozmówcy i niechybnie zdobędzie sympatię innych, choćby i spotkał ich pierwszy raz w życiu.<br><br>Udany test <span class='sheet-strong'>UPRZEJMOŚCI</span> oznacza, że Bohater powiedział, co należy we właściwej chwili, więc wywarł dobre wrażenie na gospodarzu – albo że sam z uwagą przestrzega odwiecznych zasad gościnności.",
	"riddle": "Zagadki",
	"riddle-short": "Rid",
	"riddle-description": "Chociaż ta Umiejętność zawdzięcza nazwę starodawnej grze, odpowiada w istocie za wyciąganie wniosków na podstawie strzępów informacji – dzięki żelaznej logice, zdrowemu rozsądkowi albo nieomylnej intuicji. Poszukiwacze przygód mogą użyć <span class='sheet-strong'>ZAGADEK</span>, kiedy prowadzą rozmowę, w której nie chcą zdradzić się ze swoją wiedzą – na przykład opowiedzieć coś o sobie, ale nie ujawnić swej tożsamości.<br><br>Jest bowiem przyjętym powszechnie zwyczajem, że pośród nieznajomych, których spotyka się po raz pierwszy, należy zachować ostrożność i wyrażać się oględnie. Oczywiście Umiejętność służy też do rozwiązywania prawdziwych zagadek i rebusów!",
	"custom-description": "Choć prości ludzie uważają niekiedy poszukiwaczy przygód za nieokrzesanych brutali, życie Bohatera może czasem zależeć od odpowiednio dobranych słów, tekstu prastarej pieśni albo właściwej odpowiedzi. To zacna rzecz, doskonalić się w tej mierze!",
	"craft": "Rzemiosło",
	"craft-short": "Cra",
	"craft-description": "Ta Umiejętność nie tyle odpowiada za tajniki fachu kowala, szkutnika czy innego wytwórcy, co mierzy, jak skutecznie postać reperuje uszkodzone przedmioty i radzi sobie z narzędziami. Przydaje się więc, kiedy trzeba naprawić koło u wozu, skonstruować naprędce tratwę z drewna wyrzuconego na brzeg rzeki albo rozpalić ogień na szczycie wietrznego wzgórza.<br><br>Wysokie <span class='sheet-strong'>RZEMIOSŁO</span> może znaczyć, że Bohater praktykował jakiś fach, nim zaczął poszukiwać przygód. Wiele kultur, przede wszystkim krasnoludowie i elfowie ze szczepu Noldorów, cenią rzemieślników wyżej niż jakichkolwiek artystów.",
	"battle": "Wojaczka",
	"battle-short": "Bat",
	"battle-description": "Poziomy tej Umiejętności mierzą, jak dobrze Bohater rozumie pole walki i radzi sobie w sytuacji, gdy miecze opuszczają pochwy. <span class='sheet-strong'>WOJACZKI</span> można użyć, by zyskać przewagę nad nieprzyjaciółmi, poprowadzić wojsko do bitwy w otwartym polu albo zaprowadzić porządek, gdy w trakcie walki wybucha zamieszanie (nie służy jednak do wymiany ciosów – za to odpowiadają Biegłości Bojowe).",
	"lore": "Wiedza",
	"lore-short": "Lor",
	"lore-description": "<span class='sheet-strong'>WIEDZA</span> to miara miłości do nauki, która niekiedy przybiera postać fascynacji odległymi krajami albo zainteresowaniem historią rodziny. Testuje się ją zawsze, gdy sytuacja wymaga szczególnej znajomości rzeczy.<br><br>Wszyscy Bohaterowie znają tradycje własnego ludu, więc Mistrzyni Wiedzy powinna z rzadka zarządzać testy, kiedy w grę wchodzi lud, przeszłość albo obszar, z którego ktoś się wywodzi.",
	"vocation-description": "Niejeden przyszły poszukiwacz przygód żył sobie przez lata spokojnie i zwyczajnie: uczył się fachu, bronił swoich bliskich i powoli poznawał mądrość swego ludu.",
	"weapon": "Broń",
	"weapon-encumbrance-abbreviation": "Enc",
	"combat-values": "Combat Values",
	"damage": "Obrażenia",
	"ranged": "Dystansowy",
	"parry": "Obrona",
	"total-parry": "Całkowita Obrona",
	"shield": "Tarcza",
	"shield-placeholder": "[Tarcza]",
	"head-gear": "Nakrycie głowy",
	"gear": "Ekwipunek",
	"description": "Opis",
	"encumbrance-abbreviation": "Enc",
	"character-states": "Character States",
	"total-fatigue": "Całkowite Znużenie",
	"encumbrance-fatigue": "Enc. Fatigue",
	"travel-fatigue": "Zmęczenie Podróżą",
	"total-shadow": "Całkowity Cień",
	"temporal-shadow": "Tymcz. Cień",
	"permanent-shadow": "Stały Cień",
	"miserable": "Przygnębiony",
	"wounded": "Ranny",
	"rewards-and-virtues": "Nagrody &amp; Przymioty",
	"rewards": "Nagrody",
	"virtues": "Przymioty",
	"progress-and-keepings": "Progress &amp; Holdings",
	"fellowship-pool": "Poziom<br/>Zażyłości",
	"advancement-points": "Advancement Points",
	"experience": "Doświadczenie",
	"experience-description": "Experience is a measure of a character’s having been affected by or gained knowledge or skill through direct observation or participation over a period of time.",
	"treasure": "Skarb",
	"treasure-rating": "Treasure<br/>Rating",
	"standing": "Standing",
	"background": "Background",
	"notes": "Uwagi",
	"company": "Drużyna",
	"guide": "Przewodnik",
	"scout": "Zwiadowca",
	"huntsman": "Myśliwy",
	"look-out_man": "Wartownik",
	"fellowship-focus": "Szczególna Sympatia",
	"fellowship-phase": "Faza Drużyny",
	"sanctuaries": "Schronienia",
	"patron": "Patron",
	"tale-of-years": "Tale of Years",
	"year": "Rok",
	"event-description": "Zapiski z Wydarzenia",
	"mount": "Wierzchowiec",
	"mount-name": "Imię",
	"mount-treasure": "Skarb",
	"mount-vigour": "Wigor",
	"rolls-for": "rzut na",
	"against-tn": "o PT",
	"protection": "Pancerz",
	"protection-abbr": "Panc.",
	"injury": "Przebicie",
	"target-number": "Poziom Trudności",
	"attacks-with": "atakuje za pomocą",
	"attacks-with-a": "atakuje za pomocą",
	"charges-with": "charges with",
	"an-attack": "to attack",
	"might": "Potęga",
	"combat-proficiency": "Biegłości bojowe",
	"fell-ability": "Mroczne atrybuty",
	"special-damage": "Special Damage",
	"general": "Ogólne",
	"flaws": "Przywary",
	"adventure-points": "Punkty<br/>Przygody",
	"skill-points": "Punkty umiejętności",
	"adventure-points-total": "Punkty<br/>Przygody",
	"skill-points-total": "Punkty<br/>Umiejętności",
	"treasure-load-title": "Treasure Load (carried)",
	"rating": "Wartość",
	"tn-strength": "PT",
	"tn-heart": "PT",
	"tn-wits": "PT",
	"strength": "Siła",
	"strength-description": "Bohater o wysokiej <span class='sheet-strong'>SILE</span> może być twardy i silny albo zwinny i czujny; może też odznaczać się szczególną urodą lub zwalistą posturą. <span class='sheet-strong'>SIŁA</span> odpowiada za każde działanie postaci, które wymaga wigoru i krzepy.",
	"endurance-max": "Wytrz. (max.)",
	"hope-max": "Nadzieja (max.)",
	"load": "Obciążenie",
	"fatigue": "Znużenie",
	"shadow": "Cień",
	"scars": "Piętno Cienia",
	"age": "Wiek",
	"scan": "Szukanie",
	"scan-short": "Sca",
	"scan-description": "Bohaterowie używają <span class='sheet-strong'>SZUKANIA</span>, kiedy przyglądają się czemuś pilnie i z wielką uwagą. Ta Umiejętność pozwala odnaleźć właściwy passus w opasłym tomie, znaleźć ukryte wejście albo tajemną inskrypcję, dostrzec znajomą twarz w tłumie, czy wykryć odciśnięte w ziemi ślady. Jeden test pozwala przeszukać dokładnie niewielki obszar, na przykład pokój – a wykonuje się go zwykle z inicjatywy graczy, a nie Mistrzyni Wiedzy. Jeżeli bowiem Bohaterowie mogą dostrzec coś przypadkiem, należy skorzystać z <span class='sheet-strong'>CZUJNOŚCI</span>.<br><br>Udany test <span class='sheet-strong'>SZUKANIA</span> pozwala odnaleźć, czego poszukiwano – oczywiście, o ile rzecz znajduje się w tym miejscu. Miara sukcesu określa zwykle jak długo trwało poszukiwanie.",
	"enhearten": "Inspiracja",
	"enhearten-short": "Enh",
	"enhearten-description": "Bohaterowie używają <span class='sheet-strong'>INSPIRACJI</span>, by wzbudzić emocje słuchaczy i w rezultacie skłonić ich do jakiegoś działania. Rzecz osiąga się świecąc przykładem, charyzmą i osobistym zaangażowaniem, a nie za pomocą chytrze dobranych słów (za to odpowiada <span class='sheet-strong'>PRZEKONYWANIE</span>). Wprawdzie <span class='sheet-strong'>INSPIRACJA</span> sprawdza się wobec pojedynczych osób, ale szczególnie dobrze działa na grupy – posiadacze wysokiego poziomu tej Umiejętności to skuteczni, pełni pasji mówcy oraz ukochani przez podwładnych przywódcy.<br><br>Udany test <span class='sheet-strong'>INSPIRACJI</span> wywołuje u innych określone uczucia, o ile nie są sprzeczne z ich obecnym nastawieniem. Wyższe stopnie sukcesu pozwalają porwać za sobą początkowo zupełnie obojętny tłum albo zmienić rywala w sojusznika.",
	"combat": "Biegłości Bojowe",
	"axes": "Topory",
	"swords": "Miecze",
	"bows": "Łuki",
	"spears": "Włócznie",
	"parsedroll-description": "When enabled the dice rolls will be parsed and calculated, with output displayed in a rolltemplate. This removes the need for roll tables.",
	"tableroll-description": "When enabled the dice rolls will be using preconfigured rollable tables according to instructions for The One Ring 1st Edition, with output displayed in a rolltemplate. This removes the needed rollable tables to be preconfigured.",
	"axes-description": "Biegłość w <span class='sheet-strong'>TOPORACH</span> pozwala postaci walczyć nie tylko toporem, toporem dwuręcznym i toporem na długim stylisku, ale i oskardem.",
	"bows-description": "Biegłość w <span class='sheet-strong'>ŁUKACH</span> pozwala strzelać z łuku zwyczajnego i długiego.",
	"spears-description": "Biegłość we <span class='sheet-strong'>WŁÓCZNIACH</span> umożliwia walkę wręcz i na dystans z pomocą lekkiej i zwyczajnej włóczni, albo walkę bezpośrednią i konną przy użyciu włóczni ciężkiej.",
	"swords-description": "Biegłość w <span class='sheet-strong'>MIECZACH</span> pozwala Bohaterom dobyć miecza zwyczajnego, krótkiego i długiego.",
	"other-placeholder": "[Inne]",
	"close-fitting": "UTW",
	"close-fitting-description": "Utwardzona: Pancerz +2 (Starożytna zbroja +3)",
	"cunning-make": "DOP",
	"cunning-make-description": "Dopasowana: Obciążenie -2 (starożytna zbroja: -3)",
	"reinforced": "WZM",
	"reinforced-description": "Wzmocniona: Obrona +1 (ulepszona tarcza: +2)",
	"stance-attack-modifier": "Mod. Ataku",
	"stance-attack-modifier-description": "Depending on stance the attack modifier will be forward:1/open:0/defensive:-1/rearward:0. This attack modifier is the default value for attack bonus dice. If a character is in defensive stance fighting against more then one adversary player can use the bonus dice query to set this to -2/-3 according to the number of adversaries. ",
	"conditions-modifiers": "Modyfikatory",
	"normal": "Normalny",
	"illfavoured": "Osłabiony",
	"parsed-rolls": "Parsed rolls",
	"table-rolls": "Table rolls",
	"stance": "Postawa",
	"stance-forward": "Zap.",
	"stance-open": "Wyw.",
	"stance-defensive": "Ost.",
	"stance-rearward": "Dyst.",
	"stance-damage": "Obrażenia postawy:",
	"custom-roll": "Niestandardowy Rzut Kością",
	"custom-tn": "PT:",
	"custom-successdice": "Sukces:",
	"custom-featdie": "Dział:",
	"custom-rollname": "Rolltext:",
	"custom-rollname-placeholder": "[Nazwa Rzutu]",
	"other": "Inne",
	"useful-items": "Useful Items",
	"marvelous-item": "Marvelous Item",
	"marvelous-item-bonus": "+1",
	"wondrous-item": "Wondrous Item",
	"wondrous-item-bonus": "+2",
	"blessing1": "Blessing 1",
	"blessing1-short": "Bl. 1",
	"blessing2": "Blessing 2",
	"blessing2-short": "Bl. 2",
	"item-bonus": "Bonus",
	"item-bonus-short": "Bo.",
	"whisper": "Whisper:",
	"whisper-placeholder": "[me|gm|playername]",
	"daunted": "Daunted",
	"daunted-title": "If you are daunted, you can't spend hope!",
	"name": "Name"
}