{
	"sheet-type-Player-Character": "Spelarkaraktär",
	"sheet-type-LM-Character": "Spelledarkaraktär",
	"sheet-type-Adversary": "Motståndare",
	"attribute-level": "Egenskapsnivå",
	"weary-state": "Trött tillstånd",
	"weary-normal": "Inte Trött",
	"weary-weary": "Utmattad",
	"endurance": "Uthållighet",
	"endurance-short": "Uth.",
	"current-endurance": "Nuvarande uth.",
	"hate": "Hat",
	"resolve": "Beslutsamhet",
	"parry-and-shield": "Parera &amp; Sköld",
	"armour": "Rustning",
	"helm": "Helmet",
	"armour-placeholder": "[Rustning]",
	"helm-placeholder": "[Helmet]",
	"skills": "Färdigheter",
	"custom": "Anpassad",
	"perception": "Perception",
	"vocation": "Yrke",
	"weapon-name": "Namn",
	"weapon-rating": "Värde",
	"weapon-type": "Typ",
	"weapon-damage": "Skd.",
	"weapon-load": "Börda",
	"weapon-injury": "Skd.",
	"weapon-fell": "G",
	"weapon-fell-description": "Fell: Injury +2 (superior weapons: +4)",
	"weapon-grievous": "G",
	"weapon-grievous-description": "Grievous: Damage +1 (superior weapons: +2)",
	"weapon-keen": "B",
	"weapon-keen-description": "Keen: Piercing Blow if Feat die 9+ (superior weapons: 8+) or Gandalf Rune",
	"weapon-called-shot": "Beslutsam Attack",
	"special-abilities": "Särskilda förmågor",
	"hope": "Hopp",
	"current-hope": "Nuvarande Hopp",
	"character-name": "Namn",
	"culture": "Kultur",
	"standard-of-living": "Levnadsstd.",
	"cultural-blessing": "Förmån",
	"calling": "Kall",
	"shadow-weakness": "Svaghet",
	"specialities": "Specialiteter",
	"distinctive-features": "Särdrag",
	"attributes": "Egenskaper",
	"body": "Kropp",
	"body-description": "A character with a high Body score can be tough and fit, or tall and agile, or even attractive or imposing. Every aspect of a character that relies on vigour or physical well-being is represented in the game by Body.",
	"favoured": "Favoriserad",
	"heart": "Hjärta",
	"heart-description": "Measures a character’s capacity for emotion, energy and enthusiasm. A hero with a high Heart score can be fiery, intense, and hard to demoralise. Activities that benefit from a passionate or energetic temper may be influenced by a character’s Heart score.",
	"wits": "Skärpa",
	"wits-description": "A hero with a high Wits rating can be clever, attentive and strong-willed. A sharp-witted person is a quick thinker, and probably alert and vigilant, so any action that calls upon these qualities benefits from a hero’s Wits score.",
	"valour": "Tapperhet",
	"valour-description": "Valour is a measure of a character’s courage, as tempered by dangerous deeds. A man of valour is willing to place himself in danger for the safety of others. In a time where new threats arise each day, courage is highly prized, and a valiant adventurer is often esteemed above all other individuals. For this reason, a hero’s rank in Valour also reflects the level of renown he attained as a doer of great deeds.<br><br>When a player decides to favour Valour over Wisdom, his hero’s actions, not his judgement, will tend to prove his status in the eyes of others. From the lowliest start as a wandering adventurer, a hero might one day equal the repute and respect earned by a famous champion or king.",
	"wisdom": "Visdom",
	"wisdom-description": "A character’s knowledge of his own capabilities, his self- confidence and capacity for good judgement changes and improves with struggles and strife. A characteristic with deeply personal implications, a hero’s rank in Wisdom also determines the stature of the hero in the eyes of those that prize these qualities.<br><br>When Wisdom is chosen over Valour when spending Experience points, it suggests that the hero’s adventures are affecting him subtly but profoundly. Starting as a more or less ingenuous individual with an adventurous spirit, the hero can achieve the maturity and sagacity of the Wise.",
	"common-skills": "Vanliga färdigheter",
	"skill-groups": "Färdighetsgrupper",
	"awe": "Respekt",
	"awe-description": "This skill measures a hero’s capacity to provoke respect in onlookers, and determines the impression a hero makes on someone he meets for the first time. Depending on the circumstances and the hero’s intentions or disposition, it can be used to instil wonderment, admiration, or even fear. <span class='sheet-strong'>Awe</span> arises from a character’s native charisma, but can also be engineered with a dramatic entrance or impressive attire.<br><br>A successful use of the skill provokes the chosen effect. A failure fails to have any impact, or can even lead to the opposite result! Achieving a great success means that the hero has won the hearts of the onlookers, or cowed them into silent submission. An extraordinary success may produce open reverence, or panic.",
	"inspire": "Inspirera",
	"inspire-description": "A hero able to <span class='sheet-strong'>Inspire</span> others can instil positive feelings in others, urging them to act on the matter at hand. This is a feat achieved mainly through example, charisma and personal conviction, rather than through the effective use of words (which falls under <span class='sheet-strong'>Persuade</span>, below). It can be used on individuals, but is especially effective in influencing crowds. Heroes with high <span class='sheet-strong'>Inspire</span> ratings can be forceful orators, passionate agitators, and well- loved leaders of men<br><br>A successful <span class='sheet-strong'>Inspire</span> roll awakens a chosen feeling in the subject, so long as it is not in opposition to their current mood. A great success is enough to influence wholly disinterested individuals, and an extraordinary success may turn rivals into supporters.",
	"persuade": "Övertyga",
	"persuade-description": "This skill allows a hero to apply his or her reasoning to convince another individual of an idea or course of action. It can be used to influence small groups of listeners, but only if used in an appropriate context, such as a common hall. An attempt at persuasion requires more time than other Personality skills, but can have a more lasting impact on other characters’ actions. A high <span class='sheet-strong'>Persuade</span> score denotes an uncommon eloquence, a love of speech and knowledge of its proper use and its effect on listeners. Wise men, advisors to chieftains and kings and their messengers all share this passion for the spoken word.<br><br>The successful use of the skill lets the hero convince his audience of the flaws in their current position. A great success convinces the subject of the quality of the hero’s stance, while an extraordinary success may turn the subject into an ardent believer.",
	"personality-description": "A hero’s personality comes through in his capacity to impress, encourage and influence others. A good level of proficiency in all three skills in this group is the mark of a leader.",
	"athletics": "Kraftprov",
	"athletics-description": "<span class='sheet-strong'>Athletics</span> is a broad skill, covering most of the physical activities that a hero might undertake while adventuring, including r unning, leaping, climbing, swimming and throwing stones or other small objects. Heroes with high <span class='sheet-strong'>Athletics</span> skill scores exhibit a winning combination of physical prowess, grace and control, generally gained through continuous exercise and daily exertion.<br><br>A successful <span class='sheet-strong'>Athletics</span> roll produces a satisfactory outcome in the physical activity, while a failed roll might even lead to serious harm, depending on the circumstances. A great or extraordinary result suggests a spectacular achievement.",
	"travel": "Resa",
	"travel-description": "In the Third Age, the cities, villages and towns of Middle- earth are often separated by many leagues of wild or deserted areas. Roads that used to lead safely to distant realms now end in broken trails that go nowhere.<br><br>When the company needs to cover a distance across uncertain territory, including by boat, every companion is required to perform one or more tests using the <span class='sheet-strong'>Travel</span> skill to avoid becoming weary too soon. While certainly the product of exper ience, the use of Travel benef its mostly from a hero’s strength of spirit.",
	"stealth": "Lönndom",
	"stealth-description": "A hero resorts to <span class='sheet-strong'>Stealth</span> whenever he needs, or is forced, to act in a furtive or secret way. The skill includes hiding, moving quietly and shadowing others. These activities often rely on quickness and precision, so a stealthy hero combines practiced caution with the ability to judge the right moment to take a chance. Hunters, burglars, and solitary fighters use <span class='sheet-strong'>Stealth</span> to prosper in their trade.<br><br>A successful <span class='sheet-strong'>Stealth</span> roll indicates that the character has gone unnoticed, while a failure has almost certainly attracts unwanted attention.<br><br>A great or extraordinary success produces an outcome so flawless that it even be impossible to trace the hero’s actions after the fact.",
	"movement-description": "Overcoming obstacles, enduring long journeys and moving secretly are the stuff adventurers are made of.",
	"awareness": "Uppmärksamhet",
	"awareness-description": "The <span class='sheet-strong'>Awareness</span> skill represents a hero’s readiness to react and his ability to notice something unexpected, out of the ordinary, or difficult to detect. High skill reflects both keen senses and the experience to understand what you see and hear.<br><br>A high <span class='sheet-strong'>Awareness</span> rating expresses an extraordinar y watchfulness, and is extremely useful to a companion who ser ves as a look-out for the company.",
	"insight": "Genomskåda",
	"insight-description": "<span class='sheet-strong'>Insight</span> is the ability of a hero to see beyond appearances, recognising people’s hidden thoughts and beliefs. Heroes with <span class='sheet-strong'>Insight</span> can recognise when someone is lying, and can draw useful conclusions about people’s motives. A hero with a high <span class='sheet-strong'>Insight</span> score is often recognised as being a sensible and discerning individual, and many might seek his counsel. A successful <span class='sheet-strong'>Insight</span> roll provides the hero with a faithful, if partial, portrait of the character observed. A great or extraordinary success reveals truths about an individual of which he himself is ignorant. <span class='sheet-strong'>Insight</span> tests may be rolled in opposition to an adversary using <span class='sheet-strong'>Persuade</span> or another Personality skill.",
	"search": "Söka",
	"search-description": "<span class='sheet-strong'>Search</span> is used when trying to find something by close examination. This skill may let a hero search a library to locate a piece of relevant information, look for concealed doors or hidden inscriptions, recognise a familiar face in a crowd or even search a suspected thief’s clothing. One roll is required for each inspection of a small area, such as a room. <span class='sheet-strong'>Search</span> rolls are generally initiated by the player rather than the Loremaster; <span class='sheet-strong'>Awareness</span> is used to see if the characters passively notice something. A successful <span class='sheet-strong'>Search</span> roll generally lets the characters find what they are looking for if it is to be found. A great or extraordinary success usually means the object is found more quickly. If an item is particularly well hidden, the Loremaster could decide that a higher level of success is required to uncover it.",
	"perception-description": "The ability to catch hidden details often pays off, be it noticing an odd noise that gives away an ambusher, catching the gleam in the eyes of a liar or spotting the crack in the wall that reveals a secret door.",
	"explore": "Utforska",
	"explore-description": "Adventurers rely on their <span class='sheet-strong'>Explore</span> skill when they move through an unfamiliar area of the Wild. An <span class='sheet-strong'>Explore</span> test may be required during a journey to find the company’s heading, or to get back on track after a detour; to cope with adverse weather conditions or other natural hazards; to create paths through the wilderness suitable for others to follow; or to choose a suitable place to set up camp. A high <span class='sheet-strong'>Explore</span> rating is an invaluable resource for a companion acting as a scout for his group of adventurers.",
	"healing": "Läkekonst",
	"healing-description": "The knowledge of how to relieve pain and apply remedies to restore health to the suffering is an ancient one, and treatments differ from culture to culture. Almost all traditions, however, agree on the treatment of serious injuries, which must be immediately tended to keep from worsening.<br><br>The <span class='sheet-strong'>Healing</span> skill includes bone setting and the use of herbs or salves, but the outcome relies on the ability of the healer to understand what ails the sufferer and determine what should be done.",
	"hunting": "Jakt",
	"hunting-description": "Knowing how to hunt is a fundamental skill common in much of Middle-earth. A <span class='sheet-strong'>Hunting</span> roll may be required when pursuing a creature through wild areas, or to locate tracks and follow them, or to identify a quarry by its spoor. The skill also covers preparing traps and the training and use of hunting dogs or birds. In wilder areas, hunters learn to apply their trade to more dangerous quarry, such as Orcs, Spiders or Wargs, or else risk becoming the prey.",
	"survival-description": "The three skills of this group, essential for a roving adventurer, make a hero an invaluable member of a company.",
	"song": "Sång",
	"song-description": "Hobbits and Men, Elves and Dwarves, even Goblins and maybe Orcs: all the creatures of Middle-earth celebrate by playing music and singing songs. Great deeds and grim misfortunes are remembered in verse, and pleasant or even comic stories are told to ease spirits and find comfort.<br><br><span class='sheet-strong'>Song</span> is used to recite poems, sing songs or play instruments suitable to the character’s culture. It can also be used to learn new works or create original compositions.",
	"courtesy": "Artighet",
	"courtesy-description": "The Free Peoples recognise common norms of decency and ancient conventions of behaviour. Observing these traditions demonstrates respect and is a way of quickly establishing a friendly footing even with complete strangers.<br><br>A hero succeeding in a <span class='sheet-strong'>Courtesy</span> roll knows what to say at the right moment to make a good impression with their host, or is mindful of his manners when receiving guests.",
	"riddle": "Gåtkonst",
	"riddle-description": "Owing its name to the ancient Game, the <span class='sheet-strong'>Riddle</span> skill represents a hero’s ability to draw conclusions from seemingly unconnected scraps of information, by deduction, reasoning and intuition.<br><br>An adventurer also relies on <span class='sheet-strong'>Riddle</span> whenever he is forced to talk about a subject but wants to conceal part of what he knows, for example to explain something about himself without revealing his true identity.<br><br>An accepted custom among many creatures, speaking in riddles is usually allowed among strangers meeting for the first time who want to speak guardedly. This skill is also used to gain helpful insight from a spoken or written riddle.",
	"custom-description": "While heroes are often held to be uncivilised brutes by the common folk, their lives can sometimes depend on knowing the proper words, wisest song or cleverest answer. Excelling in these skills is considered a noble achievement.",
	"craft": "Hantverk",
	"craft-description": "The <span class='sheet-strong'>Craft</span> skill doesn’t really cover the whole range of abilities of smiths, wrights and other artisans, but reflects the talent of a character for making or mending things by hand, although Traits like Smithcraft or Woodwright can be used to reflect proficiency in a specific craft. Craft could be used to attempt to repair the wheel of a cart, or construct an improvised raft with wood found on a river shore, or even when trying to start a fire on a windy hill.<br><br>A high <span class='sheet-strong'>Craft</span> score may indicate that the hero was a craftsman before starting his life of adventure. Some races, such as the Dwar ves and Noldor Elves, revere crafts as the highest expression of creativity.",
	"battle": "Krigskonst",
	"battle-description": "A hero’s proficiency in this skill shows his grasp of the rules of battle, and his ability to keep his head when involved in a violent confrontation. The <span class='sheet-strong'>Battle</span> skill can be used to gain an advantage when involved in a fight with a group of foes, or to lead a company of men in open battle and maintain order in the midst of chaos (combat itself is covered by Weapon skills).",
	"lore": "Bildning",
	"lore-description": "<span class='sheet-strong'>Lore</span> expresses a hero’s love for learning, be it a fascination with descriptions of distant lands, or an interest in family genealogy. Whenever an action involves knowledge of some kind, a <span class='sheet-strong'>Lore</span> roll is required. Heroes are considered to be knowledgeable in the traditions of their own people, and so the Loremaster should rarely require a player to make a <span class='sheet-strong'>Lore</span> test for information regarding their character’s culture, background or the area they originally come from.",
	"vocation-description": "Before his resolve hardened and pushed a hero on his road to adventure, he probably led a life much like an ordinary individual of his folk; learning a trade, defending his people and absorbing their accumulated wisdom.",
	"weapon": "Vapen",
	"weapon-encumbrance-abbreviation": "Börda",
	"combat-values": "Stridsvärden",
	"damage": "Skada",
	"ranged": "Avståndsvapen",
	"parry": "Parera",
	"total-parry": "Total Parera",
	"shield": "Sköld",
	"shield-placeholder": "[Sköld]",
	"head-gear": "Huvudbonad",
	"gear": "Utrustning",
	"description": "Beskrivning",
	"encumbrance-abbreviation": "Börda",
	"character-states": "Tillstånd",
	"total-fatigue": "Total trötthet",
	"encumbrance-fatigue": "Bördetrötthet",
	"travel-fatigue": "Resetrötthet",
	"total-shadow": "Skuggsumma",
	"temporal-shadow": "Tillfällig skugga",
	"permanent-shadow": "Permanent skugga",
	"miserable": "Eländig",
	"wounded": "Sårad",
	"rewards-and-virtues": "Belöningar &amp; Dygder",
	"rewards": "Belöningar",
	"virtues": "Dygder",
	"progress-and-keepings": "Framsteg &amp; Innehav",
	"fellowship-pool": "Gemenskap",
	"advancement-points": "Avancemangpoäng",
	"experience": "Erfarenhet",
	"experience-description": "Experience is a measure of a character’s having been affected by or gained knowledge or skill through direct observation or participation over a period of time.",
	"treasure": "Skatt",
	"treasure-rating": "Skattvärde",
	"standing": "Ställning",
	"background": "Bakgrund",
	"notes": "Anteckningar",
	"company": "Sällskap",
	"guide": "Vägvisare",
	"scout": "Spejare",
	"huntsman": "Jägare",
	"look-out_man": "Vakt",
	"fellowship-focus": "Fellow Focus",
	"fellowship-phase": "Gemenskapsfasen",
	"sanctuaries": "Fristäder",
	"patron": "Beskyddare",
	"tale-of-years": "Årens gång",
	"year": "År",
	"event-description": "Händelse",
	"mount": "Riddjur",
	"mount-name": "Namn",
	"mount-treasure": "Skatt",
	"mount-vigour": "Kraft",
	"rolls-for": "rullar för",
	"against-tn": "mot MV",
	"protection": "Skydd",
	"protection-abbr": "Skydd",
	"injury": "Sår",
	"target-number": "Målvärde",
	"attacks-with": "attackerar med",
	"attacks-with-a": "attackerar med en",
	"charges-with": "rusar fram med",
	"an-attack": "att attackera",
	"might": "Kraft",
	"combat-proficiency": "Stridskicklighet",
	"fell-ability": "Ond förmåga",
	"special-damage": "Specialskada",
	"general": "Allmänt",
	"flaws": "Brister",
	"adventure-points": "Äventyrs-<br/>poäng",
	"skill-points": "Färdighetspoäng",
	"adventure-points-total": "Summa äventyrs-<br/>poäng",
	"skill-points-total": "Summa<br/>färdighetspoäng",
	"treasure-load-title": "Skattbörda (buren)",
	"rating": "Värde",
	"tn-strength": "MV",
	"tn-heart": "MV",
	"tn-wits": "MV",
	"strength": "Styrka",
	"strength-description": "A character with a high Strength score can be tough and fit, or tall and agile, or even attractive or imposing. Every aspect of a character that relies on vigour or physical well-being is represented in the game by Strength.",
	"endurance-max": "Max uth.",
	"hope-max": "Max hopp",
	"load": "Börda",
	"fatigue": "Trötthet",
	"shadow": "Skugga",
	"scars": "Ärr",
	"age": "Ålder",
	"scan": "Avsöka",
	"scan-description": "Player-heroes can use the SCAN Skill when examining something closely or attentively. This Skill allows a Player-hero to skim through a book to locate a piece of relevant information, look for concealed doors or hidden inscriptions, recognise a familiar face in a crowd, or locate a set of tracks on the ground. SCAN rolls are generally initiated by the players rather than the Loremaster. One roll is required for each inspection of a small area, such as a room. AWARENESS, rather than SCAN, is used to see if a hero passively notices something. A successful SCAN roll generally lets Player-heroes find what they are looking for — if it is to be found at all. A superior success usually means the object is found more quickly.",
	"enhearten": "Uppmuntra",
	"enhearten-description": "Player-heroes can use the ENHEARTEN skill to instil positive feelings in others, urging them to act on the matter at hand. They achieve this mainly through example, charisma, and personal conviction, rather than through the effective use of words (which falls under PERSUADE below). This Skill can be used on individuals, but is particularly effective in influencing crowds. Player-heroes with high ENHEARTEN ratings can be forceful orators, passionate agitators, and well-loved leaders. A successful ENHEARTEN roll awakens a chosen feeling in the subject, as long as it is not in opposition to their current mood. A superior success is enough to influence wholly disinterested individuals, or turn rivals into supporters.",
	"combat": "Strid",
	"axes": "Yxor",
	"swords": "Svärd",
	"bows": "Bågar",
	"spears": "Spjut",
	"parsedroll-description": "When enabled the dice rolls will be parsed and calculated, with output displayed in a rolltemplate. This removes the need for roll tables.",
	"tableroll-description": "When enabled the dice rolls will be using preconfigured rollable tables according to instructions for The One Ring 1st Edition, with output displayed in a rolltemplate. This removes the needed rollable tables to be preconfigured.",
	"axes-description": "The AXES Combat Proficiency allows a Player-hero to use an axe, a great axe, a long-hafted axe, but also a mattock.",
	"bows-description": "The BOWS Combat Proficiency enables a Player-hero to make ranged attacks using a bow or a great bow.",
	"spears-description": "The SPEARS Combat Proficiency allows a hero to make and close combat attacks using a short spear or a spear, or to fight in close combat using a great spear.",
	"swords-description": "The SWORDS Combat Proficiency enables a Player-hero to attack in close combat using short swords, swords, and long swords.",
	"other-placeholder": "[Other]",
	"close-fitting": "FS",
	"close-fitting-description": "Close Fitting: Protection +2 (Ancient armour: +3)",
	"cunning-make": "SG",
	"cunning-make-description": "Cunning make: Load -2 (Ancient armour: -3)",
	"reinforced": "F",
	"reinforced-description": "Reinforced: Parry +1 (Superior shield: +2)",
	"stance-attack-modifier": "Attackmodifikation",
	"stance-attack-modifier-description": "Depending on stance the attack modifier will be forward:1/open:0/defensive:-1/rearward:0. This attack modifier is the default value for attack bonus dice. If a character is in defensive stance fighting against more then one adversary player can use the bonus dice query to set this to -2/-3 according to the number of adversaries. ",
	"conditions-modifiers": "Tillstånd / Modifikationer",
	"normal": "Normal",
	"illfavoured": "Illa gynnad",
	"parsed-rolls": "Parsade tärningsslag",
	"table-rolls": "Tabelltärningsslag",
	"stance": "Hållning",
	"stance-forward": "Framåt",
	"stance-open": "Öppen",
	"stance-defensive": "Defensiv",
	"stance-rearward": "Bakgrunden",
	"stance-damage": "Hållningsskada:",
	"custom-roll": "Custom Dice Roller",
	"custom-tn": "TN:",
	"custom-successdice": "Success:",
	"custom-featdie": "Feat:",
	"custom-rollname-placeholder": "[Roll Text]",
	"other": "Other"
}