{
  "html": "IKPRG.html",
  "css": "IKPRG.css",
  "authors": "Chris H. & John W.",
  "roll20userid": "492849",
  "preview": "IKRPG.png",
  "instructions": "#Character Sheet\rWhole Sheet: This is a labour of love, and the relationship is still going strong.  Any an all input will be appreciated, especially in regards to improvements. Nearly all the buttons have a modifier built into them, so you can add additional dice.  This is not a static number, but additional dice to roll.  \r*Basic Tab: The damage track in the center is collection of cycling images.  The first is a non-existent, the second is available for damage, and the third represents a damage.  Injury modifiers are to be entered by hand into the modifier blocks under each attribute.  The circled number on the left is a feat tracker, and again, is a cycling set of images (0 to 3). The names of each of the attributes are buttons.  The derived stats are auto-calculated.  Willpower and initiative are buttons.  Armor and Defense are include calculations from the combat tab.  A special mention to the Defense and Armor stats: since targeted rolls use this number, it adds the entries from the steamjack and NPC tabs (which are normally zero).  Therefore, do not add any steamjacks or NPC's to a normal character's journal, as their defense and armor stats with be doubled.   \r*Skills Tab: All dice buttons have the option of adding more dice when pressed.  The skills are separated on Military and Occupational skills.  General skills are italic.  I have included all the skills from the published books, but included a repeatable section for other skills that may come out. \r*The Abilities Tab: A place holder for information, and includes a space to list what is gained from Adventuring companies. \r*The Magic Tab: Spells use the arcane attribute, and the Fell calls use Poise.  Targeted rolls target the character's defence, and have the option of adding more dice to attack and effect. Both Fell Calls and Spells use roll templates. \r*Combat Tab: Armor and weapons are here, separated in to types.  Again, the targeted rolls include the option of adding dice to attack and damage.  The stat blocks auto-calculate where appropriate. There is a special button for Virtuoso, and the Mighty check-box affects all melee weapons.  All weapons use roll templates.  The Armor stats are reflected on the basic tab.  A special note here is the armor speed; any changes here will change your movement rate but not your speed stat, as per the rules.  \r*Story Tab: Another placeholder for information.\r*Inventory Tab: More information holders, in repeatable sections. \r*Steamjack Tab: When creating a 'jack, use only this tab, and only use tab when making steamjacks.  Everything here should be intuitive.  \r*Advancement Tab: A place to track xp an the benefits of that xp.  \r* NPC Tab: As with the steamjack tab, this is the only tab necessary when making simple NPC's, and should not be used in conjunction with other parts of the sheet.",
  "legacy": true
}