{
    "character-sheet": "Scheda del Personaggio",
    "name": "Nome",
    "class": "Classe",
    "the-veteran": "Il Veterano",
    "the-exorcist": "L'Esorcista",
    "the-hunter": "Il Cacciatore",
    "the-scoundrel": "Il Furfante",
    "the-elementalist": "L'Elementalista",
    "the-occultist": "L'Occultista",
    "the-outlander": "L'Estraneo",
    "veteran_intro": "Hai visto in faccia la morte. Adesso, la vita ha spazio per pochi piaceri e tu devi riprendere la tua spada.",
    "veteran_attributes": "Caratteristiche di Classe: Tenace [+1], Preciso [0], Ingegnoso [-1]",
    "veteran_aptitudes": "Attitudini Naturali (scegline 2): Resistenza, Combattere gli Umani, Tattica",
    "exorcist_intro": "La morte non è mai davvero la fine, ovviamente. Turpi creature anelano a trascinarti giù nella fossa e tu devi fermarle.",
    "exorcist_attributes": "Caratteristiche di Classe: Tenace [+1], Preciso [-1], Ingegnoso [0]",
    "exorcist_aptitudes": "Attitudini Naturali (scegline 3): Combattere i Non-Vivi, Evitare gli Incantesimi, Identificazione dei Simboli, Resistenza",
    "hunter_intro": "Una vita semplice in una casa accanto a un ruscello è troppo da chiedere a queste terre in pezzi. I cani abbaiano dai canili. La caccia chiama.",
    "hunter_attributes": "Caratteristiche di Classe: Tenace [0], Preciso [+1], Ingegnoso [-1]",
    "hunter_aptitudes": "Attitudini Naturali (scegline 3): Combattere gli Animali, Combattere gli Insetti, Agire Furtivamente, Navigazione",
    "scoundrel_intro": "C’è parecchio da guadagnare in questa nuova economia quando nessuna guardia o trappola può tenerti fuori.",
    "scoundrel_attributes": "Caratteristiche di Classe: Tenace [-1], Preciso [+1], Ingegnoso [0]",
    "scoundrel_aptitudes": "Attitudini Naturali (scegline 3): Camuffarsi, Identificazione dei Simboli, Evitare le Trappole, Agire Furtivamente",
    "elementalist_intro": "Il mondo non è fatto di una sola sostanza, ma di energie e trame mutevoli. Fissa intensamente la fiamma. Diviene fuoco lei stessa.",
    "elementalist_attributes": "Caratteristiche di Classe: Tenace [0], Preciso [-1], Ingegnoso [+1]",
    "elementalist_aptitudes": "Attitudini Naturali (scegline 2): Combattere gli Abomini, Camuffarsi, Evitare gli Incantesimi",
    "occultist_intro": "Il tuo viaggio è breve. Poteri che fremono di rabbia giacciono sepolti. Alla fine, la gelida terra abbraccia noi tutti.",
    "occultist_attributes": "Caratteristiche di Classe: Tenace [-1], Preciso [0], Ingegnoso [+1]",
    "occultist_aptitudes": "Attitudini Naturali (scegline 2): Evitare gli Incantesimi, Identificazione dei Simboli, Agire Furtivamente",
    "outlander_intro": "È tempo di andare...",
    "outlander_attributes": "Caratteristiche di Classe: Tenace [0], Preciso [0], Ingegnoso [0]",
    "outlander_aptitudes": "Attitudini Naturali (scegline 4): Combattere i Non-Vivi, Combattere gli Abomini, Navigazione, Camuffarsi, Evitare gli Incantesimi",
    "attributes": "Caratteristiche",
    "tough": "Tenace",
    "precise": "Preciso",
    "clever": "Ingegnoso",
    "message": "Per usare i dadi scuri sopra, non scrivere il segno più per le caratteristiche positive (per es., scrivi 1 invece di +1).",
    "natural_aptitudes": "Attitudini Naturali",
    "positive-details": "Dettagli Positivi",
    "veteran-detail-1": "Maestro d’Armi (competenza: in tutte le armature, in tutti gli scudi, nelle Armi da Duello, Pesanti e a Una Mano e in tutti gli archi)",
    "veteran-detail-2": "Falciare i Nemici (abilità: se il gruppo è in inferiorità numerica o sta fronteggiando uno sciame, applica il doppio dei dettagli di danno dividendoli fra i nemici)",
    "veteran-detail-3": "Scudo Scheggiato (abilità: aggiungi un dettaglio di danno a uno scudo per negare tutti i dettagli del GM scaturiti da un singolo tiro)",
    "exorcist-detail-1": "Armi Sacre (competenza: nelle Armature di Maglia o più leggere, in tutti gli scudi, nelle Armi Pesanti e a Una Mano)",
    "exorcist-detail-2": "Bandire i Non-Vivi (incantesimo: prova su Ingegnoso; il quanto si è sopra indica il numero di mostri che sono banditi)",
    "exorcist-detail-3": "Luce della Madre (incantesimo: prova su Ingegnoso; i dettagli possono essere spesi sulla base di 1 a un 1 per curare alleati, riempire di luce una piccola stanza oppure individuare nemici a una distanza pari a molto lontano o inferiore)",
    "hunter-detail-1": "Armi da Caccia (competenza: nelle Armature di Cuoio Rinforzato o più leggere, nelle Armi da Duello e a Una Mano e in tutti gli archi)",
    "hunter-detail-2": "Traccia la tua Preda (abilità: prova su Preciso; i dettagli possono essere spesi per localizzare mostri, animali o dell’acqua)",
    "hunter-detail-3": "Pelli e Ossa (abilità: prova su Tenace; con materiali grezzi, i dettagli possono essere spesi per creare armi in osso, abiti caldi e pelli pregiate",
    "scoundrel-detail-1": "Armi Spietate (competenza: nelle Armature di Cuoio Rinforzato o più leggere, nelle Armi da Duello e a Una Mano e nella Balestra)",
    "scoundrel-detail-2": "Sgraffignare (abilità: prova su Ingegnoso; i dettagli possono essere spesi per far scattare trappole, aprire serrature, occultare armi e prelevare oggetti dalle tasche altrui)",
    "scoundrel-detail-3": "Mirare tra le Costole (abilità: prova su Preciso; i dettagli possono essere spesi sulla base di 1 a 1 per aggiungere dettagli di danno al tuo prossimo attacco alle spalle durante la scena in cui fai uso di questa abilità)",
    "elementalist-detail-1": "Poche Armi (competenza: nelle Armature di Cuoio e nelle Armi a Una Mano)",
    "elementalist-detail-2": "Rompere l’Equilibrio (incantesimo: prova su Ingegnoso; i dettagli possono essere spesi per creare o distruggere una manciata d’acqua o di fuoco oppure per trasformare una manciata di fango in pietra o una manciata di pietra in fango)",
    "elementalist-detail-3": "Forme Mutevoli (incantesimo: prova su Preciso; i dettagli possono essere spesi per trasformare te stesso per qualche minuto oppure gli altri per diversi secondi)",
    "occultist-detail-1": "Nessuna Arma (competenza: nelle Armature di Cuoio)",
    "occultist-detail-2": "Destare i Non-Vivi (incantesimo: prova su Ingegnoso; il quanto si è sopra indica il numero di mostri che sono creati da cadaveri freschi; dura il tempo della scena in cui fai uso di questo incantesimo)",
    "occultist-detail-3": "Ombra della Vecchia (incantesimo: prova su Preciso; i dettagli possono essere spesi per infliggere danno su nemici a una distanza di vicino o lontano)",
    "outlander-detail-1": "Armi Precise (competenza: nelle Armature di Maglia o più leggere, negli Scudi Piccoli, nelle Armi da Duello e a Una Mano e nell’Arco)",
    "outlander-detail-2": "Riciclatore Nato (abilità: prova su Ingegnoso; i dettagli possono essere spesi per raccogliere rifornimenti, munizioni o erbe)",
    "outlander-detail-3": "Suono della Fanciulla (incantesimo: prova su Preciso; i dettagli forniscono visioni/suoni di un’area fino a una distanza di molto lontano)",
    "negative-details": "Dettagli Negativi",
    "fallen": "Caduto",
    "items": "Oggetti",
    "jingle": "Soldi",
    "pack": "Zaino",
    "_/6+Tough": " /6+Tenace",
    "rations": "Razioni",
    "flint-and-tinder": "Acciarino e Pietra Focaia",
    "hand-weapon": "Arma a Una Mano",
    "masters": "Padroni",
    "relationships": "Relazioni",
    "scars": "Cicatrici",
    "questions": "Domande",
    "two-answers": "Rispondi a 2",
    "veteran-question-1": "che aspetto aveva?",
    "veteran-question-2": "Quanti anni sono passati?",
    "veteran-question-3": "Dove conservi la tua spada?",
    "veteran-question-4": "Chi (e come) ha vinto l’ultima grande battaglia?",
    "exorcist-question-1": "chi hai perduto?",
    "exorcist-question-2": "Dove lo hai ritrovato alla fine?",
    "exorcist-question-3": "Cosa tiene insieme il mondo?",
    "exorcist-question-4": "Cosa fa a pezzi il mondo?",
    "hunter-question-1": "chi si prende cura dei cani in tua assenza?",
    "hunter-question-2": "Qual è la tua preda preferita?",
    "hunter-question-3": "Chi di notte sta braccando il reame?",
    "hunter-question-4": "Quale cibo incanta la gente (e come)?",
    "scoundrel-question-1": "qual è il prossimo colpaccio?",
    "scoundrel-question-2": "Quale colpo non sei riuscito a portare a termine?",
    "scoundrel-question-3": "Quale tradimento ti rimarrà impresso nella mente (e di che si tratta)?",
    "scoundrel-question-4": "Chi si ricorderà del tuo tradimento (e di che si tratta)?",
    "elementalist-question-1": "cosa resta immutato?",
    "elementalist-question-2": "Quanto ti sei avvicinato alla fiamma?",
    "elementalist-question-3": "Cosa brucia nel cuore della gente?",
    "elementalist-question-4": "Quale struttura di pietra è costruita su fondamenta di fango?",
    "occultist-question-1": "quale esasperante segreto conosci?",
    "occultist-question-2": "In quanti ancora dovranno morire?",
    "occultist-question-3": "Chi più desidera vedere il mondo soffrire?",
    "occultist-question-4": "Chi conosce i tuoi più oscuri segreti?",
    "one-or-four-answers": "Rispondi a 1 o a 4",
    "outlander-question-1": "puoi sentirli anche tu, vero (e cosa dicono)?",
    "outlander-question-2": "Cosa giace nel profondo di queste colline?",
    "outlander-question-3": "In quale luogo non puoi recarti mai?",
    "outlander-question-4": "In quale luogo devi sempre far ritorno?",
    "outlander-question-5": "Puoi sentirlo piangere (perché o perché no)?",
    "outlander-question-6": "Quali terre hanno il dono più grande proprio sotto la loro stessa superficie?",
    "notes": "Appunti"
}
