{
	"html": "Rolemaster_2nd-classic.html",
	"css": "Rolemaster_2nd-classic.css",
	"authors": "Thibaut 'Onirim' C.",
	"roll20userid": "4349072",
	"preview": "Rolemaster_2nd-classic.png",
	"instructions": "A Rolemaster 1st, 2nd, Express & Classic edition sheet. The character sheet don't use auto-calculations for stats for the sake of adaptability. The sheet is compatible with the most options of Rolemaster 1nd, 2nd, Express and Classic Editions. The Classic Rolemaster family is about options so the auto-calculations will remain limited. The character sheet is not fully compatible with the Standard System/Fantasy Roleplaying family but can be used for them too. In that case, use the Primary skills for Category, and Secondary skills for actual skills.",
	"useroptions": 
		[
				{
					"attribute": "totalhpcalculation",
					"displayname": "Mode of Total HP calculations: ",
					"type": "select",
					"options": [
						"Legacy calculation|1",
						"No calculation|0"
					],
					"default": "1",
					"description": "Choose the Total HP calculation. In Legacy, the Total HP equals the Base HP + Base HP * (constitution bonus / 100). If you choose No Calculations, Total HP is not automatically calculated and you will need to enter the value manually. If you do that, you don't have to use the Base HP value."
				},
				{
					"attribute": "professionbonuscalcmode",
					"displayname": "Mode of professional bonus calculations: ",
					"type": "select",
					"options": [
						"Per level|0",
						"Flat bonus|1"
					],
					"default": "0",
					"description": "Choose the mode of professional bonus calculations. By the legacy rules, the professional bonus is multiplied by the character level. You can also choice the flat bonus option, in this case, the professional bonus don't scale with the caracter level."
				},
				{
					"attribute": "skilldevmode",
					"displayname": "Development points acquisition mode: ",
					"type": "select",
					"options": [
						"Legacy rules|0",
						"Fixed dev points|1"
					],
					"default": "0",
					"description": "Choose the mode of development points acquisition. In legacy rules, development points are derived from the 5 first attributes and depend of the temporary score. You can choose a fixed development points too and enter the desired development points manually."
				},
				{
					"attribute": "secondaryskilldevmode",
					"displayname": "Secondary development points bonus: ",
					"type": "select",
					"options": [
						"Fixed dev points|0",
						"10% bonus|10",
						"20% bonus|20",
						"25% bonus|25",
						"30% bonus|30",
						"40% bonus|40",
						"50% bonus|50"
						
					],
					"default": "25",
					"description": "Choose the secondary skill development bonus. You can choose a fixed bonus or a pourcentage of the primary development points. The pourcentage bonus work only correctly of you use the legacy development points mode on the above option."
				}				
				
		]
}
