{
  "character": "Personaje",
  "mysteries": "Misterios",
  "questions-opportunities": "Preguntas y Oportunidades",
  "question": "Pregunta",
  "opportunity": "Oportunidad",
  "clues": "Pistas",
  "tapes": "Cintas",
  "tape-description": "Descripción de la cinta",
  "name": "Nombre / Apellido",
  "pronouns": "Apodo",
  "style": "Estilo",
  "takes-you-back": "Añoranzas",
  "corner-house": "Tu Rincón de la Casa",
  "public-access": "Public Access",
  "vitality": "Vitalidad",
  "composure": "Compostura",
  "reason": "Razón",
  "presence": "Presencia",
  "sensitivity": "Sensibilidad",
  "making-moves": "Movimientos Expertos",
  "day-move": "El movimiento Diurno",
  "night-move": "El movimiento Nocturno",
  "meddling-move": "El movimiento Entrometido",
  "nostalgic-move": "El movimiento Nostálgico",
  "answer-question": "Contestar una pregunta",
  "xp-track": "Contador de PE",
  "dawn-questions": "Preguntas al amanecer",
  "question-resolve-mystery": "¿Resolvieron los Niños Llavero un misterio?",
  "question-receive-signal": "¿Recibiste una Señal del Otro Lado?",
  "locked-until": "Bloqueada hasta que marques",
  "sandstone-arch": "El arco de arenisca",
  "question-share-memory": "¿Compartiste un buen recuerdo de tu niñez?",
  "question-vulnerable": "¿Te mostraste vulnerable ante alguien?",
  "question-reconnect": "¿Te saliste de tu camino para reconectar con Deep Lake?",
  "question-monologue": "¿Soltaste un monólogo escalofriante sobre algo que te sucedió en el pasado?",
  "question-cut-loose": "¿Te liberaste, te deshiciste de algo por una vez?",
  "conditions": "Condiciones",
  "locked": "Selecciona la casilla para bloquear una condición.",
  "advancements": "Avances",
  "increase-ability": "Incrementa una habilidad en 1 (máximo 3).",
  "choose-move": "Elige un movimiento de Niño Llavero adicional.",
  "write-move": "Escribe un movimiento personalizado de Niño Llavero para tu personaje.",
  "unmark-items": "Desmarca todos los objetos de ",
  "key-child": "La llave de la Infancia",
  "flashback-routine": "Narra un recuerdo que muestre la rutina de tu Niño Llavero cada vez que llegaba a casa desde el cole.",
  "flashback-outsider": "Narra un recuerdo que muestre que eras un paria entre tus compañeros de clase.",
  "flashback-parents": "Narra un recuerdo del momento en que te percataste de que tus padres no eran perfectos.",
  "flashback-happiness": "Narra un recuerdo de cuando sentiste auténtica felicidad de pequeño.",
  "flashback-trauma": "Narra un recuerdo de cuando experimentaste un trauma infantil.",
  "flashback-forever": "Narra un recuerdo del momento en el que te diste cuenta de que la infancia no dura para siempre.",
  "flashback-odyssey": "Narra un recuerdo de cuando viste por primera vez TV Odyssey.",
  "key-desolation": "La llave de la Desolación",
  "desolation-session": "Desbloquea la Pregunta al amanecer",
  "fathomless-well": "El pozo insondable",
  "desolation-reason-sensitivity": "Tu Razón se reduce en 1 y tu Sensibilidad se incrementa en 1.",
  "wandering-monolith": "El monolito errante",
  "desolation-bigman": "Ahora puedes buscar al Hombre Alto. ¿Cómo contactas con él? Puedes consultar con el Hombre Alto como con cualquier Personaje secundario. Cuando lo hagas, tira con Sensibilidad. Con un 7-9, te da 1 Pista; la revela de un modo que refleja su actitud actual. Con un 10+, lo mismo, pero obtienes 2 Pistas. Con un fallo, debes marcar la siguiente Llave de la Desolación.",
  "chromatic-desert": "El desierto cromático",
  "desolation-perceived": "Los demás personajes ya no te perciben y todo recuerdo de tu persona desaparece como si nunca hubieras existido. Puedes seguir investigando, pero las Pistas que encuentres solo están disponibles si las narras dentro de las escenas de una cinta Odyssey. ",
  "pure-white-signal": "Ruido blanco puro",
  "desolation-retire": "Pierdes completamente el contacto con este mundo. Dile a la Guardiana que reproduzca una cinta de Odyssey blanca y luego retira este personaje.",
  "misc-notes": "Notas varias",
  "day-best": "Con 12+, haces lo que pretendías o mantienes la calma y la Guardiana te dice el beneficio extra o la ventaja que recibes. Describe lo que sucede.",
  "day-success": "Con un 10+, haces lo que pretendías o mantienes la calma; describe cómo.",
  "day-partial": "Entre 7 y 9, la Guardiana te dice de qué modo tus acciones te dejarían vulnerable y tú eliges si echarte atrás o seguir adelante de todos modos. Si sigues, la Guardiana describe la situación. ",
  "day-miss": "Con un fallo, ocurre algo de lo que temías que sucediera y sufres las consecuencias.",
  "night-best": "Con 12+, haces lo que pretendías o mantienes la calma y la Guardiana te concede algún beneficio extra o ventaja. Describe lo que sucede.",
  "night-success": "Con un 10+, haces lo que pretendías o mantienes la calma; describe cómo.",
  "night-partial": "Entre 7 y 9, lo consigues, pero hay un coste o una complicación; la Guardiana describe lo que ocurre.",
  "night-miss": "Con un fallo, ocurre algo peor de lo que temías que sucediera y sufres las consecuencias.",
  "meddling-best": "Con un éxito, encuentras una Pista. La Guardiana te dice lo que es. Con 12+, también encuentras una cinta Odyssey o descubres alguna historia peculiar sobre el condado de Degoya (a elección de la Guardiana).",
  "meddling-success": "Con un éxito, encuentras una Pista. La Guardiana te dice lo que es.",
  "meddling-partial": "Con un éxito, encuentras una Pista. La Guardiana te dice lo que es. Entre 7 y 9, se produce una complicación, ya sea en la propia Pista o por algo que encuentras mientras buscas. La Guardiana te dirá en qué consiste.",
  "meddling-miss": "Con un fallo, la Guardiana reacciona.",
  "nostalgic-desc": "Cuando compartes un momento de intimidad con otro Niño Llavero mientras uno de los dos se pone nostálgico con una de sus Añoranzas, ambos podéis quitaros una Condición que sea apropiada. Si no eres tú el que se pone nostálgico, también das con una Pista relevante para un misterio activo. Dile a la Guardiana de qué se trata. La Pista no puede resolver el misterio por sí sola.",
  "answer-best": "Con un éxito, la respuesta es correcta. Los Niños Llavero pueden perseguir una Oportunidad. Con un 12+, El Hombre Alto aparecerá mientras persiguen la Oportunidad.",
  "answer-success": "Con un 10+, la respuesta es correcta. Los Niños Llavero pueden perseguir una Oportunidad.",
  "answer-partial": "Entre 7 y 9, la respuesta es correcta. Los Niños Llavero pueden perseguir una Oportunidad, pero la Guardiana añadirá una complicación molesta a la respuesta o la persecución de la Oportunidad será más peligrosa.",
  "answer-miss": "Con 6 o menos, la respuesta es incorrecta y la Guardiana reacciona en consecuencia.",
  "advantage": "Ventaja",
  "disadvantage": "Desventaja",
  "advantage-disadvantage": "Ventaja o Desventaja",
  "none": "Nada",
  "select-ability": "Selecciona Habilidad a usar",
  "number-clues": "Número de Pistas halladas",
  "question-complexity": "Complejidad de la Pregunta",
  "with": "con",
  "result": "Resultado",
  "massive-success": "Éxito rotundo",
  "great-success": "Éxito",
  "mild-success": "Éxito parcial",
  "miss": "Fallo",
  "day-move-text": "tira movimiento Diurno",
  "night-move-text": "tira movimiento Nocturno",
  "meddling-move-text": "tira el movimiento Entrometido",
  "nostalgic-move-text": "tira el movimiento Nostálgico",
  "answer-move-text": "tira  Contestar a una pregunta",
  "answer-stat-used": "el Número de Pistas halladas menos la  Complejidad del Misterio"
}