{
  "html": "RogueTraderImproved.html",
  "css": "RogueTraderImproved.css",
  "authors": "Andres and Mago with advice from Vic",
  "roll20userid": "986445",
  "preview": "RTimprovedPreview.png",
  "instructions": "This sheet is designed for use in Roll20 to play the Warhammer 40k Rogue Trader pen & paper RPG by Fantasy Flight Games. Based on the Dark Heresy 2nd Edition Character Sheet created by Daniel D., Michael R and Samuel L.\r\r**This Sheet does Not require API scripts**.\r\rStrongly recomended to check out this sheet Wiki page for more information about all of its features including those introduced in Ver 1.2 at: https://wiki.roll20.net/Rogue_trader_improved.\r\r**Dice interpretation:** Percentile dice rolls follow this basic formula\r\r**(@{characteristic}+?{modifiers}-1d100cs1cf100)/10**\r\rThe roll template interprets any positive result as a Success (including 0) any negative results are Failures, the results are divided by 10 (by the macro) to provide the *Degree(s) of Success (or Failure)*.\r\rThe results have decimal numbers, **This is Intentional** (limitations of macros math functions), *just ignore them*.\r\rSome fields auto calculate values based on the **Characteristic Bonus field** (the small box at the corner of the Characteristic number) remember to fill these fields accordingly.\r\rMany fields and checkboxes across the sheet have **information tooltips that show up when you point at them with the mouse cursor**, very useful information there, be sure to check them out.\r\rMany fields also include a white text area to copy and paste descriptions, these fields can be hidden/displayed with the corresponding **checkbox**, they can also be shown in the chat by clicking the **Show** button.\r\rThese fields can also include *Inline Rolls*, in case there is a roll as a part of an item/talent effect. The inline rolls must always be written in between **double square brackets [[ ]]**, these rolls will be seen on the chat when using the **Show** button.\r\r**IMPORTANT TIP: The roll template is best displayed in chat when turning off the ENABLE CHAT AVATARS option in the My Settings tab of the game settings.**\r\rIf you have any questions or suggestions, send a private message to https://app.roll20.net/users/986445/mago\r\rVer: 1.2 03/25/21",
  "legacy": true
}