{
	"label_nada": "",
	"label_asterisco": "*",
	"rollswith": "rolls with",
	"agetsa": "and gets a",
	"choose_sheet_type": "Playbook Sheet",
	"adv": "advance & attack",
	"eva": "evade & observe",
	"def": "defend & maneuver",
	"utech_roll": "UNIVERSAL TECHNIQUE",
	"gtech_roll": "GROUP TECHNIQUE",
	"wtech_roll": "WATERBENDING TECHNIQUE",
	"wtech_roll_blood": "WATERBENDING TECHNIQUE (BLOOD)",
	"wtech_roll_heal": "WATERBENDING TECHNIQUE (HEAL)",
	"etech_roll": "EARTHBENDING TECHNIQUE",
	"etech_roll_seismic": "EARTHBENDING TECHNIQUE (SEISMIC)",
	"etech_roll_lava": "EARTHBENDING TECHNIQUE (LAVA)",
	"etech_roll_metal": "EARTHBENDING TECHNIQUE (METAL)",
	"ftech_roll": "FIREBENDING TECHNIQUE",
	"ftech_roll_lightning": "FIREBENDING TECHNIQUE (LIGHTNING)",
	"ftech_roll_combustion": "FIREBENDING TECHNIQUE (COMBUSTION)",
	"atech_roll": "AIRBENDING TECHNIQUE",
	"wetech_roll": "WEAPONS TECHNIQUE",
	"ttech_roll": "TECHNOLOGY TECHNIQUE",
	"subtipo_nada": "",
	"subtipo_lava": "(LAVA)",
	"tech7_label": "Furious Assault",
	"tech7_dsc": "Make an unbalanced, impassioned strike. Become <i>Impaired</i> due to your overwhelming passion, shift your balance away from center, and inflict conditions equal to your <b>Passion</b> on an enemy; NPCs instead inflict conditions equal to their current balance. You may only remove <i>Impaired</i> when your balance is at your center.",
	"tech1_label": "Attack Weakness",
	"tech2_label": "Rapid Assessment",
	"tech3_label": "Charge",
	"tech4_label": "Seek Vulnerabilities",
	"tech5_label": "Duck and Twist",
	"tech6_label": "Forceful Blow",
	"tech8_label": "Pounce",
	"tech9_label": "Protect",
	"tech10_label": "Sense Environment",
	"tech11_label": "Stand Strong",
	"tech12_label": "Suck it Up",
	"tech13_label": "Take Cover",
	"tech14_label": "Attend to Commands",
	"tech15_label": "Coordination",
	"tech16_label": "Draw Foe ",
	"tech17_label": "Engulf",
	"tech18_label": "Focused Fire",
	"tech19_label": "Overwhelm",
	"tech20_label": "Scatter and Regroup",
	"tech21_label": "Shield Wall",
	"tech22_label": "Spread Out",
	"tech23_label": "Surround",
	"tech24_label": "Swarm",
	"tech25_label": "Test Defenses",
	"tech26_label": "Protect Objective",
	"tech27_label": "Boom!",
	"tech28_label": "Chi Blocking Jabs",
	"tech29_label": "Chart a Course",
	"tech30_label": "Counterstrike",
	"tech31_label": "Disarm",
	"tech32_label": "Feint",
	"tech33_label": "Parry",
	"tech34_label": "Pin a Fly to a Tree",
	"tech35_label": "Pinpoint Thrust",
	"tech36_label": "Switch It Up",
	"tech37_label": "Take the High Ground",
	"tech38_label": "Turn the Tables",
	"tech39_label": "Better, Faster, Stronger",
	"tech40_label": "Blinded By Science",
	"tech41_label": "Collect Material",
	"tech42_label": "Entangler",
	"tech43_label": "Full-Power Attack",
	"tech44_label": "Jolt",
	"tech45_label": "Jury Rig",
	"tech46_label": "Pinpoint Flaws",
	"tech47_label": "Plant Trap",
	"tech48_label": "Rebuild",
	"tech49_label": "Smoke Bomb",
	"tech50_label": "Wind Up",
	"tech51_label": "Blood Twisting",
	"tech52_label": "Breath of Ice",
	"tech53_label": "Creeping Ice",
	"tech54_label": "Crushing Grip of Seas",
	"tech55_label": "Flow as Water",
	"tech56_label": "Freeze Blood",
	"tech57_label": "Ice Gauntlet",
	"tech58_label": "Ice Prison",
	"tech59_label": "Refresh",
	"tech60_label": "Stream the Water",
	"tech61_label": "Slip Over Ice",
	"tech62_label": "Water Cloak",
	"tech63_label": "Water Whip",
	"tech64_label": "Detect the Heavy Step",
	"tech65_label": "Dust Stepping",
	"tech66_label": "Earth Armor",
	"tech67_label": "Earth Gauntlet",
	"tech68_label": "Earth Launch",
	"tech69_label": "Earth Sinking",
	"tech70_label": "Eat Dirt",
	"tech71_label": "Ground Shift",
	"tech72_label": "Lava Star",
	"tech73_label": "Metal Bindings",
	"tech74_label": "Rock Column",
	"tech75_label": "Stone Shield",
	"tech76_label": "Thick Mud",
	"tech77_label": "A Single Spark",
	"tech78_label": "Arc Lightning",
	"tech79_label": "Breath of Fire",
	"tech80_label": "Explosive Blast",
	"tech81_label": "Fire Blade",
	"tech82_label": "Fire Pinwheel",
	"tech83_label": "Fire Stream",
	"tech84_label": "Fire Whip",
	"tech85_label": "Flame Knives",
	"tech86_label": "Jet Stepping",
	"tech87_label": "Lightning Blast",
	"tech88_label": "Spiral Flare Kick",
	"tech89_label": "Wall of Fiery Breath",
	"tech90_label": "Air Cushion",
	"tech91_label": "Air Scooter",
	"tech92_label": "Air Swipe",
	"tech93_label": "Breath of Wind",
	"tech94_label": "Cannonball",
	"tech95_label": "Cushion the Forceful Fist",
	"tech96_label": "Directed Funnel",
	"tech97_label": "Reed in the Wind",
	"tech98_label": "Shockwave",
	"tech99_label": "Small Vortex",
	"tech100_label": "Suction",
	"tech101_label": "Twisting Wind",
	"tech102_label": "Wind Run",
	"tech103_label": "Brawling Blast",
	"tech104_label": "Boomerang Blow",
	"tech105_label": "Chi-Blocking Jabs",
	"tech106_label": "Draw Close",
	"tech107_label": "Explosion of Air",
	"tech108_label": "Fan the Flame",
	"tech109_label": "Fireball Barrage",
	"tech110_label": "Fire Bomb",
	"tech111_label": "Flame charge",
	"tech112_label": "Flame Shield",
	"tech113_label": "Flaming Arrows",
	"tech114_label": "Flash Crystals",
	"tech115_label": "Gale Slice",
	"tech116_label": "Gliding Takeoff",
	"tech117_label": "Grapple Line",
	"tech118_label": "Grapple Shot",
	"tech119_label": "Ice Claws",
	"tech120_label": "Ironshard Cloud",
	"tech121_label": "Meteor Fall",
	"tech122_label": "Monologue",
	"tech123_label": "Octopus Form",
	"tech124_label": "Pyre Wall",
	"tech125_label": "Quicksand",
	"tech126_label": "Quiet Grip of Ice",
	"tech127_label": "Rapid Tunneling",
	"tech128_label": "Recoiling Jet",
	"tech129_label": "Returning Wind",
	"tech130_label": "Rings of Water",
	"tech131_label": "Rock Shoes",
	"tech132_label": "Rock-Smashing Shot",
	"tech133_label": "Salvage",
	"tech134_label": "Sense the Blow’s Wake",
	"tech135_label": "Smooth Stride",
	"tech136_label": "Stink Bomb",
	"tech137_label": "Stunning Stance",
	"tech138_label": "Subtle Misdirection",
	"tech139_label": "Suction Boots",
	"tech140_label": "Summon the Storm",
	"tech141_label": "Surf the Wave",
	"tech142_label": "Taunt",
	"tech143_label": "The Way of Jasmine",
	"tech144_label": "Throw Rock Glove",
	"tech145_label": "Thundering Gust",
	"tech146_label": "Tie Down",
	"tech147_label": "Twin Weapon Sweep",
	"tech148_label": "Water Jab",
	"tech149_label": "Water Knife",
	"tech150_label": "Water Sphere Shield",
	"tech151_label": "Zip Zap",
	"tech1_dsc": "Strike an enemy at a weak point where they’ve already been injured. Mark 1-fatigue to target an engaged, <i>Impaired</i> enemy in reach; they suffer fatigue equal to however many conditions they already have marked.",
	"tech2_dsc": "Quickly take in your situation far faster than normal. Ask one question about the situation at hand. Become <i>Prepared</i> to act on the answer, and you may call out your plan to an ally to make them <i>Prepared</i> as well.",
	"tech3_dsc": "Advance straight at an enemy to strike them full force. Mark 1-fatigue to close the distance and engage with an enemy you aren’t currently engaged with, inflicting one condition or 2-fatigue (their choice). Become Favored for the next exchange",
	"tech4_dsc": "Examine your foe for weak points. The next time you inflict a condition or fatigue on them, you may also shift their balance. If you know what their principle is, then you may mark 1-fatigue to shift their balance a second time.",
	"tech5_dsc": "Rely on your fast movement to help keep you out of the worst of harm’s way. Mark 1-fatigue to clear one condition and become <b>Favored</b>",
	"tech6_dsc": "Swing at an enemy with all your might, sending them flying. Mark 1-fatigue and inflict 2-fatigue or one condition on your target (your choice). Then push them to a new position of your choice unless they mark 2-fatigue",
	"tech8_dsc": "Press the advantage against an enemy who is off-balance. Mark 1-fatigue to inflict <i>Impaired</i> on a foe, or inflict <i>Stunned</i> on an <i>Impaired</i> foe, or inflict 5-fatigue on a <i>Stunned</i> foe.",
	"tech9_dsc": "Protect an ally within reach. Mark 1-fatigue to intercept and stop an attack made against them in this exchange; if no attack is made against them in this exchange, you both become <i>Inspired</i>.",
	"tech10_dsc": "Look for opportunities to usefully reshape your environment. The next time you <b>advance and attack</b> or <b>defend and maneuver</b>, you may use Smash or Ready, as appropriate, in addition to any other techniques you use, even on a miss. When you use Smash or Ready this way, do not mark fatigue.",
	"tech11_dsc": "Plant your feet and prepare yourself for incoming blows. Become <i>Prepared</i>, and you automatically block or avoid any negative statuses inflicted on you this exchange.",
	"tech12_dsc": "Focus and absorb a blow, readying yourself to act immediately after. For each attack that inflicts fatigue, conditions, or balance shifts on you this exchange, choose one additional technique next exchange (even if you roll a miss on the <b>stance move</b>).",
	"tech13_dsc": "Swerve and maneuver into cover. The first attack on you this exchange strikes your cover, damaging or destroying it, but leaving you unharmed.",
	"tech14_dsc": "A leading voice in the group takes a moment to organize it effectively. The group clears <i>Impaired</i>, becomes Inspired, and inflicts an additional 1-fatigue on all attacks made next exchange.",
	"tech15_dsc": "The group sets itself up to launch a concerted, skilled attack upon its targets next exchange. The group becomes i>Prepared</i> and <i>Favored</i> and may clear 2-fatigue or a condition (in addition to the normal 1-fatigue for evade and observe).",
	"tech16_dsc": "The group misleads foes into overextending themselves. The group targets an engaged foe who chose the <b>advance and attack</b> approach this exchange. That foe must mark 1-fatigue, becomes <i>Impaired</i>, and is moved out of reach of allies",
	"tech17_dsc": "The whole group shifts forward en masse, engulfing their target and engaging them. An engulfed target becomes <i>Impaired</i> and cannot escape or disengage this exchange. The group automatically uses Strike against each <i>Impaired</i> foe within reach.",
	"tech18_dsc": "The group pours out all of its attacks simultaneously, in synchronized fashion, against the same target. Mark 1-fatigue to inflict 2-fatigue and a condition. If the group was <i>Prepared</i> for this attack, inflict an additional 2-fatigue and another condition.",
	"tech19_dsc": "Strike at every combatant in reach. All foes engaged with the group must mark 2-fatigue or one condition, their choice.",
	"tech20_dsc": "The group splits apart and reforms nearby. The group clears one condition. Any foe engaged with the group is no longer engaged with the group, and the group can advance and engage with foes as it chooses; any foes the group engages with are <i>Impaired</i>.",
	"tech21_dsc": "The group together forms a barricade. The group becomes <i>Favored</i>, and ignores the first 2-fatigue and one condition it would mark this exchange. Next exchange, all movement or maneuvering past the shield wall is automatically blocked.",
	"tech22_dsc": "The group spreads itself out to cover more ground and avoid large-scale attacks. The group cannot suffer more than 1-fatigue, one condition, or one balance shift from any individual attack—the attacker chooses which if necessary. The group can also engage with any foes in a much wider reach, and pays no cost to keep an engaged foe from escaping.",
	"tech23_dsc": "The group closes around a single foe. Every additional attack made on that foe during this exchange inflicts an additional 1-fatigue. Every attack made by a surrounded foe forces them to suffer 1-fatigue.",
	"tech24_dsc": "The group throws itself upon a foe with no heed to its own safety. Mark 1-fatigue to inflict 2-fatigue on a single target. This technique may be chosen multiple times. Each time it is chosen after the first, it inflicts an additional 1-fatigue.",
	"tech25_dsc": "The group slowly probes the defenses of a foe, one or two members attacking individually to determine the foe’s abilities. The group becomes <i>Prepared</i>, <i>Favored</i>, <i>Inspired</i>, and learns the balance principle of its target; the chosen foe may immediately use Strike on the group in turn.",
	"tech26_dsc": "The group surrounds a person, place, or object with their backs to it, to protect it from attack, disruption, or seizure. The group marks 2-fatigue and becomes <i>Prepared</i>. All foes near or engaged with the protected target become disengaged and pushed back from the target and are now engaged with the group. No foe can reach the protected target until the group is scattered or loses <i>Prepared</i>",
	"tech27_dsc": "Throw a small prepared explosive into the midst of your foes. Mark 2-fatigue or clear <i>Prepared</i> to toss the explosive into your enemies’ midst. Everyone in range (including allies in the area) must either mark 3-fatigue to dive away, or mark a condition and become <i>Stunned</i>, their choice.",
	"tech28_dsc": "Pinpoint weapon or hand strikes to block a foe’s chi. Mark 1-fatigue to block a foe’s chi with your strikes, inflicting a condition and rendering a limb useless (and blocking bending with that limb). An enemy with one fewer useful limb chooses 1 fewer technique to use each exchange. Limbs become usable again when combat ends or three exchanges pass.",
	"tech29_dsc": "Plan a clear and perfect path of action. Secretly choose your approach and up to two techniques you plan to use in the next exchange (noting them in advance). If you use those techniques in the next exchange, reveal your planning; those techniques cost no fatigue and cannot be canceled or blocked. Anyone engaged with you can mark 1-fatigue to look at the note.",
	"tech30_dsc": "Using impeccable timing, read your foe’s movement and lash out with blinding speed. Execute a Strike as if you had marked 1-fatigue against an engaged foe who chose <b>advance and attack</b> as their approach. You cannot use this technique if you have any negative statuses.",
	"tech31_dsc": "Target your foe’s ability to fight by breaking, removing, or limiting a particular style. Mark 2-fatigue to name any advanced <b>advance and attack</b> technique your foe has—they are unable to use that technique for the remainder of this encounter",
	"tech32_dsc": "Trick your foes into overextending themselves against you. If you were targeted by any attacks this exchange, you may mark 1-fatigue to immediately inflict a condition on each of your attackers.",
	"tech33_dsc": "Stop a foe’s attack before it connects. Choose a foe who used <b>advance and attack</b> this exchange; during <b>advance and attack</b>, mark fatigue—1-for-1—to cancel an attack they use against you after they pay the costs.",
	"tech34_dsc": "Fire arrows with perfect accuracy to pin a foe in place. Mark 1-fatigue to inflict <i>Impaired</i> on a target, or 3-fatigue to inflict <i>Impaired</i> and <i>Trapped</i>.",
	"tech35_dsc": "Using a thrusting or stabbing weapon, go straight for the target with precision and accuracy. Mark 1-fatigue and inflict 2-fatigue and <i>Impaired</i> on your foe. You may mark an additional 1-fatigue to move yourself to a new position within reach immediately; any foes engaged with you may mark 1-fatigue to block this movement.",
	"tech36_dsc": "Switch up your style, footwork, weapon, or bearing, causing your foe to second-guess your next move. Mark 1-fatigue to become <i>Prepared</i> and force an engaged foe to reveal their choice of approach before you choose yours during the next exchange.",
	"tech37_dsc": "Move to an advantageous position above your foe. Mark 1-fatigue, become<i> Favored</i>, and ignore all fatigue, conditions, and negative statuses inflicted on you by attacks they make against you this exchange",
	"tech38_dsc": "Make careful strikes to undermine your foe’s advantageous position. Mark 1-fatigue to knock your foe from their position to a new, disadvantageous location, inflicting 1-fatigue. If your foe was <i>Favored</i> or <i>Prepared</i> at the start of the exchange, you do not mark fatigue, you inflict an additional 1-fatigue, and they lose all appropriate positive statuses. These costs and consequences cannot be canceled or avoided by another technique.",
	"tech39_dsc": "You push your equipment to its limits to move fast and charge up. Mark 1-fatigue to use Seize a Position, but no foe can block you. You may mark an additional 1-fatigue to gain <i>Empowered</i> for as long as you maintain the new position, or to move to an unsafe, unstable area and make it safe.",
	"tech40_dsc": "Use your gadgets and gizmos in a way that confuses and dazzles even the most tech-savvy foe. Mark up to 3-fatigue as you throw out your devices. If you mark 1-fatigue, inflict 1-fatigue and <i>Impaired</i> on your foe. If you mark 2-fatigue, inflict <i>Trapped</i> or <i>Stunned</i> on your foe, as well. If you mark 3-fatigue, inflict both <i>Trapped</i> and <i>Stunned</i> in addition to the 1-fatigue effects.",
	"tech41_dsc": "Scrounge up bits and bobs from the area around you that you can use to your advantage. Take 3-gears and become <i>Prepared</i>. Spend gears 1-for-1 instead of fatigue on technology techniques or basic techniques using technology training.",
	"tech42_dsc": "Entangle a foe with a weapon or device. Mark 1-fatigue to wrap the entangling object around your foe; they are <i>Trapped</i>. They break free automatically after they are <i>Trapped</i> for two full exchanges.",
	"tech43_dsc": "Discharge your batteries, release the high-tension coils, and otherwise unleash the full charge of your equipment! Become <i>Impaired</i> and inflict 2-fatigue on a targeted foe. Spend all gears you currently hold 1-for-1 to inflict 1 additional fatigue. If you spend 3 or more gears in this way, inflict 2 additional fatigue. You cannot earn gears for the rest of this scene—your equipment is too damaged, depleted, or otherwise used up.",
	"tech44_dsc": "Launch a disruptive attack on a target within reach in an attempt to control or slow them. Mark 1-fatigue to target a person or object. If you target a person, they must shift their balance away from center; if they are a technology user or covered in metal, they become <i>Stunned</i>; if you target an object, it is temporarily slowed or shut down.",
	"tech45_dsc": "Create a new device on the fly. You gain <i>Favored</i>, hold 1-gear, and name one basic technique from any approach. As long as you hold this device, you can use that technique as if it was part of your current approach by spending 1-gear. Otherwise, spend gears 1-for-1 instead of fatigue on technology techniques or basic techniques using technology training.",
	"tech46_dsc": "Identify weak points in your environment. Name a status you wish to inflict on a foe next exchange; the GM will tell you what you need to break in your environment to inflict that status. Next exchange, you may use Smash in addition to any other techniques you use, no matter what approach you choose",
	"tech47_dsc": "Place a snare or triggered explosive into your environment. Mark 1-fatigue; the next enemy who enters the trapped area must mark a condition and shift their balance away from center.",
	"tech48_dsc": "Using your technological know-how, you improve your situation by quickly tuning, repairing, and adjusting your available equipment. Mark 1-fatigue, clear a condition, and gain 3-gears. Spend gears 1-for-1 instead of fatigue on technology techniques or basic techniques using technology training.",
	"tech49_dsc": "Throw a smoke bomb to cover your escape from the combat. Mark 1-fatigue to immediately <i>Impair</i> every other combatant in the area. You escape at the end of this exchange. Any foe who is engaged with you and not Impaired may mark 1-fatigue to block your escape",
	"tech50_dsc": "Wind up a technological device to build tension and charge! Gain 1-gear and become <i>Favored</i>; then, mark up to 2-fatigue, and hold 2 additional gears for each fatigue you mark. Spend gears 1-for-1 instead of fatigue on technology techniques or basic techniques using technology training",
	"tech51_dsc": "Use bloodbending to move and twist a foe’s body in painful ways. You must be <i>Empowered</i> to use this technique. Inflict a condition on your foe. If they are already <i>Impaired</i>, <i>Trapped</i>, or <i>Doomed</i>, inflict an additional condition. If this is your first, second, or third time ever using this technique, mark a condition.",
	"tech52_dsc": "Become ready to breathe shivering cold upon any foe who gets close to you. Any foe engaged with you at any point in this exchange becomes <i>Impaired</i> until they clear the ice from their limbs.",
	"tech53_dsc": "Carefully and stealthily extend a sheet of ice out beneath foes of your choice; they become <i>Impaired</i> as long as they remain on the ice, and you become <i>Prepared</i> to engage with them.",
	"tech54_dsc": "Throw a tendril of water that wraps around a foe’s limb and holds it in place. Mark 1-fatigue and inflict <i>Impaired</i> on a foe; mark an additional 2-fatigue to inflict <i>Trapped</i> on that foe with a second tendril. If the foe is already <i>Impaired</i>, you only need to pay 2-fatigue for <i>Trapped</i>.",
	"tech55_dsc": "Use a jet of water to propel you smoothly around obstacles. Mark 1-fatigue and move to a new location. If you engage with or disengage from a foe, they are <i>Impaired</i>.",
	"tech56_dsc": "Use bloodbending to seize a target and hold them in place. You must be <i>Empowered</i> to use this technique. Mark 1-fatigue; your target becomes <i>Trapped</i> and/or <i>Doomed</i>, your choice. If this is your first, second, or third time ever using this technique, mark a condition.",
	"tech57_dsc": "Cover your hand with a sheathe of ice. Become <i>Prepared</i>. When you next make an attack, inflict an additional 1-fatigue.",
	"tech58_dsc": "Aggressively wrap a foe in ice. Mark 2-fatigue to inflict <i>Trapped</i> on a foe standing in water or on ice.",
	"tech59_dsc": "Apply water to reinvigorate and close wounds on a willing target. Mark 1-fatigue to heal an ally in reach who is <b>evading and observing</b>. Clear an appropriate status from them, and clear 3-fatigue or two conditions.",
	"tech60_dsc": "Push a high-powered stream of water from a significant source. Mark fatigue to inflict a condition on a foe within reach of the water source; they are pinned against something and cannot shift positions or engage foes other than you until they break the stream or you drop it. Mark 1-fatigue at the end of each exchange to continue the stream.",
	"tech61_dsc": "Use ice and water to slip around your environment with ease while putting foes off-balance. Clear 1-fatigue (in addition to clearing 1-fatigue via <b>evade and observe</b>) and reposition foes within reach, deciding who is engaged with whom unless they are willing to mark 1-fatigue and become <i>Impaired</i> to remain where they are.",
	"tech62_dsc": "Surround yourself with water; mark fatigue and hold 3. Spend your hold 1-for-1 to reduce the 1-fatigue or conditions inflicted by an incoming attack by 1; to become <i>Favored</i> for the next exchange, as long as you use waterbending techniques; or to throw water into the environment, affecting it and possibly inflicting a status. Mark 1-fatigue at the end of each exchange to maintain the hold to the next exchange.",
	"tech63_dsc": "Lash out with a tendril of water. Mark 1-fatigue to inflict a condition or 2-fatigue, your choice",
	"tech64_dsc": "Use seismic sense to detect the instant an enemy is about to move against you. Become <i>Prepared</i>, and at any time during this exchange, you may lose your </i>Prepared</i> status and mark 1-fatigue to interrupt an enemy as they use a technique; they must mark an additional 3-fatigue or you disrupt their attempt to act, canceling the technique.",
	"tech65_dsc": "Step up into the air on thin pillars of dust and stone. Advance to a higher position and become <i>Favored</i> and <i>Prepared</i>. Any foe engaged with you can mark 2-fatigue to block this effect.",
	"tech66_dsc": "Gather earth, crystal, or other available material around you to create armor. Hold 3. Spend one hold to negate one condition or 2-fatigue inflicted upon you. While you have hold, you are <i>Favored</i>. You must spend hold—at least one—whenever an incoming attack would inflict fatigue or conditions",
	"tech67_dsc": "Wrap your arm or fist in rock and strike! Mark 1-fatigue; inflict one condition or 2-fatigue. You can also knock your foe out of reach and disengage; they must mark an additional fatigue to resist",
	"tech68_dsc": "Throw yourself into the air with a massive burst of force. Mark 1-fatigue and become <i>Favored</i>. You disengage with all foes who can’t reach you high in the air for the rest of this exchange, but you come right back down into their midst at the end of this exchange",
	"tech69_dsc": "Sink a foe into the earth itself. Mark 2-fatigue to trap an enemy standing on the ground in the earth; they become <i>Trapped</i>.",
	"tech70_dsc": "Even the smallest pebble can cause a gator-phant to stumble. Cause a foe to lose their footing. Your target is <i>Impaired</i> and unable to choose <b>defend and maneuver</b> in the next exchange.",
	"tech71_dsc": "Twist the ground itself to displace or unbalance foes. Target an individual foe or an area. If you target an area, mark 1-fatigue. All affected foes become <i>Impaired</i> for an exchange, or <i>Stunned</i> if they are already <i>Impaired</i>.",
	"tech72_dsc": "Create a floating, spinning star of lava that can cut through nearly anything. Mark 1-fatigue and become <i>Favored</i> as long as the star is active. Every time you use the star as part of an attack, you can also cut through or destroy part of the scenery as if you had used the Smash basic technique, at no additional cost. You may mark 1-fatigue at the end of each exchange to keep the star active",
	"tech73_dsc": "Catch an enemy’s limbs in metal you control. They become <i>Impaired</i> and cannot remove the status unless they are able to metalbend or the fight ends. While they are <i>Impaired</i> and you are engaged with them, you are <i>Favored</i>.",
	"tech74_dsc": "Pin a foe with a column of earth. Inflict <i>Impaired</i> on a single combatant. If they are already <i>Impaired</i>, inflict <i>Trapped</i>. If they are already <i>Trapped</i>, inflict <i>Doomed</i>.",
	"tech75_dsc": "Raise a defensive shield of stone that protects you or someone else. Mark 1-fatigue to raise the shield. Anyone protected by the Stone Shield gains <i>Impaired</i>—it’s tough to move inside. This shield blocks the first attack directed toward it each exchange. The Stone Shield cannot move and is not destroyed by an attack—it remains in place until you decide it comes down. You can elect to use the raw material in the wall for an earthbending technique, reducing its cost by 1-fatigue and removing the Stone Shield.",
	"tech76_dsc": "Transform the earth and stone around you into sticky, sucking mud. Any foes engaged with and acting against you in this exchange become stuck and <i>Impaired</i>; you may use <i>Strike</i> against each stuck foe in the next exchange, regardless of your chosen approach and in addition to y0ur normal techniques.",
	"tech77_dsc": "Unleash your emotions into the flames around you. Mark 1-fatigue to hold 1 for each condition you have marked. Spend your hold 1-for-1 in the next exchange to pay the costs of techniques as if it was fatigue, to inflict <i>Doomed</i> on a foe you target with firebending, or to use Seize a Position—no matter what approach you used—in addition to your other techniques",
	"tech78_dsc": "Channel lightning through your body against a closely engaged foe. Mark 1-fatigue to inflict a condition on an engaged foe who used an <b>advance and attack</b> technique against you this exchange; if they already have two conditions marked, they are also <i>Stunned</i>.",
	"tech79_dsc": "Breathe fire in a massive gout. Mark 1-fatigue to set alight as much or as little of your surroundings as you choose and try to set aflame any foes within reach. Those foes must either retreat and disengage with you, becoming <i>Impaired</i>, or suffer 2-fatigue and become <i>Doomed</i> as they catch fire.",
	"tech80_dsc": "Fire a sparking, spitting beam of focused energy that explodes when it reaches its target. Your target must either dive for cover or take the blow. If they dive for cover, they mark 2-fatigue and become <i>Impaired</i>; if they are already <i>Impaired</i>, they cannot dive for cover. If they take the blow, they mark 4-fatigue.",
	"tech81_dsc": "Swipe your surroundings with a blade of flame. Mark 1-fatigue to slice through a piece of your surroundings and destabilize your foe’s footing, inflicting 2-fatigue and <i>Impaired</i> on them.",
	"tech82_dsc": "Throw a spinning disc of pure flame. Mark 1-fatigue; your target must either mark 2 conditions, or mark 1-fatigue and dodge the disc and allow it to set everything around them aflame (possibly inflicting negative statuses).",
	"tech83_dsc": "Pour fire upon a target. Mark 1-fatigue to inflict <i>Impaired</i> on them. Mark 3-fatigue to inflict <i>Doomed</i> and <i>Impaired</i>. Mark 5-fatigue to inflict <i>Trapped</i>, <i>Doomed</i>, and <i>Impaired</i>.",
	"tech84_dsc": "Lash out from a distance. Mark 1-fatigue to inflict 2-fatigue or a condition (target’s choice), and enemies must mark 1-fatigue to get close enough to attack you this exchange",
	"tech85_dsc": "Mark up to 3-fatigue. Hold an equal number of flames. Lose 1-flame at the end of each exchange after this one. When you inflict fatigue or conditions on a foe, inflict an additional 1-fatigue for each remaining flame.",
	"tech86_dsc": "Advance to a higher position and become <i>Favored</i> and <i>Prepared</i> for the next exchange. Any foe engaged with you can mark 2-fatigue to block this technique.",
	"tech87_dsc": "Hurl a bolt of lightning at a target. Mark up to 3-fatigue. For each fatigue you mark, your target must mark 2-fatigue.",
	"tech88_dsc": "Spin skyward on jets of flame as you lash out with your legs. Mark 1-fatigue to target two individual foes or one group with this attack. Individual foes must each mark 2-fatigue or one condition, their choice; the group must mark 4-fatigue or two conditions, their choice.",
	"tech89_dsc": "Breathe a gout of flame that keeps foes back as you maneuver away from them. Mark one condition and move to a new position. Foes must keep their distance and become disengaged, or push through the flame and suffer 4-fatigue.",
	"tech90_dsc": "Soften the blows an ally takes and get them back on their feet faster. Mark 1-fatigue to clear 2-fatigue, one condition, or any one status from an ally within reach who was struck by an attack this exchange",
	"tech91_dsc": "Summon a ball or ring of air under yourself. While riding it, you are <i>Favored</i>. You can sacrifice your air scooter to avoid marking fatigue or conditions when you are struck by an attack.",
	"tech92_dsc": "Prepare to cast an arc of pressurized air to knock away incoming attacks and throw enemies off-balance. If any enemy attacks you, you may mark 1-fatigue to cast the arc and block or divert the strike. If no enemy has attacked you by the end of the exchange, you may cast the arc to inflict 2-fatigue on up to three enemies.",
	"tech93_dsc": "Exhale mightily via pursed lips. Mark 1-fatigue to knock down a single target and inflict <i>Stunned</i> on them unless they mark 4-fatigue.",
	"tech94_dsc": "Rush forward with the might of the wind behind you and crash into a foe. Mark 1-fatigue to target a foe you aren’t currently engaged with and rush at them. You become engaged with them (disengaging with other current foes) and inflict a condition on them.",
	"tech95_dsc": "Put a cushion of twisting air around your body that keeps physical strikes at bay. Mark 2-fatigue to become <i>Favored</i>; you are immune to hard, physical, forceful attacks and blows (a hurled rock, a direct and forceful blast of flame, a jet of water) until the end of the next exchange.",
	"tech96_dsc": "Create a spinning funnel of air that can fire objects at high speed. Mark 1-fatigue; each ally in reach can mark 1-fatigue to toss an appropriate small object into the funnel—inflict 2-fatigue on a target within reach for each ally who does.",
	"tech97_dsc": "Adjust your movements to perfectly match and avoid the movements of a foe. Mark 2-fatigue and secretly name the approach you believe your foe will use in the next exchange; reveal it after approaches are chosen in the next exchange. If you were incorrect, you may shift your chosen approach. If you were correct, you become immediately <i>Favored</i> for that exchange, and they cannot target you with any techniques.",
	"tech98_dsc": "Leap into the air and hurtle back to the ground, sending a massive burst of pressurized air all around you. Mark 2-fatigue; everyone in the area, including allies, is thrown away, disengaging and becoming <i>Stunned</i> unless they mark 4-fatigue.",
	"tech99_dsc": "Spin a single enemy off the ground on a small vortex. Mark 3-fatigue; your target becomes <i>Impaired</i> and <i>Stunned</i>.",
	"tech100_dsc": "Snatch a small object off the ground or from a foe’s hand with a sucking wind. The object snaps to your hand unless someone marks 2-fatigue to hold it or block its movement",
	"tech101_dsc": "Effortlessly flow around blows like the wind itself. For each foe engaged with you who chose an <b>advance and attack</b> approach, clear 1-fatigue and hold 1-momentum. If you <b>advance and attack</b> next exchange, you may spend your momentum instead of fatigue.",
	"tech102_dsc": "Race at high speeds, dodging attacks and seeking escape. Mark 1-fatigue to slip to a particular point of escape, disengaging from foes; you don’t engage any new foes. If no one re-engages with you or blocks your retreat by the end of the exchange, you escape the scene.",
	"tech103_dsc": "Unleash an explosive or forceful device up-close to a foe. Mark 2-fa tigue and inflict 3-fatigue and <i>Stunned</i> on your foe.",
	"tech104_dsc": "Throw your boomerang to hit a target just right and return the weap on to your hand. Mark 1-fatigue, inflict 2-fatigue on your target, and name the specific place you are striking on your opponent to disrupt them, inflicting <i>Impaired</i> on them until they have time to rest and recover after the fight. If you use this technique against an opponent who is already <i>Impaired</i>, inflict a condition on them as well. If you allow your boomerang to fall to the side instead of returning to your hand, you may use this technique without marking 1-fatigue.",
	"tech105_dsc": "Pinpoint weapon or hand strikes to block a foe’s chi. Mark 1-fatigue to block a foe’s chi with your strikes, inflicting a condition and rendering a limb useless (and blocking bending with that limb). An enemy with one fewer useful limb chooses 1 fewer technique to use each exchange. Limbs become usable again when combat ends or three exchanges pass. ",
	"tech106_dsc": "Dash and dodge in close to an opponent of your choice, putting them at a range that favors you over them. Mark 1-fatigue and become <i>Favored</i>. If they <b>advance and attack</b> next exchange, they have to mark 1-fatigue for each technique they use (they may choose to use fewer than their full amount).",
	"tech107_dsc": "Bring air into a tight, compact form and then let it loose, blasting wind outward with great force. Mark a condition. All combatants engaged with you or in the area become <i>Impaired</i> and must mark 1-fatigue. If they are already <i>Impaired</i>, they become <i>Stunned</i>. A group foe struck by this effect instead must mark 4-fatigue.",
	"tech108_dsc": "Focus on growing the flames around you; if there are no raging flames around you, then any smaller fires become raging. If there are raging flames around you, become <i>Empowered</i> for the next two exchanges.",
	"tech109_dsc": "Pummel a foe with a barrage of small fire blasts. Mark 1-fatigue. Inflict 1-fatigue on your target, +1-fatigue additional for each attack anyone has made against them this exchange, +1-fatigue additional for each negative status they currently have.",
	"tech110_dsc": "Pour out a massive amount of fire at point blank range. Fill your fatigue track, inflict on your target twice as much fatigue as you just marked, and become <i>Impaired</i>.",
	"tech111_dsc": "Hurtle at your foe with enormous speed and force. Choose a foe you are not currently engaged with; you become engaged with them, they become <i>Impaired</i>, and you become <i>Favored</i>.",
	"tech112_dsc": "Call up a shield of flame around yourself to divert incoming attacks. Mark up to 2-fatigue; the shield blocks a number of attacks this exchange equal to 1 + the fatigue you marked. If possible, you must use the flame shield to block incoming attacks. If you are not attacked at all this exchange, you become <i>Favored</i>.",
	"tech113_dsc": "Prepare a handful of flaming arrows. Mark 1-fatigue to become <i>Prepared</i> and hold 3-arrows. Spend 1-arrow on any kind of bow attack to inflict <i>Doomed</i> on your target as you catch them alight",
	"tech114_dsc": "Throw a scattering of flash crystals at your opponent’s feet and shield your eyes. Any fighters in the area must mark 2-fatigue or become <i>Stunned</i>; you need only mark 1-fatigue.",
	"tech115_dsc": "Cast forth a thin, cutting edge of wind that can pierce wood or stone. Mark 1-fatigue; your target must avoid the blow, marking 3-fatigue, or take the hit, marking a condition and allowing physical objects on them—armor, a weapon or item in their hands—to be cut. If they have no physical objects to help absorb the blow when they take the hit, they mark a second condition. If they avoid the blow, then treat it as if you had used Smash against the environment behind and around them.",
	"tech116_dsc": "Take to the air with your glider to escape the scrum around you. Mark 1-fatigue, become <i>Favored</i>, and disengage with any combatants around you, and then re-engage with a combatant of your choice within reach.",
	"tech117_dsc": "Toss out a grapple line and zip around the battlefield to a new advantageous position. Mark 1-fatigue to become  <i>Favored</i> and disengage with all current foes, reengaging with a foe of your choice as you take up your new position. If you spend any gears on this technique, inflict <i>Impaired</i> on any foes with whom you engage.",
	"tech118_dsc": "Fire an arrow with a tether at the end to swing through the area around you. Move to a new position and engage/disengage with foes, overcome a negative status or danger, or establishan advantageous position as appropriate. Any foe you engage or disengage with suffers 1-fatigue automatically; foes you disengage with can mark 1-fatigue to try to keep up with you.",
	"tech119_dsc": "Cover your fingers with ice to create sharp, pointed claws. Mark 1-fatigue to become <i>Prepared</i>. As long as you are <i>Prepared</i>, any time you attack an enemy in hand-to-hand range, inflict an additional 2-fatigue. If you lose the claws, you lose <i>Prepared</i>.",
	"tech120_dsc": "Throw a cloud of metal shards as if they were knives. Mark 1-fatigue to inflict 2-fatigue or a condition, your choice, upon up to three targets in reach of each other. If you use this technique against a group, inflict 3-fatigue and a condition",
	"tech121_dsc": "From a high position, drop down onto your targets with massive force. Mark 1-fatigue to inflict a condition on a foe. If you are <i>Favored</i> with a high position, clear <i>Favored</i> and mark 1-fatigue to inflict three conditions on a foe.",
	"tech122_dsc": "Rant a bit about your own awesomeness in the middle of a fight. Clear 1-fatigue and become <i>Inspired</i>.",
	"tech123_dsc": "Surround yourself with eight tendrils of water, blocking incoming blows and striking at foes. Mark 2-fatigue. While you have Octopus Form active, once per exchange you may use Strike against any one foe engaged with you (regardless of what approach you chose), and you may block any one incoming attack against you (regardless of what approach you chose). You must mark 1-fatigue at the end of each exchange after the first to keep Octopus Form active. While Octopus Form is active, you are <i>Impaired</i>.",
	"tech124_dsc": "Create a tall wall of flame to keep enemies away from you and your allies. Mark 1-fatigue and raise the wall, disengaging foes from yourself and allies as the wall erupts. Foes may mark 2-fatigue to remain on the correct side of the wall and remain engaged. Crossing the wall immediately inflicts two conditions. You must mark 2-fatigue at the end of each exchange to maintain the wall.",
	"tech125_dsc": "Turn the earth in an area to quicksand; all foes in the area become <i>Impaired</i>. If they don’t free themselves by the end of the next exchange after becoming <i>Impaired</i>, they become <i>Trapped</i>. If they don’t free themselves by the end of the next exchange after becoming <i>Trapped</i>, they become <i>Doomed</i>.",
	"tech126_dsc": "Use a bit of water on the ground to grab a foe’s foot in an icy hold. Mark 1-fatigue; your opponent becomes <i>Impaired</i>, and if you <b>advance and attack</b> next exchange, you inflict an additional 1-fatigue on that foe with any attacks you make that exchange.",
	"tech127_dsc": "Dive into the earth. You become <i>Empowered</i> immediately, and can use no other techniques in this exchange, but you cannot be targeted by any attacks or effects except for earthbending. You emerge next exchange in a place within reach through the earth, using a new approach as normal. Lose <i>Empowered</i> after the exchange in which you emerge.",
	"tech128_dsc": "Throw yourself away from danger with a sudden jet of flame. Mark 1-fatigue, become <i>Favored</i>, and remove all of <i>Trapped</i>, <i>Impaired</i>, and <i>Doomed</i> as appropriate to the fiction.",
	"tech129_dsc": "Race in circles to create a cyclone designed to pull in arrows or other hurled objects and send them right back where they came from. Mark 1-fatigue and become <i>Prepared</i>. For the rest of the exchange, you must mark 1-fatigue for any solid, physical attacks made at range within your area to sweep them into the cyclone and return them at the attacker; the attacker must mark 2-fatigue to avoid their own attack. If you cannot mark 1-fatigue or choose not to, the cyclone dissipates and you may not use this technique for the rest of the combat. If the cyclone has not dissipated by the end of the exchange, you may maintain it into the next exchange by becoming <i>Impaired</i>. If you are already <i>Impaired</i>, you cannot maintain the cyclone.",
	"tech130_dsc": "Pull long streams of water out of a substantial nearby source (nothing smaller than a knee-high pond) to surround yourself with one, two, or three flowing rings of water. Mark 2, 3, or 4-fatigue to call up one, two, or three rings. If you call up one ring, you become <i>Favored</i>; if you call up two rings, you also become <i>Prepared</i>; if you call up three rings, you also become <i>Empowered</i> as long as you have at least one ring remaining. You may use rings one-for-one to strengthen other waterbending techniques, reducing the fatigue cost to use those techniques by 1 per ring spent, or inflicting an additional 2-fatigue per ring spent on a waterbending attack.",
	"tech131_dsc": "Dash onto a vertical wall or the ceiling and cling to it with shoes made of stone. Mark 1-fatigue to become <i>Favored</i> and use Seize a Position without allowing any foe to block this technique. As long as you remain on a vertical wall or the ceiling you remain <i>Favored</i>.",
	"tech132_dsc": "Fire special arrows that can pierce stone and concrete. Destroy or destabilize something in the environment, removing positive statuses or creating negative statuses as appropriate. If you choose to become <i>Impaired</i> for an exchange from exerting yourself greatly while firing, you may also inflict 2-fatigue or one condition (target’s choice) on a foe hidden behind the object you’re destroying.",
	"tech133_dsc": "Take apart a broken device or shattered piece of the environment to acquire the resources you need. Roll a single six-sided die. Take 2-gears if you roll a 1-2; 3-gears if you roll a 3-4; 4-gears if you roll a 5; and 5-gears if you roll a 6. Spend gears 1-for-1 instead of fatigue on technology techniques or basic techniques using technology training.",
	"tech134_dsc": "Attune yourself to the ebb and flow of winds around you so you become aware of incoming attacks and are able to respond instantaneously. Mark 1-fatigue and become <i>Favored</i>. Next exchange, you may use Retaliate regardless of which approach you use and in addition to your other techniques for that exchange, as you sense incoming blows and respond to them",
	"tech135_dsc": "Prepare to move quickly while cutting the air around you, limiting wind resistance and allowing you to move even faster. Mark 1-fatigue and become <i>Prepared</i> and <i>Favored</i>. As long as you remain <i>Prepared</i> or <i>Favored</i> in this combat, you move terrifically quickly and suffer 1-fatigue fewer on any incoming attacks. If you mark a condition, this effect ends",
	"tech136_dsc": "Toss a stink bomb at an area. All combatants engaged in that area without some kind of air filter become <i>Impaired</i>, mark 1-fatigue, and disengage with each other as they start hacking and coughing.",
	"tech137_dsc": "After being struck, keep your stance and momentum and return a blast of wind at your attacker. Target a foe who inflicted a condition, fatigue, or balance shift upon you with a blow this exchange. Mark 1-fatigue and inflict <i>Stunned</i> on them.",
	"tech138_dsc": "Subtly earthbend the ground under a foe to direct their next attack elsewhere. Mark 2-fatigue and target someone who took the <b>advance and attack</b> approach this exchange; you select the target for the first attack they make this exchange",
	"tech139_dsc": "Deploy the suction effect on your boots and move up vertical walls or even along the ceiling! Move to a new location, engaging/disengaging with foes, overcoming negative statuses or dangers, establishing an advantageous position, or escaping the scene. If you move along difficult surfaces, only foes who can reach you can stop you, and must mark 2-fatigue to do so",
	"tech140_dsc": "Call up small gravel, dust, and sand all around you to fill the air with swirling grit. Mark 1-fatigue; all others in the area become <i>Impaired</i> from the swirling dust, and you become <i>Empowered</i> for as long as the cloud surrounds you. The dust storm stays in place for approximately 4 exchanges if nothing interferes and if you don’t restart it with this technique again",
	"tech141_dsc": "Create a giant wave of water from a substantial nearby source (nothing smaller than a knee-high pond) to wash away foes and move you to a new location. Mark 2-fatigue, become <i>Favored</i>, and move to a new location. All enemies currently engaged with you or in the path of the wave mark 1-fatigue and become <i>Impaired</i>. If they wish to remain engaged with you, they must mark an additional 1-fatigue.",
	"tech142_dsc": "Insult and taunt an engaged foe into making a mistake. Your foe must either try to ignore your insults and mark fatigue equal to their highest balance principle rating, or give in to them, agreeing now to <b>advance and attack</b> and target you with any attacks. If your foe gives in to your insults, you become <i>Prepared</i>.",
	"tech143_dsc": "Use wide sweeping blows to control your foe’s movements and options in the fight. Mark 1-fatigue to use the Pressure basic technique, but choosing 2 approaches instead of 1. You cannot use Pressure on its own in the same exchange that you use the Way of Jasmine.",
	"tech144_dsc": "Throw a glove made of rock at a foe and pin them to a surface. Inflict <i>Impaired</i> on a foe, unless they mark 2-fatigue (or 1-fatigue for an Earthbender). If the foe was already <i>Impaired</i>, they’re now <i>Trapped</i>. You may use this technique multiple times in a single exchange",
	"tech145_dsc": "Jab at the air around you to send it hurtling forward at incredible speed, catching even the heaviest foes and tossing them aside. Mark 2-fatigue and inflict 3-fatigue on any foes in the path of your gust. Those foes must mark an additional 2-fatigue or be flung backward and away, either into a wall and becoming <i>Stunned</i> or far from the fight, depending upon your surroundings.",
	"tech146_dsc": "Use a device to tie your target to a surface or object of your choice. Mark 1-fatigue; your target becomes <i>Impaired</i> and is attached to that surface, essentially engaged with it, and cannot move away or disengage from it unless they pay 3-fatigue to break free or otherwise clear <i>Impaired</i>.",
	"tech147_dsc": "Wielding two weapons at once, sweep them together, whirling and blocking at the same time that you unleash a flurry of blows. Mark 1-fatigue and hold 3-flurry. Spend flurry 1-for-1 to reduce fatigue inflicted upon you, or to avoid an inflicted condition. If you have any flurry left at the end of this exchange, you may spend each flurry to inflict 2-fatigue on a foe engaged with you.",
	"tech148_dsc": "Surround your fist in water and use the force of the stream to enhance your water-boxing punch. Mark 1-fatigue to inflict 3-fatigue on your target. Your foe can choose to become <i>Impaired</i> to reduce the amount of fatigue they suffer by 2.",
	"tech149_dsc": "Create a fast, cutting swoop of water that can cut through vulnerable materials. Mark 1-fatigue and choose your target. If you target a combatant, inflict a condition and Impaired upon them. If you target something in the area, become <i>Prepared</i> and otherwise treat it as if you had used the technique Smash.",
	"tech150_dsc": "Surround yourself with a sphere of water to deflect attacks and return fire. Mark between 1 and 3-fatigue, your choice, and hold 1 for each fatigue you mark. Spend your hold to block the next 2-fatigue, 1 condition, or negative status you would suffer. As long as you have hold, you are <i>Empowered</i>.",
	"tech151_dsc": "Send a spark of electricity erupting from a device you control. Mark 1-fatigue to inflict 2-fatigue and <i>Impaired</i> on a target engaged with you. If that target is already <i>Impaired</i>, inflict an additional 2-fatigue.",
	"asterisco": "*",
	"basictech_roll": "BASIC TECHNIQUES",
	"status_roll": "STATUS",
	"basicmove_roll": "BASIC MOVE",
	"balancemove_roll": "BALANCE MOVE",
	"status1_label": "Empowered",
	"status1_dsc": "Your abilities are naturally stronger in this moment—clear 1-fatigue at the end of each exchange.",
	"status2_label": "Favored",
	"status2_dsc": "You’re buoyed by circumstance—choose an additional basic or mastered technique in the next exchange, even on a miss.",
	"status3_label": "Inspired",
	"status3_dsc": "You’re ready to stand for something—clear <i>Inspired</i> to shift your balance toward a principle of your choice.",
	"status4_label": "Prepared",
	"status4_dsc": "You’re ready for what’s coming—clear <i>Prepared</i> to take +1 to an appropriate roll (after the roll) or avoid marking a condition.",
	"status5_label": "Doomed",
	"status5_dsc": "You’re in grave danger—mark 1-fatigue every few seconds (or each exchange) until you free yourself",
	"status6_label": "Impaired",
	"status6_dsc": " You’re slowed or off-balance—mark 1-fatigue or take a -2 to all physical actions (PCs) / choose one fewer technique (NPCs).",
	"status7_label": "Trapped",
	"status7_dsc": " You’re completely helpless—you must mark a combination of three conditions or fatigue to escape",
	"status8_label": "Stunned",
	"status8_dsc": " You’re caught off-guard—you can’t act or respond for a few seconds until you steady yourself",
	"basictech1_label": "Ready",
	"basictech1_dsc": "Mark 1-fatigue to ready yourself or your environment, assigning or clearing a fictionally appropriate status of nearby characters or yourself.",
	"basictech2_label": "Retaliate",
	"basictech2_dsc": "Steel yourself for their blows. Each time a foe inflicts fatigue, a condition, or shifts your balance in this exchange, inflict 1-fatigue on that foe.",
	"basictech3_label": "Seize a Position",
	"basictech3_dsc": "Move to a new location. Engage/disengage with a foe, overcome a negative status or danger, establish an advantageous position, or escape the scene. Any foe engaged with you can mark 1-fatigue to block this technique.",
	"basictech4_label": "Strike",
	"basictech4_dsc": "Strike a foe in reach, forcing them to mark 2-fatigue, mark a condition, or shift their balance away from center, their choice. Mark 1-fatigue to instead choose to hammer them with your blows, forcing them to mark 2-fatigue, or strike where they are weak, inflicting a condition.",
	"basictech5_label": "Pressure",
	"basictech5_dsc": "Impress or intimidate a foe. Choose an approach—your foe cannot choose to use that approach in the next exchange.",
	"basictech6_label": "Smash",
	"basictech6_dsc": "Mark 1-fatigue to destroy or destabilize something in the environment—possibly inflicting or overcoming a fictionally appropriate positive or negative status.",
	"basictech7_label": "Test Balance",
	"basictech7_dsc": "Mark 1-fatigue to challenge an engaged foe’s balance. Ask what their principle is; they must answer honestly. If you already know their principle, instead shift their balance away from center by questioning or challenging their beliefs or perspective.",
	"basictech8_label": "Bolster or Hinder",
	"basictech8_dsc": "Aid or impede a nearby character, inflicting an appropriate status.",
	"basictech9_label": "Commit",
	"basictech9_dsc": "Recenter yourself amidst the fray. Shift your balance toward one of your principles; the next time you live up to that principle, do not mark fatigue.",
	"basicmoves1_label": "Assess a Situation",
	"basicmoves1_dsc": "When you <b>assess a situation</b>, roll with <b>CREATIVITY</b>. On a 7–9, ask one question. On a 10+, ask two. Take +1 ongoing when acting on the answers.<ul><li>What here can I use to _________?</li><li>Who or what is the biggest threat?</li><li>What should I be on the lookout for?</li><li>What’s my best way out/in/through?</li><li>Who or what is in the greatest danger?</li></ul>",
	"basicmoves2_label": "Guide and Comfort",
	"basicmoves2_dsc": "When you try to honestly <b>guide and comfort</b> another person, roll with <b>HARMONY</b>. On a hit, they choose one:<br> <ul><li>They embrace your guidance and comfort. They may clear a condition or 2-fatigue, and you may ask one question; they must answer honestly</li><li>They shut you down. They inflict a condition on you, and you shift their balance in response</li></ul>On a 10+, if they embrace your guidance and comfort, you may also shift their balance.",
	"basicmoves3_label": "Intimidate",
	"basicmoves3_dsc": "When you <b>intimidate an NPC</b> into backing off or giving in, roll with <b>PASSION</b>. On a hit, they choose one. On a 10+, first, you pick one they cannot choose. <ul><li>They run to escape or get backup.</li><li>They back down but keep watch.</li><li>They give in with a few stipulations.</li><li>They attack you, but off-balance; the GM marks a condition on them</li></ul>",
	"basicmoves4_label": "Plead",
	"basicmoves4_dsc": "When you <b>plead with an NPC</b> who cares what you think for help, support, or action, roll with <b>HARMONY</b>. On a 7–9, they need something more—evidence that this is the right course, guidance in making the right choices, or resources to aid them—before they act; the GM tells you what they need. On a 10+, they act now and do their best until the situation changes.When you try to honestly <b>guide and comfort</b> another person, roll with <b>HARMONY</b>. On a hit, they choose one:<br> <ul><li>They embrace your guidance and comfort. They may clear a condition or 2-fatigue, and you may ask one question; they must answer honestly</li><li>They shut you down. They inflict a condition on you, and you shift their balance in response</li></ul>On a 10+, if they embrace your guidance and comfort, you may also shift their balance.",
	"basicmoves5_label": "Push Your Luck",
	"basicmoves5_dsc": "When you <b>push your luck</b> in a risky situation, say what you want to do and roll with <b>PASSION</b>. On a hit, you do it, but it costs you to scrape by; the GM tells you what it costs you. On a 10+, your boldness pays off despite the cost; the GM tells you what other lucky opportunity falls in your lap.",
	"basicmoves6_label": "Rely On Your Skills & Training",
	"basicmoves6_dsc": "When you <b>rely on your skills and training</b> to overcome an obstacle, gain new insight, or perform a familiar custom, roll with <b>FOCUS</b>. On a hit, you do it. On a 7–9, you do it imperfectly— the GM tells you how your approach might lead to unexpected consequences; accept those consequences or mark 1-fatigue.",
	"basicmoves7_label": "Trick",
	"basicmoves7_dsc": "When you <b>trick an NPC</b>, roll with <b>CREATIVITY</b>. On a hit, they fall for it and do what you want for the moment. On a 7–9, pick one. On a 10+, pick two. <ul><li>They stumble; take +1 forward to acting against them.</li><li>They act foolishly; the GM tells you what additional opportunity they give you.</li><li>They overcommit; they are deceived for some time.</li></ul>",
	"basicmoves8_label": "Help",
	"basicmoves8_dsc": "When you take appropriate action to <b>help a companion</b>, mark 1-fatigue to give them a +1 to their roll (after the roll). You cannot help in a combat exchange in this way.",
	"basicmoves9_label": "Live Up To Your Principle",
	"basicmoves9_dsc": "When you <b>take action in accordance with the values of a principle</b>, mark 1-fatigue to roll with that principle instead of whatever stat you would normally roll.",
	"basicmoves10_label": "Call Someone Out",
	"basicmoves10_dsc": "When you <b>openly call on someone to live up to their principle</b>, shift your balance away from center, then name and roll with their principle. On a hit, they are called to act as you say; they must either do it or mark a condition. On a 7–9, they challenge your view of the world in turn; mark 1-fatigue or they shift your balance as they choose. On a miss, they can demand you act in accordance with one of your principles instead; mark a condition or act as they request.",
	"basicmoves11_label": "Deny a Callout",
	"basicmoves11_dsc": "When you <b>deny an NPC calling on you to live up to your principle</b>, roll with that principle. On a hit, act as they say or mark 1-fatigue. On a 10+, their words hit hard; you must also shift your balance towards the called-on principle. On a miss, you stand strong; clear a condition, clear 1-fatigue, or shift your balance, your choice.",
	"basicmoves12_label": "Resist Shifting Your Balance",
	"basicmoves12_dsc": "When you <b>resist an NPC shifting your balance</b>, roll. On a hit, you maintain your current balance in spite of their words or deeds. On a 10+, choose two. On a 7–9, choose one.<br> <ul><li>Clear a condition or mark growth by immediately acting to prove them wrong </li><li>Shift your balance towards the opposite principle</li><li>Learn what their principle is (if they have one); if you already know, take +1 forward against them</li></ul>On a miss, they know just what to say to throw you off balance. Mark a condition, and the GM shifts your balance twice.",
	"basicmoves13_label": "Lose Your Balance",
	"basicmoves13_dsc": "If your balance shifts past the end of the track, <b>you lose your balance</b>. You obsess over that principle to a degree that’s not healthy for you or anyone around you. Choose one of the following:<br> <ul><li>Give in or submit to your opposition</li><li>Lose control of yourself in a destructive and harmful way</li><li>Take an extreme action in line with the principle, then flee</li></ul>Afterward, when you’ve had some time to recover and recenter yourself, shift your center one step towards the principle you exceeded and clear all your conditions and fatigue. Reset your balance to your new center.",
	"adamant_label": "THE ADAMANT",
	"bold_label": "THE BOLD",
	"guardian_label": "THE GUARDIAN",
	"hammer_label": "THE HAMMER",
	"icon_label": "THE ICON",
	"idealist_label": "THE IDEALIST",
	"pillar_label": "THE PILLAR",
	"prodigy_label": "THE PRODIGY",
	"rogue_label": "THE ROGUE",
	"destined_label": "THE DESTINED",
	"foundling_label": "THE FOUNDLING",
	"elder_label": "THE ELDER",
	"razor_label": "THE RAZOR",
	"successor_label": "THE SUCCESSOR"
}