{
	"label_nada": "",
	"label_asterisco": "*",
	"rollswith": "würfelt mit",
	"agetsa": "und erhält eine",
	"choose_sheet_type": "Rollenbuch",
	"adv": "Vorstoßen & Angreifen",
	"eva": "Ausweichen & Beobachten",
	"def": "Verteidigen & Manövrieren",
	"utech_roll": "Universelle Technik",
	"gtech_roll": "Gruppentechnik",
	"wtech_roll": "Wasserbändigungstechnik",
	"wtech_roll_blood": "Wasserbändigungstechnik (Blut)",
	"wtech_roll_heal": "Wasserbändigungstechnik (Heilen)",
	"etech_roll": "Erdbändigungstechnik",
	"etech_roll_seismic": "Erdbändigungstechnik (Seismischer Sinn)",
	"etech_roll_lava": "Erdbändigungstechnik (Lava)",
	"etech_roll_metal": "Erdbändigungstechnik (Metall)",
	"ftech_roll": "Feuerbändigungstechnik",
	"ftech_roll_lightning": "Feuerbändigungstechnik (Blitz)",
	"ftech_roll_combustion": "Feuerbändigungstechnik (Brand)",
	"atech_roll": "Luftbändigungstechnik",
	"wetech_roll": "Waffentechnik",
	"ttech_roll": "Technologietechnik",
	"subtipo_nada": "",
	"subtipo_lava": "(Lava)",
	"tech7_label": "Blindwütiger Ansturm",
	"tech7_dsc": "Du fällst blindwütig prügelnd über eine gegnerische Person her. Aufgrund deiner überkochenden <b>Leidenschaft</b> erhältst du den Status <i>Beeinträchtigt</i> und verschiebst dein Gleichgewicht von deiner Mitte fort; dafür fügst du der gegnerischen Person eine Anzahl Zustände zu, die deiner <b>Leidenschaft</b> entspricht; NSC fügen stattdessen eine Anzahl Zustände in Höhe ihres gegenwärtigen Gleichgewichts zu. Den Status <i>Beeinträchtigt</i> kannst du nur loswerden, wenn dein Gleichgewicht mit deiner Mitte übereinstimmt.",
	"tech1_label": "Schwachpunkt angreifen",
	"tech2_label": "Schnelle Einschätzung",
	"tech3_label": "Anstürmen",
	"tech4_label": "Schwachstellen suchen",
	"tech5_label": "Ducken und Winden",
	"tech6_label": "Mächtiger Schlag",
	"tech8_label": "Nachsetzen",
	"tech9_label": "Beschützen",
	"tech10_label": "Umgebung spüren",
	"tech11_label": "Standhaft bleiben",
	"tech12_label": "Einstecken",
	"tech13_label": "In Deckung gehen",
	"tech14_label": "Auf mein Kommando!",
	"tech15_label": "Koordination",
	"tech16_label": "Weglocken",
	"tech17_label": "Einschließen",
	"tech18_label": "Konzentriertes Feuer",
	"tech19_label": "Rundumschlag",
	"tech20_label": "Zerstreuen und neu gruppieren",
	"tech21_label": "Schildwall",
	"tech22_label": "Verteilen",
	"tech23_label": "Umzingeln",
	"tech24_label": "Verdreschen",
	"tech25_label": "Verteidigung testen",
	"tech26_label": "Abschirmen",
	"tech27_label": "Bumm!",
	"tech28_label": "Chi Blocking Jabs",
	"tech29_label": "Einen Kurs festlegen",
	"tech30_label": "Gegenschlag",
	"tech31_label": "Entwaffnen",
	"tech32_label": "Finte",
	"tech33_label": "Parieren",
	"tech34_label": "Eine Fliege an den Baum nageln",
	"tech35_label": "Präzisionsstoß",
	"tech36_label": "Wechselspiel",
	"tech37_label": "Aus höherer Warte",
	"tech38_label": "Den Spieß umdrehen",
	"tech39_label": "Besser, schneller, stärker",
	"tech40_label": "Geblendet von der Wissenschaft",
	"tech41_label": "Material sammeln",
	"tech42_label": "Verheddern",
	"tech43_label": "Volle Power!",
	"tech44_label": "Stromstoß",
	"tech45_label": "Improvisieren",
	"tech46_label": "Fehlerstellen ausmachen",
	"tech47_label": "Falle stellen",
	"tech48_label": "Umbauen",
	"tech49_label": "Rauchbombe",
	"tech50_label": "Aufziehen",
	"tech51_label": "Blutverrenkung",
	"tech52_label": "Eisatem",
	"tech53_label": "Schleichendes Eis",
	"tech54_label": "Der zermalmende Griff des Wassers",
	"tech55_label": "Fließen wie Wasser",
	"tech56_label": "Blut gefrieren",
	"tech57_label": "Eishandschuh",
	"tech58_label": "Eisgefängnis",
	"tech59_label": "Erfrischen",
	"tech60_label": "Lass das Wasser strömen",
	"tech61_label": "Auf Eis gleiten",
	"tech62_label": "Wassermantel",
	"tech63_label": "Wasserpeitsche",
	"tech64_label": "Den schweren Schritt spüren",
	"tech65_label": "Staubtreppe",
	"tech66_label": "Erdrüstung",
	"tech67_label": "Felshandschuh",
	"tech68_label": "Erdkatapult",
	"tech69_label": "Im Erdboden versinken",
	"tech70_label": "Friss Dreck!",
	"tech71_label": "Bodenverschiebung",
	"tech72_label": "Lavastern",
	"tech73_label": "Metallfesseln",
	"tech74_label": "Felssäule",
	"tech75_label": "Steinschild",
	"tech76_label": "Dicker Matsch",
	"tech77_label": "Ein einzelner Funke",
	"tech78_label": "Blitzbogen",
	"tech79_label": "Feueratem",
	"tech80_label": "Explosion",
	"tech81_label": "Feuerklinge",
	"tech82_label": "Feuerkreisel",
	"tech83_label": "Feuerstrom",
	"tech84_label": "Feuerpeitsche",
	"tech85_label": "Flammenmesser",
	"tech86_label": "Feuertreppe",
	"tech87_label": "Blitzschlag",
	"tech88_label": "Flammender Spiralkick",
	"tech89_label": "Mauer aus feurigem Atem",
	"tech90_label": "Luftkissen",
	"tech91_label": "Luftgleiter",
	"tech92_label": "Lufthieb",
	"tech93_label": "Windatem",
	"tech94_label": "Kanonenkugel",
	"tech95_label": "Dämpfe die mächtige Faust",
	"tech96_label": "Gerichteter Trichter",
	"tech97_label": "Schilfrohr im Wind",
	"tech98_label": "Schockwelle",
	"tech99_label": "Kleiner Wirbel",
	"tech100_label": "Sog",
	"tech101_label": "Tanzender Wind",
	"tech102_label": "Windlauf",
	"tech103_label": "Paukenschlag",
	"tech104_label": "Bumerang-Hieb",
	"tech105_label": "Chi-Blocking Jabs",
	"tech106_label": "Tuchfühlung",
	"tech107_label": "Druckexplosion",
	"tech108_label": "Die Flamme schüren",
	"tech109_label": "Feuerkugelhagel",
	"tech110_label": "Brandbombe",
	"tech111_label": "Flammenschlag",
	"tech112_label": "Flammenschild",
	"tech113_label": "Feuerpfeile",
	"tech114_label": "Blitzkristalle",
	"tech115_label": "Sturmwindschnitt",
	"tech116_label": "Abflug",
	"tech117_label": "Enterhaken",
	"tech118_label": "Enterschuss",
	"tech119_label": "Eisklauen",
	"tech120_label": "Eisensplitterwolke",
	"tech121_label": "Meteorsturz",
	"tech122_label": "Monolog",
	"tech123_label": "Der Kraken",
	"tech124_label": "Feuerwand",
	"tech125_label": "Treibsand",
	"tech126_label": "Leiser Eisgriff",
	"tech127_label": "Rasantes Tunneln",
	"tech128_label": "Flammender Rückstoß",
	"tech129_label": "Zyklon",
	"tech130_label": "Wasserringe",
	"tech131_label": "Felsschuhe",
	"tech132_label": "Steinspaltender Schuss",
	"tech133_label": "Resteverwertung",
	"tech134_label": "Den Sog des Angriffs spüren",
	"tech135_label": "Windschritt",
	"tech136_label": "Stinkbombe",
	"tech137_label": "Hervorragende Haltung",
	"tech138_label": "Subtile Irreführung",
	"tech139_label": "Haftsohlen",
	"tech140_label": "Den Sturm beschwören",
	"tech141_label": "Wellenreiten",
	"tech142_label": "Verhöhnen",
	"tech143_label": "Der Weg des Jasmins",
	"tech144_label": "Felshandschuh werfen",
	"tech145_label": "Donnernde Bö",
	"tech146_label": "Fesseln",
	"tech147_label": "Zwillingswaffen-Hieb",
	"tech148_label": "Wasserfaust",
	"tech149_label": "Wassermesser",
	"tech150_label": "Wassersphären-Schild",
	"tech151_label": "Britzel-Bratzel",
	"tech1_dsc": "Du triffst eine gegnerische Person an einem schwachen Punkt, an dem sie bereits verletzt wurde. Markiere 1 Kästchen Erschöpfung, um eine <i>beeinträchtigte</i> gegnerische Person innerhalb deiner Reichweite, mit der du im Kampf bist, zu treffen; die Person erleidet Erschöpfungskästchen entsprechend der Anzahl ihrer bereits markierten Zustände.",
	"tech2_dsc": "Du erfasst die Situation sehr viel schneller als gewöhnlich. Stelle eine Frage über die aktuelle Situation. Du bekommst den Status <i>Vorbereitet</i>, um auf Basis der Antwort zu handeln, und du kannst deinen Plan einer verbündeten Person zurufen, damit diese auch den Status <i>Vorbereitet</i> erhält.",
	"tech3_dsc": "Du stößt gegen eine gegnerische Person vor, um sie mit voller Kraft zu treffen. Markiere 1 Kästchen Erschöpfung, um den Abstand zu überbrücken und mit einer feindlichen Person zu kämpfen, mit der du noch nicht im Kampf bist. Du fügst der Person einen Zustand oder 2 Kästchen Erschöpfung zu (ihre Wahl). Für den nächsten Abtausch erhältst du den Status Begünstigt.",
	"tech4_dsc": "Du suchst gezielt nach Schwachstellen der gegnerischen Person. Beim nächsten Mal, wenn du der Person einen Zustand oder Erschöpfung zufügst, kannst du zudem ihr Gleichgewicht verschieben. Wenn du das Prinzip der Person kennst, kannst du 1 Kästchen Erschöpfung markieren, um ihr Gleichgewicht ein zweites Mal zu verschieben.",
	"tech5_dsc": "Du verlässt dich auf schnelle Bewegungen, um Treffern auszuweichen. Markiere 1 Kästchen Erschöpfung, um einen Zustand zu löschen und den Status <b>Begünstigt</b> zu erhalten.",
	"tech6_dsc": "Du schlägst mit voller Kraft nach einer gegnerischen Person und reißt sie von den Beinen. Markiere 1 Kästchen Erschöpfung und füge\nder Zielperson 2 Kästchen Erschöpfung oder einen Zustand zu (deine Wahl). Dann drängst du die Person in eine neue Position, sofern sie nicht 2 Kästchen Erschöpfung markiert.",
	"tech8_dsc": "Du nutzt deinen Vorteil gegen eine bereits angeschlagene gegnerische Person. Markiere 1 Kästchen Erschöpfung, um der Person den\nStatus <i>Beeinträchtigt</i> zuzufügen, oder füge einer bereits <i>beeinträchtigten</i> Person den Status <i>Benommen</i> zu, oder füge einer bereits <i>benommenen</i> Person 5 Kästchen Erschöpfung zu.",
	"tech9_dsc": "Du beschützt eine verbündete Person innerhalb deiner Reichweite. Markiere 1 Kästchen Erschöpfung, um einen in diesem Abtausch erfolgenden Angriff gegen diese Person zu vereiteln; wird gegen die Person in diesem Abtausch kein Angriff unternommen, erhaltet ihr beide den Status <i>Inspiriert</i>.",
	"tech10_dsc": "Du suchst nach Gelegenheiten, deine Umgebung nutzbringend umzuformen. Das nächste Mal, wenn du <b>vorstößt und angreifst</b> oder <b>verteidigst und manövrierst</b>, kannst du Zerschmettern oder Bereit machen zusätzlich zu den anderen von dir verwendeten Techniken einsetzen, selbst bei einem Misserfolg. Wenn du Zerschmettern oder Bereit machen auf diese Weise einsetzt, brauchst du keine Erschöpfung zu markieren.",
	"tech11_dsc": "Du setzt deine Füße fest auf den Boden und wappnest dich gegen gegnerische Schläge. Du erhältst den Status <i>Vorbereitet</i> und vermeidest automatisch jeden negativen Status, der dir in diesem Abtausch zugefügt wird.",
	"tech12_dsc": "Du konzentrierst dich und steckst einen Schlag ein, bereit für den sofortigen Gegenschlag. Für jeden Angriff, der dir in diesem Abtausch Erschöpfung, Zustände oder Gleichgewichtsverschiebungen zufügt, kannst du im nächsten Abtausch eine zusätzliche Technik wählen (selbst wenn du beim <b>Grundstellungszug</b> einen Misserfolg würfelst).",
	"tech13_dsc": "Du gehst mit einem geschickten Manöver in Deckung. Der erste Angriff gegen dich in diesem Abtausch trifft deine Deckung und beschädigt oder zerstört sie, lässt dich aber unversehrt.",
	"tech14_dsc": "Eine führende Stimme in der Gruppe nimmt sich einen Moment Zeit, das Vorgehen der Gruppe effektiv zu organisieren. Die Gruppe löscht den Status <i>Beeinträchtigt</i>, erhält <i>Inspiriert</i> und fügt bei allen Angriffen im nächsten Abtausch 1 zusätzliches Kästchen Erschöpfung zu.",
	"tech15_dsc": "Die Gruppe macht sich bereit, im nächsten Abtausch einen gemeinsamen Angriff auf die Gegenseite auszuführen. Die Gruppe wird <i>vorbereitet</i> und <i>begünstigt</i> und kann 2 Kästchen Erschöpfung oder einen Zustand löschen (zusätzlich zum üblichen 1 Kästchen Erschöpfung für Ausweichen und Beobachten).",
	"tech16_dsc": "Die Gruppe verleitet eine gegnerische Person dazu, zu ungestüm vorzustoßen. Die Gruppe wählt eine mit ihr im Kampf befindliche gegnerische Person aus, die in diesem Abtausch den Ansatz <b>Vorstoßen und Angreifen</b> verwendet. Diese Person muss 1 Kästchen Erschöpfung markieren, wird <i>beeinträchtigt</i> und entfernt sich aus der Reichweite von Verbündeten.",
	"tech17_dsc": "Die ganze Gruppe rückt gemeinsam vor, schließt die Zielperson(en) ein und greift sie an. Eine eingeschlossene Zielperson erhält den Status <i>Beeinträchtigt</i> und kann in diesem Abtausch nicht fliehen oder sich aus dem Kampf zurückziehen. Die Gruppe setzt automatisch Zuschlagen gegen jede <i>beeinträchtigte</i> gegnerische Person in Reichweite ein.",
	"tech18_dsc": "Die Gruppe führt zeitgleich einen gemeinsamen Angriff auf dasselbe Ziel aus. Die Gruppe markiert 1 Kästchen Erschöpfung, um 2 Kästchen Erschöpfung und einen Zustand zuzufügen. War die Gruppe für diesen Angriff <i>vorbereitet</i>, fügt sie 2 zusätzliche Kästchen Erschöpfung und einen weiteren Zustand zu.",
	"tech19_dsc": "Die Gruppe greift alle Kämpfenden in Reichweite an. Alle gegnerischen Personen, die mit der Gruppe im Kampf sind, müssen 2 Kästchen Erschöpfung oder einen Zustand markieren (nach Wahl der Personen).",
	"tech20_dsc": "Die Gruppe zerstreut sich und formiert sich neu. Die Gruppe löscht einen Zustand. Jede gegnerische Person, die mit dieser Gruppe im Kampf war, ist es jetzt nicht mehr, und die Gruppe kann mit beliebigen gegnerischen Personen den Kampf aufnehmen; jede gegnerische Person, mit der die Gruppe im nächsten Abtausch kämpft, erhält den Status <i>Beeinträchtigt</i>.",
	"tech21_dsc": "Die Gruppe bildet eine Barrikade. Die Gruppe wird <i>begünstigt</i> und ignoriert die ersten 2 Kästchen Erschöpfung und den ersten Zustand, die sie in diesem Abtausch markieren müsste. Im nächsten Abtausch sind alle Bewegungen oder Manöver, die an dem Schildwall vorbeiführen würden, automatisch abgeblockt.",
	"tech22_dsc": "Die Gruppe verteilt sich, um mehr Gelände abzudecken und konzentrierte Angriffe zu verhindern. Die Gruppe kann von jedem einzelnen Angriff auf sie nicht mehr erleiden als 1 Kästchen Erschöpfung, einen Zustand oder eine Gleichgewichtsverschiebung – die angreifende Seite hat die Wahl. Die Gruppe kann zudem mit gegnerischen Personen im größeren Umkreis den Kampf aufnehmen und muss keine Kosten zahlen, um eine gegnerische Person, mit der sie im Kampf ist, an der Flucht zu hindern.",
	"tech23_dsc": "Die Gruppe umzingelt eine einzelne gegnerische Person. Jeder weitere Angriff auf diese Person in diesem Abtausch verursacht 1 zusätzliches Kästchen Erschöpfung. Jeder Angriff, den die umzingelte Person ausführt, fügt ihr 1 Kästchen Erschöpfung zu.",
	"tech24_dsc": "Die Gruppe stürzt sich geschlossen auf eine gegnerische Person, ohne auf ihre eigene Sicherheit zu achten. Die Gruppe markiert 1 Kästchen Erschöpfung, um einer einzelnen Zielperson 2 Kästchen Erschöpfung zuzufügen. Diese Technik kann mehrmals gewählt werden. Bei jedem weiteren Mal, wenn sie eingesetzt wird, fügt sie 1 zusätzliches Kästchen Erschöpfung zu.",
	"tech25_dsc": "Die Gruppe testet vorsichtig die Verteidigung der gegnerischen Person, indem ein oder zwei Mitglieder einzeln angreifen, um die Fähigkeiten der Gegenseite herauszufinden. Die Gruppe wird <i>vorbereitet</i>, <i>begünstigt</i> und <i>inspiriert</i> und erfährt das Gleichgewichtsprinzip der gegnerischen Person; die ausgewählte Person darf sofort die Technik Zuschlagen gegen die Gruppe einsetzen.",
	"tech26_dsc": "Die Gruppe baut sich um einen Menschen, Ort oder Gegenstand herum auf, um diesen gegen Angriffe, Beschädigung oder Raub zu schützen. Die Gruppe markiert 2 Kästchen Erschöpfung und erhält den Status <i>Vorbereitet</i>. Alle gegnerischen Personen, die sich in der Nähe des Zielobjektes befunden haben oder mit ihm im Kampf waren, werden vom Zielobjekt fortgedrängt und sind jetzt mit der Gruppe im Kampf. Keine gegnerische Person kann das Zielobjekt erreichen, bis die Gruppe zerstreut wird oder den Status <i>Vorbereitet</i> verliert.",
	"tech27_dsc": "Du wirfst einen kleinen vorbereiteten Sprengsatz mitten zwischen die gegnerischen Personen. Markiere 2 Kästchen Erschöpfung und lösche <i>Vorbereitet</i>, um den Sprengstoff in die Mitte der Gegenseite zu werfen. Alle in Reichweite (Verbündete eingeschlossen) müssen entweder 3 Kästchen Erschöpfung markieren, um in Deckung zu hechten, oder einen Zustand markieren und den Status <i>Benommen</i> erhalten (nach Wahl der Betroffenen).",
	"tech28_dsc": "Mit gezielten Waffen- oder Handstößen blockierst du das Chi einer gegnerischen Person. Markiere 1 Kästchen Erschöpfung, um der gegnerischen Person einen Zustand zuzufügen und eine Gliedmaße zu lähmen (und das Bändigen mit dieser Gliedmaße unmöglich zu machen). Eine gegnerische Person mit einer gelähmten Gliedmaße kann in jedem Abtausch eine Technik weniger einsetzen. Gliedmaßen lassen sich wieder bewegen, wenn der Kampf endet oder drei Abtausche vergangen sind.",
	"tech29_dsc": "Du legst dir einen genauen Plan deiner Vorgehensweise zurecht. Wähle geheim für den nächsten Abtausch deinen Ansatz und bis zu zwei Techniken, die du einsetzen willst (notiere sie dir). Wenn du diese Techniken im nächsten Abtausch einsetzt, decke deine Planung auf; diese Techniken kosten dich keine Erschöpfung und können nicht verhindert oder blockiert werden. Personen, die mit dir im Kampf sind, können 1 Kästchen Erschöpfung markieren, um einen Blick auf deine Notizen zu werfen.",
	"tech30_dsc": "Mit perfektem Timing ahnst du die Bewegungen der gegnerischen Person voraus und schlägst blitzartig zu. Führe die Technik Zuschlagen aus, als hättest du 1 Kästchen Erschöpfung gegen eine mit dir im Kampf befindliche gegnerische Person markiert, die <b>Vorstoßen und Angreifen</b> als Ansatz gewählt hat. Du kannst diese Technik nicht einsetzen, wenn du einen negativen Status hast.",
	"tech31_dsc": "Du greifst gezielt die Kampffähigkeiten der gegnerischen Person an, indem du ihr einen bestimmten Stil nimmst oder diesen behinderst. Markiere 2 Kästchen Erschöpfung, um eine fortgeschrittene <b>Vorstoßen- und-Angreifen-</b>Technik zu benennen, die die Person beherrscht; die Person kann diese Technik für den Rest dieses Kampfes nicht mehr einsetzen.",
	"tech32_dsc": "Du verleitest die Gegenseite, sich im Kampf mit dir zu verausgaben. Wenn du in diesem Abtausch Ziel von Angriffen wurdest, kannst du 1 Kästchen Erschöpfung markieren, um sofort jeder der angreifenden Personen einen Zustand zuzufügen.",
	"tech33_dsc": "Du stoppst einen gegnerischen Angriff, bevor er Schaden anrichtet. Wähle eine gegnerische Person, die in diesem Abtausch den Ansatz <b>Vorstoßen und Angreifen</b> gewählt hat; markiere während der <b>Vorstoßen-und-Angreifen-</b>Phase Erschöpfung eins zu eins, um einen Angriff, den die Person gegen dich ausgeführt hat, unwirksam zu machen, nachdem die Person die Kosten bezahlt hat.",
	"tech34_dsc": "Du verschießt Pfeile mit perfekter Treffsicherheit, um eine gegnerische Person an einem Ort festzunageln. Markiere 1 Kästchen Erschöpfung, um der Zielperson den Status <i>Beeinträchtigt</i> zuzufügen, oder 3 Kästchen Erschöpfung, um ihr <i>Beeinträchtigt</i> und <i>Festgesetzt</i> zuzufügen.",
	"tech35_dsc": "Mit einer Stich- oder Stoßwaffe dringst du mit präziser Zielgenauigkeit auf eine gegnerische Person ein. Markiere 1 Kästchen Erschöpfung, um der Person 2 Kästchen Erschöpfung und den Status <i>Beeinträchtigt</i> zuzufügen. Du kannst 1 weiteres Kästchen Erschöpfung markieren, um dich sofort an eine neue Position innerhalb der Reichweite zu begeben; alle mit dir im Kampf befindlichen gegnerischen Personen können 1 Kästchen Erschöpfung markieren, um diese Bewegung zu verhindern.",
	"tech36_dsc": "Du wechselst deinen Stil, deine Beinarbeit, deine Waffe oder dein ganzes Auftreten, um die gegnerische Person im Ungewissen über deine nächsten Schritte zu lassen. Markiere 1 Kästchen Erschöpfung, um den Status <i>Vorbereitet</i> zu erhalten und im nächsten Abtausch eine gegnerische Person, mit der du im Kampf bist, zu zwingen, ihren gewählten Ansatz zu verraten, bevor du deinen Ansatz wählst.",
	"tech37_dsc": "Du begibst dich in eine vorteilhafte Position, die höher liegt als die der gegnerischen Person. Markiere 1 Kästchen Erschöpfung, erhalte den Status <i>Begünstigt</i> und ignoriere alle Erschöpfung, Zustände und negativen Statuseffekte, die du in diesem Abtausch durch Angriffe dieser Person erhalten würdest.",
	"tech38_dsc": "Mit gezielten Attacken schwächst du die vorteilhafte Position der gegnerischen Person. Markiere 1 Kästchen Erschöpfung, um sie aus ihrer Position in eine neue, unvorteilhafte Position zu befördern und ihr dabei 1 Kästchen Erschöpfung zuzufügen. War die Person bei Beginn des Abtausches <i>begünstigt</i> oder <i>vorbereitet</i>, markierst du keine Erschöpfung, fügst ihr 1 zusätzliches Kästchen Erschöpfung zu und die Person verliert jeden passenden positiven Status. Diese Kosten und Folgen können nicht durch eine andere Technik unwirksam gemacht oder verhindert werden.",
	"tech39_dsc": "Du holst alles aus deiner Ausrüstung heraus, um schnell zu handeln und bereit zu sein. Markiere 1 Kästchen Erschöpfung, um die Technik Eine Position einnehmen einzusetzen, ohne dass dich eine gegnerische Person daran hindern kann. Du kannst 1 zusätzliches Kästchen Erschöpfung markieren, um den Status <i>Gestärkt</i> zu erhalten, solange du in dieser neuen Position bleibst, oder um dich in einen unsicheren Bereich zu begeben und ihn zu sichern.",
	"tech40_dsc": "Du setzt deine technischen Spielereien auf eine Weise ein, die selbst die technisch begabtesten Gegner*innen verwirrt. Markiere bis zu 3 Kästchen Erschöpfung, während du deine Gerätschaften einsetzt. Wenn du 1 Kästchen Erschöpfung markierst, fügst du der gegnerischen Person 1 Kästchen Erschöpfung und den Status <i>Beeinträchtigt</i> zu. Markierst du 2 Kästchen Erschöpfung, fügst du zusätzlich <i>Festgesetzt</i> oder <i>Benommen</i> zu. Markierst du 3 Kästchen Erschöpfung, fügst du zusätzlich sowohl <i>Festgesetzt</i> als auch <i>Benommen</i> zu.",
	"tech41_dsc": "Du hebst Kleinigkeiten aus der Umgebung auf, die du zu deinem Vorteil einsetzen kannst. Du erhältst 3 Tech-Punkte und den Status <i>Vorbereitet</i>. Du kannst Tech-Punkte eins zu eins ausgeben, statt Erschöpfung zu markieren, wenn du Technologietechniken oder Grundtechniken mit deiner Technologieausbildung einsetzt.",
	"tech42_dsc": "Du setzt eine Waffe oder Gerätschaft ein, in der sich eine gegnerische Person verheddert. Markiere 1 Kästchen Erschöpfung, um die Person mit dem Gegenstand zu umschlingen; sie erhält den Status <i>Festgesetzt</i>. Die Person kann sich automatisch befreien, nachdem sie zwei volle Abtausche lang <i>festgesetzt</i> war.",
	"tech43_dsc": "Du entlädst auf einen Schlag die Batterien, löst die unter extremer Spannung stehenden Sprungfedern aus oder setzt auf eine andere Weise die volle Kraft deiner Ausrüstung ein. Du erhältst den Status <i>Beeinträchtigt</i> und fügst einer Zielperson 2 Kästchen Erschöpfung zu. Gib alle Tech-Punkte, die du gegenwärtig hast, eins zu eins aus, um jeweils 1 zusätzliches Kästchen Erschöpfung zuzufügen. Wenn du auf diese Weise 3 oder mehr Tech-Punkte ausgibst, füge 2 zusätzliche Kästchen Erschöpfung zu. Für den Rest der Szene kannst du keine Tech-Punkte mehr verdienen – deine Ausrüstung ist beschädigt, vollständig entladen oder auf andere Weise verbraucht.",
	"tech44_dsc": "Du führst einen Störangriff auf eine Zielperson in deiner Reichweite aus, um sie in Schach zu halten oder zu verlangsamen. Markiere 1 Kästchen Erschöpfung, um eine Person oder einen Gegenstand als Ziel zu nehmen. Wenn du eine Person angreifst, muss diese ihr Gleichgewicht von ihrer Mitte fort verschieben; nutzt sie Technologie oder ist sie von Metall umgeben, erhält sie den Status <i>Benommen</i>; richtet sich dein Angriff gegen einen Gegenstand, wird dieser vorübergehend verlangsamt oder lahmgelegt.",
	"tech45_dsc": "Du bastelst aus dem Stegreif ein neues Gerät. Du erhältst den Status <i>Begünstigt</i>, bekommst 1 Tech-Punkt und benennst eine Grundtechnik eines beliebigen Ansatzes. Solange du dieses Gerät hast, kannst du diese Technik einsetzen, als würde sie zu deinem gewählten Ansatz gehören, indem du 1 Tech-Punkt ausgibst. Ansonsten kannst du Tech-Punkte eins zu eins ausgeben, statt Erschöpfung zu markieren, um Technologietechniken oder Grundtechniken mit deiner Technologieausbildung einzusetzen.",
	"tech46_dsc": "Du identifizierst Schwachpunkte in deiner Umgebung. Benenne einen Status, den du im nächsten Abtausch einer gegnerischen Person zufügen willst; die SL sagt dir, was du in deiner Umgebung beschädigen musst, um diesen Status zu verursachen. Im nächsten Abtausch kannst du die Technik Zerschmettern zusätzlich zu anderen von dir verwendeten Techniken einsetzen, unabhängig vom Ansatz, den du wählst.",
	"tech47_dsc": "Du versteckst eine Falle oder einen Sprengsatz in deiner Umgebung. Markiere 1 Kästchen Erschöpfung; die nächste Person, die in den Bereich der Falle gerät, muss einen Zustand markieren und ihr Gleichgewicht von ihrer Mitte fort verschieben.",
	"tech48_dsc": "Mithilfe deines technischen Know-hows verbesserst du deine Situation, indem du schnell deine verfügbare Ausrüstung frisierst, reparierst oder anpasst. Markiere 1 Kästchen Erschöpfung, lösche einen Zustand und erhalte 3 Tech-Punkte. Du kannst Tech-Punkte eins zu eins ausgeben, statt Erschöpfung zu markieren, um Technologietechniken oder Grundtechniken mit deiner Technologieausbildung einzusetzen.",
	"tech49_dsc": "Du wirfst eine Rauchbombe, um deine Flucht aus dem Kampf zu verschleiern. Markiere 1 Kästchen Erschöpfung, um sofort allen anderen Kämpfenden in der Umgebung den Status <i>Beeinträchtigt</i> zuzufügen. Du fliehst am Ende dieses Abtausches. Jede gegnerische Person, die mit dir im Kampf und nicht beeinträchtigt ist, kann 1 Kästchen Erschöpfung markieren, um deine Flucht zu verhindern.",
	"tech50_dsc": "Du ziehst ein technisches Gerät auf, um Spannung oder Ladung zu erhalten. Du bekommst 1 Tech-Punkt und erhältst den Status <i>Begünstigt</i>; zusätzlich kannst du bis zu 2 Kästchen Erschöpfung markieren, um einen weiteren Tech-Punkt pro markierter Erschöpfung zu bekommen. Du kannst Tech-Punkte eins zu eins ausgeben, statt Erschöpfung zu markieren, um Technologietechniken oder Grundtechniken mit deiner Technologieausbildung einzusetzen.",
	"tech51_dsc": "Du setzt Blutbändigen ein, um den Körper einer gegnerischen Person auf schmerzhafte Weise zu bewegen und zu verrenken. Du musst den Status <i>Gestärkt</i> haben, um diese Technik einzusetzen. Du fügst der gegnerischen Person einen Zustand zu. Ist die Person bereits <i>beeinträchtigt</i>, <i>festgesetzt</i> oder <i>verloren</i>, füge ihr einen weiteren Zustand zu. Wenn dies das erste, zweite oder dritte Mal überhaupt ist, dass du diese Technik einsetzt, markiere einen Zustand.",
	"tech52_dsc": "Du atmest eisige Kälte auf eine gegnerische Person, die in deine Nähe kommt. Jede gegnerische Person, die irgendwann in diesem Abtausch mit dir im Kampf ist, erhält den Status <i>Beeinträchtigt</i>, bis sie das Eis von ihren Gliedmaßen entfernt hat.",
	"tech53_dsc": "Du lässt vorsichtig und heimlich eine Eisschicht unter den Füßen gegnerischer Personen deiner Wahl entstehen. Die Betroffenen sind <i>beeinträchtigt</i>, solange sie auf dem Eis sind, und du bekommst den Status <i>Vorbereitet</i> für den Kampf mit ihnen.",
	"tech54_dsc": "Du erzeugst einen Tentakel aus Wasser, der sich um die Gliedmaßen einer gegnerischen Person schlingt und diese behindert. Markiere 1 Kästchen Erschöpfung, um der gegnerischen Person den Status <i>Beeinträchtigt</i> zuzufügen; markiere weitere 2 Kästchen Erschöpfung, um der Person mit einem zweiten Tentakel den Zustand <i>Festgesetzt</i> zuzufügen. Ist die gegnerische Person vorher bereits <i>beeinträchtigt</i>, brauchst du nur die 2 Kästchen Erschöpfung für <i>Festgesetzt</i> zu markieren.",
	"tech55_dsc": "Du lässt dich von einem großen Wasserstrahl geschmeidig um Hindernisse herum befördern. Markiere 1 Kästchen Erschöpfung und bewege dich an eine neue Position. Wenn du mit einer gegnerischen Person den Kampf aufnimmst oder den Kampf mit ihr beendest, wird diese Person <i>beeinträchtigt</i>.",
	"tech56_dsc": "Du ergreifst mittels Blutbändigung eine Zielperson und hältst sie an ihrer Position fest. Du musst den Zustand <i>Gestärkt</i> haben, um diese Technik einzusetzen. Markiere 1 Kästchen Erschöpfung; die Zielperson wird <i>festgesetzt</i> und/oder <i>verloren</i>, nach deiner Wahl. Wenn dies das erste, zweite oder dritte Mal überhaupt ist, dass du diese Technik einsetzt, markiere einen Zustand.",
	"tech57_dsc": "Du bedeckst deine Hand mit einer Schicht aus Eis. Du erhältst den Status <i>Vorbereitet</i>. Wenn du das nächste Mal einen Angriff ausführst, fügst du 1 zusätzliches Kästchen Erschöpfung zu.",
	"tech58_dsc": "Du hüllst eine gegnerische Person in Eis ein. Markiere 2 Kästchen Erschöpfung, um einer gegnerischen Person, die in Wasser oder Eis steht, den Status <i>Festgesetzt</i> zuzufügen.",
	"tech59_dsc": "Du setzt Wasser ein, um einer bereitwilligen Zielperson neue Kräfte zu verleihen oder ihre Wunden zu schließen. Markiere 1 Kästchen Erschöpfung, um eine verbündete Person in Reichweite zu heilen, die <b>ausweicht und beobachtet</b>. Lösche bei der Person einen passenden Status und lösche bei ihr 3 Kästchen Erschöpfung oder 2 Zustände.",
	"tech60_dsc": "Du reißt einen mächtigen Strom Wasser aus einer ausreichend großen Quelle. Markiere 1 Kästchen Erschöpfung, um einer gegnerischen Person in Reichweite der Wasserquelle einen Zustand zuzufügen; die Person wird gegen etwas gedrückt und kann nicht die Position ändern oder gegen andere Personen als dich kämpfen, bis sie den Strom unterbricht oder du ihn beendest. Markiere 1 Kästchen Erschöpfung am Ende jedes Abtausches, um den Strom aufrechtzuerhalten.",
	"tech61_dsc": "Du verwendest Eis und Wasser, um leichtfüßig durch die Umgebung zu gleiten, während du gegnerische Personen verwirrst. Lösche 1 Kästchen Erschöpfung (zusätzlich zum üblichen 1 Kästchen Erschöpfung durch <b>Ausweichen und Beobachten</b>) und positioniere gegnerische Personen in deiner Reichweite um. Du entscheidest, wer mit wem im Kampf ist, sofern die Betroffenen nicht 1 Kästchen Erschöpfung markieren und den Status <i>Beeinträchtigt</i> hinnehmen, um zu bleiben, wo sie sind.",
	"tech62_dsc": "Du umgibst dich mit Wasser. Markiere 1 Kästchen Erschöpfung und erhalte 3 Vorrat. Du kannst deinen Vorrat eins zu eins ausgeben, um die durch einen Angriff gegen dich zugefügte Erschöpfung oder Zustände um 1 zu reduzieren, um für den nächsten Abtausch <i>begünstigt</i> zu sein, solange du Wasserbändigungstechniken einsetzt, oder um Wasser in die Umgebung zu schleudern, darauf einzuwirken und möglicherweise einen Status zu verursachen. Markiere 1 Kästchen Erschöpfung am Ende eines Abtausches, um den Vorrat bis zum nächsten Abtausch zu behalten.",
	"tech63_dsc": "Du schlägst mit einer Peitsche aus Wasser aus. Markiere 1 Kästchen Erschöpfung, um einen Zustand oder 2 Kästchen Erschöpfung zuzufügen, nach deiner Wahl.",
	"tech64_dsc": "Du setzt deinen seismischen Sinn ein, um den Augenblick zu spüren, in dem eine gegnerische Person im Kampf gegen dich agiert. Du erhältst den Status <i>Vorbereitet</i>, und jederzeit während dieses Abtausches kannst du den Status </i>Vorbereitet</i> löschen und 1 Kästchen Erschöpfung markieren, um eine gegnerische Person beim Einsatz einer Technik zu stören; die Person muss zusätzliche 3 Kästchen Erschöpfung markieren oder du lässt die von ihr eingesetzte Technik wirkungslos verpuffen.",
	"tech65_dsc": "Du steigst auf dünnen Säulen aus Staub und Stein in die Luft. Du nimmst eine höhere Position ein und wirst <i>begünstigt</i> und <i>vorbereitet</i>. Jede gegnerische Person, die mit dir im Kampf ist, kann 2 Kästchen Erschöpfung markieren, um diesen Effekt zu blockieren.",
	"tech66_dsc": "Du sammelst Erde, Kristall oder andere verfügbare Materialien um dich, um eine Rüstung zu erzeugen. Du bekommst 3 Vorrat. Gib 1 Vorrat aus, um einen Zustand oder 2 Kästchen Erschöpfung, die dir zugefügt werden, zu ignorieren. Während du noch Vorrat hast, bist du <i>begünstigt</i>. Du musst Vorrat ausgeben – mindestens 1 –, wann immer ein Angriff auf dich Erschöpfung oder Zustände zufügen würde.",
	"tech67_dsc": "Du hüllst deinen Arm oder deine Faust in Felsgestein ein und schlägst zu! Markiere 1 Kästchen Erschöpfung, um einen Zustand oder 2 Kästchen Erschöpfung zuzufügen. Du kannst zudem die gegnerische Person außer Reichweite schleudern, sodass sie nicht mehr mit dir im Kampf ist; um dem zu widerstehen, muss die Person 1 zusätzliches Kästchen Erschöpfung markieren.",
	"tech68_dsc": "Du katapultierst dich mit einem mächtigen Erdstoß in die Luft. Markiere 1 Kästchen Erschöpfung und erhalte den Status <i>Begünstigt</i>. Du löst dich für den Rest des Abtausches von allen gegnerischen Personen, die dich oben in der Luft nicht erreichen können, aber am Ende des Abtausches fällst du wieder mitten unter sie.",
	"tech69_dsc": "Du lässt eine gegnerische Person in der Erde versinken. Markiere 2 Kästchen Erschöpfung, um eine gegnerische Person, die auf dem Boden steht, in diesen einzuschließen; die Person erhält den Status <i>Festgesetzt</i>.",
	"tech70_dsc": "Selbst der kleinste Kieselstein kann einen Krokofanten ins Stolpern bringen. Du lässt eine gegnerische Person ihren Halt verlieren. Die Zielperson ist <i>beeinträchtigt</i> und kann im nächsten Abtausch nicht den Ansatz <b>Verteidigen und Manövrieren</b> wählen.",
	"tech71_dsc": "Du bewegst den Boden, um gegnerische Personen zu verschieben oder ins Straucheln zu bringen. Du kannst eine einzelne Person oder ein Gebiet zum Ziel nehmen. Bewegst du ein Gebiet, markiere 1 Kästchen Erschöpfung. Alle betroffenen gegnerischen Personen erhalten einen Abtausch lang den Status <i>Beeinträchtigt</i> bzw. <i>Benommen</i>, wenn sie bereits <i>beeinträchtigt</i> sind.",
	"tech72_dsc": "Du erzeugst einen fliegenden, wirbelnden Stern aus Lava, der durch so ziemlich alles hindurch schneiden kann. Markiere 1 Kästchen Erschöpfung und erhalte den Status <i>Begünstigt</i>, solange der Stern aktiv ist. Jedes Mal, wenn du den Stern bei einem Angriff einsetzt, kannst du ohne zusätzliche Kosten zudem einen Teil der Umgebung durchschneiden oder zerstören, als würdest du die Grundtechnik Zerschmettern einsetzen. Du kannst am Ende jedes Abtausches 1 Kästchen Erschöpfung markieren, um den Stern aufrechtzuerhalten.",
	"tech73_dsc": "Du fesselst die Gliedmaßen einer gegnerischen Person mit Metall, das du kontrollierst. Die Person erhält den Status <i>Beeinträchtigt</i>, den sie nur loswerden kann, wenn sie selbst das Metallbändigen beherrscht oder der Kampf endet. Während die Person <i>beeinträchtigt</i> ist und du mit ihr im Kampf bist, bist du <i>begünstigt</i>.",
	"tech74_dsc": "Du klemmst eine gegnerische Person mit einer Säule aus Erde und Gestein ein. Du fügst einer einzelnen am Kampf beteiligten Person den Status <i>Beeinträchtigt</i> zu. Ist die Person bereits <i>beeinträchtigt</i>, fügst du ihr den Status <i>Festgesetzt</i> zu. Ist sie bereits <i>festgesetzt</i>, erhält sie den Status <i>Verloren</i>.",
	"tech75_dsc": "Du errichtest einen Rundumschild aus Stein, der dich und/oder jemanden anderen schützt. Markiere 1 Kästchen Erschöpfung, um den Schild zu errichten. Alle vom Steinschild geschützten Personen erhalten den Status <i>Beeinträchtigt</i> – es ist schwierig, sich im Inneren zu bewegen. Dieser Schild blockiert den jeweils ersten Angriff, der in einem Abtausch gegen ihn gerichtet ist. Der Steinschild kann sich nicht bewegen und wird von einem Angriff nicht zerstört – er bleibt an Ort und Stelle, bis du ihn niederreißt. Du kannst das Material des Schildes für eine andere Erdbändigungstechnik einsetzen, wodurch du die Kosten dieser Technik um 1 Erschöpfungskästchen verringerst und den Steinschild beseitigst.",
	"tech76_dsc": "Du verwandelst Erde und Gestein um dich herum in zähflüssigen Matsch. Alle gegnerischen Personen, die in diesem Abtausch mit dir im Kampf sind und gegen dich vorgehen, geraten in den Matsch und sind <i>beeinträchtigt</i>; du kannst im nächsten Abtausch die Technik Zuschlagen gegen jede im Matsch feststeckende gegnerische Person einsetzen, unabhängig von deinem gewählten Ansatz und zusätzlich zu deinen normalen Techniken.",
	"tech77_dsc": "Du entlädst deine Emotionen in die Flammen um dich herum. Markiere 1 Kästchen Erschöpfung, um 1 Vorrat für jeden Zustand zu erhalten, den du markiert hast. Im nächsten Abtausch kannst du deinen Vorrat eins zu eins ausgeben, um die Kosten für Techniken zu bezahlen, als wäre es Erschöpfung; um einer gegnerischen Person, die du mit Feuerbändigen angreifst, den Status <i>Verloren</i> zuzufügen oder um die Technik Eine Position einnehmen unabhängig von deinem gewählten Ansatz und zusätzlich zu deinen anderen Techniken einzusetzen.",
	"tech78_dsc": "Du leitest einen Blitz durch deinen Körper zu einer gegnerischen Person, mit der du im Nahkampf bist. Markiere 1 Kästchen Erschöpfung, um einer mit dir im Kampf befindlichen Person, die in diesem Abtausch den Ansatz <b>Vorstoßen und Angreifen</b> gegen dich eingesetzt hat, einen Zustand zuzufügen; hat die Person bereits 2 Zustände markiert, erhält sie zusätzlich den Status <i>Benommen</i>.",
	"tech79_dsc": "Du atmest einen heftigen Feuerstoß aus. Markiere 1 Kästchen Erschöpfung, um so viel von deiner Umgebung in Brand zu setzen, wie du willst, und den Versuch zu unternehmen, beliebige gegnerische Personen in deiner Reichweite in Brand zu stecken. Diese Personen müssen sich entweder aus dem Kampf mit dir zurückziehen und den Status <i>Beeinträchtigt</i> erhalten oder 2 Kästchen Erschöpfung und den Status <i>Verloren</i> erleiden, weil sie Feuer fangen.",
	"tech80_dsc": "Du feuerst einen Funken sprühenden Strahl konzentrierter Energie ab, der explodiert, sobald er sein Ziel erreicht. Eine Zielperson muss entweder in Deckung hechten oder die Wucht der Explosion einstecken. Geht sie in Deckung, markiert sie 2 Kästchen Erschöpfung und erhält den Status <i>Beeinträchtigt</i>; wenn sie bereits <i>beeinträchtigt</i> ist, kann sie nicht in Deckung gehen. Wenn die Person von der Explosion erwischt wird, markiert sie 4 Kästchen Erschöpfung.",
	"tech81_dsc": "Du schlägst mit einer Klinge aus Feuer um dich. Markiere 1 Kästchen Erschöpfung, um durch einen Teil der Umgebung zu schneiden, eine gegnerische Person ins Straucheln zu bringen und der Person 2 Kästchen Erschöpfung und den Status <i>Beeinträchtigt</i> zuzufügen.",
	"tech82_dsc": "Du wirfst eine wirbelnde Scheibe aus reinem Feuer. Markiere 1 Kästchen Erschöpfung; deine Zielperson muss entweder 2 Kästchen Erschöpfung markieren oder 1 Kästchen Erschöpfung markieren, der Scheibe ausweichen und zulassen, dass alles um sie herum in Brand gesetzt wird (und dadurch möglicherweise negative Statuseffekte verursacht werden).",
	"tech83_dsc": "Du richtest einen Strom aus Feuer auf eine Zielperson. Markiere 1 Kästchen Erschöpfung, um der Person den Status <i>Beeinträchtigt</i> zuzufügen. Markiere 3 Kästchen Erschöpfung, um <i>Verloren</i> und <i>Beeinträchtigt</i> zuzufügen. Markiere 5 Kästchen Erschöpfung, um <i>Festgesetzt</i>, <i>Verloren</i> und <i>Beeinträchtigt</i> zuzufügen.",
	"tech84_dsc": "Du schlägst aus einer gewissen Entfernung mit einer Peitsche aus Flammen zu. Markiere 1 Kästchen Erschöpfung, um 2 Kästchen Erschöpfung oder einen Zustand zuzufügen (nach Wahl der Zielperson). Gegnerische Personen müssen 1 Kästchen Erschöpfung markieren, um in diesem Abtausch nahe genug an dich heranzukommen, um dich anzugreifen.",
	"tech85_dsc": "Markiere bis zu 3 Kästchen Erschöpfung. Du erhältst einen Vorrat an Flammen in gleicher Anzahl. Am Ende jedes Abtausches nach diesem verlierst du 1 Flamme. Wenn du einer gegnerischen Person Erschöpfung oder Zustände zufügst, fügst du ihr für jede verbliebene Flamme 1 zusätzliches Kästchen Erschöpfung zu.",
	"tech86_dsc": "Du steigst zu einer höheren Position auf und wirst für den nächsten Abtausch <i>begünstigt</i> und <i>vorbereitet</i>. Jede gegnerische Person, die mit dir im Kampf ist, kann 2 Kästchen Erschöpfung markieren, um diese Technik abzublocken.",
	"tech87_dsc": "Du schleuderst einen Blitz auf eine Zielperson. Markiere bis zu 3 Kästchen Erschöpfung. Für jedes Erschöpfungskästchen, das du markierst, muss die Zielperson 2 Kästchen Erschöpfung markieren.",
	"tech88_dsc": "Du wirbelst auf Flammenstrahlen himmelwärts, während du mit deinen Beinen ausschlägst. Markiere 1 Kästchen Erschöpfung, um mit dieser Technik zwei einzelne gegnerische Personen oder eine Gruppe anzugreifen. Einzelne gegnerische Personen müssen jeweils 2 Kästchen Erschöpfung oder einen Zustand markieren (nach Wahl der Personen); eine Gruppe muss 4 Kästchen Erschöpfung oder 2 Zustände markieren (nach Wahl der Gruppe).",
	"tech89_dsc": "Du atmest einen Schwall Flammen aus, die gegnerische Personen fernhalten, während du dich von ihnen fortbewegst. Markiere einen Zustand und bewege dich an eine neue Position. Gegnerische Personen müssen Abstand halten und den direkten Kampf mit dir abbrechen oder durch die Flammen vordringen und 4 Kästchen Erschöpfung erleiden.",
	"tech90_dsc": "Du dämpfst die Schläge ab, die eine verbündete Person einsteckt, und hilfst ihr, schneller wieder auf die Beine zu kommen. Markiere 1 Kästchen Erschöpfung, um bei einer verbündeten Person in deiner Reichweite, die in diesem Abtausch durch einen Angriff Schaden erlitten hat, 2 Kästchen Erschöpfung, einen Zustand oder einen Status zu löschen.",
	"tech91_dsc": "Du erzeugst einen Ring oder eine Kugel aus Luft unter dir. Während du dich darauf befindest, bist du <i>begünstigt</i>. Du kannst deinen Luftgleiter opfern, um zu vermeiden, dass du Erschöpfung oder Zustände markieren musst, wenn du von einem Angriff erwischt wirst.",
	"tech92_dsc": "Du erzeugst einen Bogen aus verdichteter Luft, mit dem du Angriffe abwehren und gegnerische Personen aus der Balance bringen kannst. Wenn dich eine gegnerische Person angreift, kannst du 1 Kästchen Erschöpfung markieren, um den Bogen zu schleudern und den Angriff abzuwehren. Wenn dich bis zum Ende des Abtausches niemand angegriffen hat, kannst du den Bogen schleudern und damit bis zu drei gegnerischen Personen jeweils 2 Kästchen Erschöpfung zufügen.",
	"tech93_dsc": "Du atmest heftig mit gespitzten Lippen aus. Markiere 1 Kästchen Erschöpfung, um eine einzelne Zielperson umzuwerfen und ihr den Status <i>Benommen</i> zuzufügen, sofern sie nicht 4 Kästchen Erschöpfung markiert.",
	"tech94_dsc": "Du lässt dich von einem mächtigen Windstoß vorwärts katapultieren und rammst eine gegnerische Person. Markiere 1 Kästchen Erschöpfung, um eine gegnerische Person als Ziel zu wählen, mit der du im Augenblick nicht im Kampf bist. Du bist sofort mit ihr im Kampf (und ziehst sie aus dem Kampf mit anderen Personen heraus) und fügst ihr einen Zustand zu.",
	"tech95_dsc": "Du erzeugst ein Polster aus wirbelnder Luft um dich, das körperliche Angriffe unterbindet. Markiere 2 Kästchen Erschöpfung, um den Status <i>Begünstigt</i> zu erhalten; du bist bis zum Ende des nächsten Abtausches gegen harte, körperliche Angriffe und Schläge immun (geschleuderte Felsbrocken, Feuerstöße, Wasserstrahlen).",
	"tech96_dsc": "Du erzeugst einen wirbelnden Trichter aus Luft, der Gegenstände mit hoher Geschwindigkeit abfeuern kann. Markiere 1 Kästchen Erschöpfung; jede verbündete Person in Reichweite kann 1 Kästchen Erschöpfung markieren, um einen kleinen Gegenstand in den Trichter zu werfen – für jede verbündete Person, die das tut, erleidet eine gegnerische Person innerhalb deiner Reichweite 2 Kästchen Erschöpfung.",
	"tech97_dsc": "Du stimmst deine Bewegungen perfekt auf die Bewegungen einer gegnerischen Person ab. Markiere 2 Kästchen Erschöpfung und notiere verdeckt, welchen Ansatz die gegnerische Person deiner Meinung nach im nächsten Abtausch verwenden wird; decke deine Wahl auf, nachdem die Ansätze im nächsten Abtausch gewählt wurden. Wenn du unrecht hattest, kannst du deinen gewählten Ansatz ändern. Wenn du recht hattest, erhältst du sofort den Status <i>Begünstigt</i> für diesen Abtausch und die gegnerische Person kann keine Techniken gegen dich einsetzen.",
	"tech98_dsc": "Du springst hoch in die Luft, landest auf dem Boden und sendest dadurch eine mächtige Welle Druckluft in alle Richtungen aus. Markiere 2 Kästchen Erschöpfung; alle im betroffenen Bereich, Verbündete eingeschlossen, werden weggeschleudert und erhalten den Status <i>Benommen</i>, außer sie markieren 4 Kästchen Erschöpfung.",
	"tech99_dsc": "Du hebst eine einzelne gegnerische Person mit einem kleinen Luftwirbel vom Boden hoch. Markiere 3 Kästchen Erschöpfung; deine Zielperson wird <i>beeinträchtigt</i> und <i>benommen</i>.",
	"tech100_dsc": "Du reißt mit einem Luftsog einen kleinen Gegenstand vom Boden hoch oder einer gegnerischen Person aus der Hand. Der Gegenstand fliegt in deine Hand, es sei denn, jemand markiert 2 Kästchen Erschöpfung, um den Gegenstand festzuhalten oder seine Flugbahn zu unterbrechen.",
	"tech101_dsc": "Du fließt mühelos um gegnerische Schläge herum wie der Wind selbst. Für jede gegnerische Person, die mit dir im Kampf ist und den Ansatz <b>Vorstoßen und Angreifen</b> gewählt hat, lösche 1 Kästchen Erschöpfung und erhalte 1 Vorrat an Schwung. Wenn du im nächsten Abtausch <b>vorstößt und angreifst</b>, kannst du deinen Schwung ausgeben statt Erschöpfung zu markieren.",
	"tech102_dsc": "Du rast mit hoher Geschwindigkeit umher, weichst Angriffen aus und versuchst zu fliehen. Markiere 1 Kästchen Erschöpfung, um dich zu einem Punkt zu begeben, von dem aus eine Flucht möglich ist, und dich aus dem Kampf zu lösen; du gehst nicht mit einer neuen gegnerischen Person in den Kampf. Wenn bis zum Ende des Abtausches niemand den Kampf mit dir aufnimmt oder deinen Rückzug blockiert, fliehst du aus der Szene.",
	"tech103_dsc": "Entfessle eine Explosion oder setzte ein wuchtiges Gerät in nächster Nähe einer gegnerischen Person ein. Markiere 2 Kästchen Erschöpfung. Die gegnerische Person muss 3 Kästchen Erschöpfung markieren und wird <i>Benommen</i>.",
	"tech104_dsc": "Du wirfst deinen Bumerang, um ein Ziel genau zu treffen und die Waffe zurück in deine Hand zu bringen. Markiere 1 Kästchen Erschöpfung, füge deinem Ziel 2 Kästchen Erschöpfung zu und nenne die genaue Stelle, an der du die gegnerische Person triffst, um sie zu stören; füge ihr den Status <i>Beeinträchtigt</i> zu, bis sie Zeit hat sich auszuruhen und sich nach dem Kampf zu erholen. Wenn du diese Technik gegen eine gegnerische Person anwendest, die schon <i>beeinträchtigt</i> ist, fügst du ihr außerdem einen Zustand zu. Wenn du deinen Bumerang fallen lässt statt ihn in deine Hand zurückzubringen, kannst du diese Technik anwenden, ohne 1 Kästchen Erschöpfung zu markieren.",
	"tech105_dsc": "Pinpoint weapon or hand strikes to block a foe’s chi. Mark 1-fatigue to block a foe’s chi with your strikes, inflicting a condition and rendering a limb useless (and blocking bending with that limb). An enemy with one fewer useful limb chooses 1 fewer technique to use each exchange. Limbs become usable again when combat ends or three exchanges pass. ",
	"tech106_dsc": "Weiche Angriffen aus und sprinte auf eine gegnerische Person deiner Wahl zu, sodass die geringe Entfernung zwischen euch dich <i>begünstigt</i>. Markiere 1 Kästchen Erschöpfung und den Status <i>Begünstigt</i>. Wenn die gegnerische Person im nächsten Abtausch <b>Vorstoßen und Angreifen</b> wählt, muss sie 1 Kästchen Erschöpfung für jede Technik markieren, die sie einsetzt (sie darf weniger Techniken wählen, als möglich wären).",
	"tech107_dsc": "Presse Luft zu einer kleinen Kugel zusammen und lasse sie dann los, um eine mächtige Druckwelle freizusetzen. Markiere einen Zustand. Alle, die sich mit dir im Kampfabtausch oder in deiner Nähe befinden, werden <i>Beeinträchtigt</i> und müssen 1 Kästchen Erschöpfung markieren. Personen, die bereits <i>Beeinträchtigt</i> sind, werden <i>Benommen</i>. Eine gegnerische Gruppe, die von dieser Technik getroffen wird, muss stattdessen 4 Kästchen Erschöpfung markieren.",
	"tech108_dsc": "Du konzentrierst dich darauf, die Flammen um dich herum zu vergrößern; wenn um dich herum keine Flammen lodern, dann fangen alle kleineren Feuer an zu lodern. Wenn um dich herum Flammen lodern, erhältst du für die nächsten zwei Abtausche den Status <i>Gestärkt</i>.",
	"tech109_dsc": "Decke eine Zielperson mit einem Hagel aus Feuerstößen ein. Markiere 1 Kästchen Erschöpfung. Füge der Zielperson 1 Kästchen Erschöpfung zu. Zusätzlich erhält sie 1 Kästchen Erschöpfung für jeden Angriff, der sich in diesem Abtausch gegen sie richtet, sowie 1 Kästchen Erschöpfung für jeden negativen Status, den sie in diesem Moment hat.",
	"tech110_dsc": "Entfessle ein wütendes Flammenmeer in nächster Nähe deiner Zielperson. Markiere beliebig viele Kästchen auf deiner Erschöpfungsleiste. Deine Zielperson muss doppelt so viele Kästchen Erschöpfung markieren wie du und wird <i>Beeinträchtigt</i>.",
	"tech111_dsc": "Du stürzt dich mit enormer Geschwindigkeit und Kraft auf dein Ziel. Wähle eine gegnerische Person, mit der du gerade nicht im Kampf bist; du bist sofort mit ihr im Kampf; sie erhält den Status <i>Beeinträchtigt</i> und du erhältst den Status <i>Begünstigt</i>.",
	"tech112_dsc": "Beschwöre einen Schild aus Flammen, um dich vor Angriffen zu schützen. Markiere bis zu 2 Kästchen Erschöpfung; der Schild fängt in diesem Abtausch Angriffe ab, die 1 + der Anzahl der von dir markierten Erschöpfungskästchen entsprechen. Wenn möglich musst du den Flammenschild nutzen, um gegen dich gerichtete Angriffe zu blocken. Wenn du in diesem Abtausch nicht angegriffen wirst, erhältst du den Status <i>Begünstigt</i>.",
	"tech113_dsc": "Du bereitest einige Feuerpfeile vor. Markiere 1 Kästchen Erschöpfung und erhalte den Status <i>Vorbereitet</i>, sowie 3 Pfeile. Nutze 1 Pfeil mit einem beliebigen Bogenangriff, um das Ziel in Brand zu stecken und so den Status <i>Verloren</i> zuzufügen.",
	"tech114_dsc": "Du wirfst deinem Gegenüber einige lose Blitzkristalle vor die Füße und bedeckst deine Augen. Alle Kämpfenden in diesem Bereich müssen 2 Kästchen Erschöpfung markieren oder werden <i>Benommen</i>; du musst nur 1 Kästchen Erschöpfung markieren.",
	"tech115_dsc": "Du sendest eine dünne Windschneide aus, die Holz oder Stein durchbohrt. Markiere 1 Kästchen Erschöpfung; dein Ziel muss der Attacke ausweichen und damit 3 Kästchen Erschöpfung markieren oder den Treffer einstecken. In diesem Fall markiert die Zielperson einen Zustand und lässt zu, dass Objekte, die sie bei sich trägt – Rüstung, eine Waffe oder ein Gegenstand in ihren Händen – zerschnitten werden. Wenn die Zielperson keinen Gegenstand bei sich trägt, der den Treffer abfangen kann, muss sie einen weiteren Zustand markieren. Wenn sie der Attacke ausweicht, ist es, als hättest du Zerschmettern auf die Umgebung um das Ziel herum eingesetzt.",
	"tech116_dsc": "Du hebst mit deinem Gleiter vom Boden ab und lässt das Kampfgedränge unter dir zurück. Markiere 1 Kästchen Erschöpfung und erhalte den Status <i>Begünstigt</i>. Außerdem löst du dich aus dem Kampfabtausch mit den Kämpfenden, die dich umgeben und nimmst im Anschluss den Kampf mit einer gegnerischen Person deiner Wahl wieder auf, die sich in deiner Reichweite befindet.",
	"tech117_dsc": "Du wirfst einen Enterhaken aus und schwingst über das Schlachtfeld, um eine neue, vorteilhafte Position einzunehmen. Markiere 1 Kästchen Erschöpfung, erhalte dafür den Status <i>Begünstigt</i> und ziehe dich aus dem Abtausch mit allen aktuellen Gegner*innen zurück. Von deiner neuen Position aus darfst du dir eine Zielperson deiner Wahl aussuchen, um den Kampf wiederaufzunehmen. Wenn du für diese Technik Tech-Punkte ausgegeben hast, fügst du gegnerischen Personen beim Eintritt in den Kampfabtausch den Status <i>Beeinträchtigt</i> zu.",
	"tech118_dsc": "Du feuerst einen Pfeil ab, an den ein Seil gebunden ist, und schwingst dich damit durch das Gebiet. Nimm eine neue Position ein und bewege dich von Abtausch zu Abtausch, lösche einen negativen Status, überwinde eine Gefahr oder verschaffe dir eine vorteilhafte Position, je nach Situation. Jede gegnerische Person, mit der du dich in einen Abtausch begibst oder von der du dich löst, muss sofort 1 Kästchen Erschöpfung markieren. Gegnerische Personen, von denen du dich löst, können 1 Kästchen Erschöpfung zusätzlich markieren, um mit dir mitzuhalten.",
	"tech119_dsc": "Du bedeckst deine Finger mit Eis und machst sie so zu scharfen Klauen. Markiere 1 Kästchen Erschöpfung und erhalte den Status <i>Vorbereitet</i>. Solange du <i>Vorbereitet</i> bist, fügst du gegnerischen Personen, die du im Nahkampf angreifst, 2 zusätzliche Kästchen Erschöpfung zu. Wenn du die Klauen verlierst, verlierst du auch den Status <i>Vorbereitet</i>.",
	"tech120_dsc": "Du wirfst eine Wolke aus Metallsplittern, als ob sie Messer wären. Markiere 1 Kästchen Erschöpfung und füge bis zu drei benachbarten Zielen in deiner Reichweite 2 Kästchen Erschöpfung oder je einen Zustand deiner Wahl zu. Wenn du diese Technik gegen eine Gruppe einsetzt, füge 3 Kästchen Erschöpfung und einen Zustand zu.",
	"tech121_dsc": "Du lässt dich von einer erhöhten Position mit massiver Wucht auf dein Ziel fallen. Markiere 1 Kästchen Erschöpfung, um einer gegnerischen Person einen Zustand zu verpassen. Wenn du durch die hohe Position <i>Begünstigt</i> bist, lösche den Status <i>Begünstigt</i> und markiere 1 Kästchen Erschöpfung, um der Zielperson 3 Zustände zuzufügen.",
	"tech122_dsc": "Du beginnst mitten im Kampf darüber zu schwafeln, wie toll du bist. Lösche 1 Kästchen Erschöpfung und erhalte den Status <i>Inspiriert</i>.",
	"tech123_dsc": "Du umgibst dich mit acht Tentakeln aus Wasser, die eingehende Schläge abblocken und auf gegnerische Personen einschlagen. Markiere 2 Kästchen Erschöpfung. Solange der Kraken aktiv ist, darfst du einmal pro Abtausch bei einer beliebigen gegnerischen Person, die mit dir im Kampf ist, Zuschlagen nutzen (unabhängig davon, welchen Ansatz du gewählt hast), und du darfst einen beliebigen Angriff gegen dich blockieren (unabhängig davon, welchen Ansatz du gewählt hast). Du musst am Ende jedes Abtauschs, der auf den ersten folgt, 1 Kästchen Erschöpfung markieren, damit der Kraken aktiv bleibt. Solange der Kraken aktiv ist, bist du <i>Beeinträchtigt</i>.",
	"tech124_dsc": "Du erschaffst eine hohe Wand aus Flammen, die feindliche Personen von dir und deinen Verbündeten fernhält. Markiere 1 Kästchen Erschöpfung. Die Wand zwingt feindliche Personen, sich von dir und deinen Verbündeten zu lösen. Die feindlichen Personen dürfen je 2 Kästchen Erschöpfung markieren, damit sie auf der richtigen Seite der Wand und im Kampfabtausch bleiben. Das Durchqueren der Wand löst sofort 2 Zustände aus. Markiere am Ende jedes Abtausches 2 Kästchen Erschöpfung, um die Feuerwand aufrechtzuerhalten.",
	"tech125_dsc": "Verwandle die Erde in einem bestimmten Gebiet in Treibsand; alle feindlichen Personen in dem Gebiet erhalten den Status <i>Beeinträchtigt</i>. Personen, die sich nicht bis zum Ende des nächsten Abtausches befreien können, nachdem sie <i>Beeinträchtigt</i> wurden, werden <i>Festgesetzt</i>. Wenn sie sich nicht bis zum Ende des nächsten Abtausches befreien können, nachdem sie <i>Festgesetzt</i> wurden, erhalten sie den Status <i>Verloren</i>.",
	"tech126_dsc": "Du nutzt eine Wasserlache auf dem Boden, um den Fuß einer gegnerischen Person mit einem eisigen Griff zu packen. Markiere 1 Kästchen Erschöpfung; dein Ziel erhält den Status <i>Beeinträchtigt</i>. Wenn du im nächsten Abtausch <b>Vorstoßen und Angreifen</b> wählst, markiert das Ziel 1 zusätzliches Kästchen Erschöpfung für jeden deiner Angriffe in diesem Abtausch.",
	"tech127_dsc": "Tauche in die Erde ein. Du erhältst sofort den Status <i>Gestärkt</i> und kannst während dieses Abtausches keine anderen Techniken anwenden. Dafür kannst du ausschließlich von Angriffen oder Effekten durch Erdbändigen getroffen werden. Beim nächsten Abtausch tauchst du an einem Ort auf, den du durch die Erde erreichen kannst, und wählst wie gewohnt einen neuen Ansatz. Lösche den Status <i>Gestärkt</i> nach dem Abtausch, in welchem du aus der Erde auftauchst.",
	"tech128_dsc": "Stoße dich mithilfe eines kräftigen Feuerstrahls ab und entkomme der Gefahr. Markiere 1 Kästchen Erschöpfung, erhalte den Status <i>Begünstigt</i> und lösche, je nach Situation, die Status <i>Gefangen</i>, <i>Beeinträchtigt</i> und/oder <i>Verloren</i>.",
	"tech129_dsc": "Du rennst schnell im Kreis, um einen Zyklon zu erzeugen, der Pfeile und andere geworfene/geschossene Objekte einfängt und sie dorthin zurückschickt, wo sie herkamen. Markiere 1 Kästchen Erschöpfung und erhalte den Status <i>Vorbereitet</i>. Bis zum Ende dieses Abtausches musst du 1 Kästchen Erschöpfung für jeden physischen Fernkampfangriff innerhalb deines Gebiets markieren, um diese mit dem Zyklon aufzunehmen und zu der angreifenden Person zurückzuschicken. Die angreifende Person muss 2 Kästchen Erschöpfung markieren, um ihrem eigenen Angriff auszuweichen. Wenn du keine Erschöpfung markieren kannst oder willst, löst sich der Zyklon auf und du kannst diese Technik bis zum Ende des Kampfes nicht mehr einsetzen. Wenn der Zyklon sich bis zum Ende des Abtausches noch nicht aufgelöst hat, darfst du ihn für den nächsten Abtausch aufrechterhalten, indem du den Status <i>Beeinträchtigt</i> markierst. Wenn du bereits <i>Beeinträchtigt</i> bist, kannst du den Zyklon nicht aufrechterhalten.",
	"tech130_dsc": "Du ziehst einige lange Wasserstrahlen aus einer geeigneten Quelle in der Nähe (diese darf nicht kleiner als ein kniehoher Tümpel sein) und erschaffst damit um dich herumfließende Wasserringe. Markiere 2, 3 oder 4 Kästchen Erschöpfung, um damit einen, zwei oder drei Wasserringe zu erschaffen. Mit einem Ring erhältst du den Status <i>Begünstigt</i>, mit zwei Ringen wirst du zusätzlich <i>Vorbereitet</i> und bei drei Ringen bekommst du darüber hinaus den Status <i>Gestärkt</i>, solange du mindestens einen der Ringe aufrechterhältst. Du darfst die Ringe eins zu eins nutzen, um andere Wasserbändigungstechniken zu verstärken; wenn du einen Ring verwendest, darfst du die Kosten einer anderen Technik um 1 Kästchen Erschöpfung reduzieren oder bei einem Angriff 2 zusätzliche Kästchen Erschöpfung pro Ring zufügen.",
	"tech131_dsc": "Du spurtest auf eine senkrechte Wand oder die Decke zu und hältst dich mit Schuhen aus Stein daran fest. Markiere 1 Kästchen Erschöpfung, um den Status <i>Begünstigt</i> zu erhalten, und setze Eine Position einnehmen ein, ohne dass eine gegnerische Person diese Technik blockieren kann. Solange du an einer senkrechten Wand oder der Decke bleibst, bist du <i>Begünstigt</i>.",
	"tech132_dsc": "Du feuerst Pfeile ab, die Gestein oder Beton durchdringen. Zerstöre etwas in der Umgebung oder bringe es aus dem Gleichgewicht; entferne entweder positive oder verursache negative Status. Falls du dich entscheidest, durch große Anstrengung beim Schießen für einen Abtausch <i>Beeinträchtigt</i> zu werden, darfst du außerdem einer gegnerischen Person, die sich hinter dem zerstörten Objekt befindet, 2 Kästchen Erschöpfung oder einen Zustand (den die Zielperson auswählt) zufügen.",
	"tech133_dsc": "Du nimmst ein kaputtes Gerät oder ein zerstörtes Objekt in der Umgebung auseinander, um die Ressourcen zu sammeln, die du brauchst. Würfle mit einem sechsseitigen Würfel. Bei einer 1–2 erhältst du 2 Tech-Punkte, bei einer 3–4 3 Tech-Punkte, bei einer 5 bekommst du 4 Tech-Punkte und wenn du eine 6 würfelst, 5 Tech-Punkte. Die Tech-Punkte darfst du eins zu eins ausgeben anstatt Erschöpfung zu markieren, wenn du Technologietechniken oder Grundtechniken mit Technologie-Ausbildung einsetzt.",
	"tech134_dsc": "Du passt dich den Strömungen des Windes um dich herum an, sodass du bevorstehende Angriffe bemerken und sofort auf sie reagieren kannst. Markiere 1 Kästchen Erschöpfung und erhalte den Status <i>Begünstigt</i>. Im nächsten Abtausch darfst du unabhängig davon, welchen Ansatz du wählst, Kontern einsetzen, indem du kommende Attacken erspürst und auf diese reagierst – zusätzlich zu deinen anderen Techniken für diesen Abtausch.",
	"tech135_dsc": "Du schneidest die Luft um dich herum und senkst damit den Luftwiderstand, um dich dann umso schneller zu bewegen. Markiere 1 Kästchen Erschöpfung und erhalte die Status <i>Vorbereitet</i> und <i>Begünstigt</i>. Solang du in diesem Kampf <i>Vorbereitet</i> oder <i>Begünstigt</i> bleibst, bewegst du dich mit sagenhafter Geschwindigkeit, sodass du bei jedem Angriff gegen dich 1 Kästchen Erschöpfung weniger markieren musst. Wenn du einen Zustand markierst, endet dieser Effekt.",
	"tech136_dsc": "Du wirfst eine Stinkbombe in einen Bereich. Alle am Kampf Beteiligten in diesem Bereich, die nicht irgendeine Art von Luftfilter haben, erhalten den Status <i>Beeinträchtigt</i>, markieren 1 Kästchen Erschöpfung und lösen sich aus dem Kampf, da sie durch starkes Husten und Röcheln gehindert werden.",
	"tech137_dsc": "Halte die Stellung und dein Momentum, nachdem du getroffen wurdest, und sende einen starken Luftstoß zurück zu der Person, die dich angegriffen hat. Wähle eine gegnerische Person, die dir in diesem Abtausch mit einem Angriff einen Zustand, Erschöpfung oder eine Verschiebung des Gleichgewichts zugefügt hat. Markiere 1 Kästchen Erschöpfung und dein Ziel wird <i>Benommen</i>.",
	"tech138_dsc": "Du bändigst unauffällig die Erde unter einer gegnerischen Person, um ihren nächsten Angriff in eine andere Richtung abzulenken. Markiere 2 Kästchen Erschöpfung und wähle eine Person, die in diesem Abtausch den Ansatz <b>Vorstoßen und Angreifen</b> gewählt hat. Du darfst das Ziel ihres ersten Angriffs in diesem Abtausch bestimmen.",
	"tech139_dsc": "Du nutzt die Haftung deines Schuhwerks und läufst damit senkrecht eine Wand hinauf oder sogar kopfüber an der Decke! Bewege dich so zu einem neuen Ort, um dich von einer gegnerischen Person zu lösen oder einen neuen Kampfabtausch aufzunehmen, negative Status zu löschen oder Gefahren zu überwinden, eine vorteilhafte Position einzunehmen oder aus einem Kampf zu fliehen. Wenn du dich entlang einer unebenen Fläche bewegst, können dich nur feindliche Personen aufhalten, die zu dir gelangen können, was diese 2 Kästchen Erschöpfung kostet.",
	"tech140_dsc": "Du sammelst kleine Kiesel, Staub und Sand um dich herum, um die Luft mit herumwirbelndem Schutt zu erfüllen. Markiere 1 Kästchen Erschöpfung; alle anderen Personen, die sich in diesem Bereich befinden, werden von dem herumfliegenden Schutt <i>Beeinträchtigt</i>. Du erhältst den Status <i>Gestärkt</i>, solange die Wolke dich umgibt. Der Erdsturm bleibt etwa 4 Abtausche lang bestehen, wenn er nicht von etwas unterbrochen oder durch den wiederholten Einsatz dieser Technik erneuert wird.",
	"tech141_dsc": "Du schaffst eine gigantische Welle aus Wasser aus einer geeigneten Quelle in der Nähe (diese darf nicht kleiner als ein kniehoher Tümpel sein), um gegnerische Personen damit wegzuspülen und dich zu einer neuen Position zu bewegen. Markiere 2 Kästchen Erschöpfung, erhalte den Status <i>Begünstigt</i> und bewege dich zu einer neuen Position. Alle feindlichen Personen, die sich mit dir in diesem Moment im Abtausch oder im Pfad der Welle befinden, markieren 1 Kästchen Erschöpfung und werden <i>Beeinträchtigt</i>. Wenn eine gegnerische Person sich nicht aus dem Abtausch mit dir lösen will, kann sie 1 zusätzliches Kästchen Erschöpfung markieren, um das zu verhindern.",
	"tech142_dsc": "Beleidige oder verhöhne eine feindliche Person im Kampf, damit sie einen Fehler begeht. Die gegnerische Person muss entweder versuchen, die Beleidigung zu ignorieren und Erschöpfung entsprechend ihres aktuell höchsten Gleichgewichtswertes markieren, oder sich darauf einlassen. Damit wählt sie automatisch den Ansatz <b>Vorstoßen und Angreifen</b> und richtet ihre Angriffe auf dich. Wenn eine gegnerische Person sich auf die Beleidigung einlässt, erhältst du den Status <i>Vorbereitet</i>.",
	"tech143_dsc": "Du nutzt weite, fegende Hiebe, um die Bewegungen deines Gegenübers im Kampf zu kontrollieren. Markiere 1 Kästchen Erschöpfung, um die Grundtechnik Druck machen einzusetzen, aber statt einem darfst du zwei Ansätze wählen. Du darfst Druck machen nicht eigenständig im selben Abtausch einsetzen, in dem du Der Weg des Jasmins einsetzt.",
	"tech144_dsc": "Du wirfst einen Handschuh aus Stein auf eine gegnerische Person und drückst sie gegen eine Oberfläche. Füge einer gegnerischen Person den Status <i>Beeinträchtigt</i> zu, es sei denn, sie markiert 2 Kästchen Erschöpfung (oder 1 Kästchen Erschöpfung bei Erdbändiger*innen). Wenn die Person bereits <i>beeinträchtigt</i> war, ist sie nun <i>festgesetzt</i>. Du kannst diese Technik mehrmals in einem einzigen Abtausch anwenden.",
	"tech145_dsc": "Du schleuderst die Luft um dich herum mit unglaublicher Geschwindigkeit nach vorne, um selbst die schwersten feindlichen Personen beiseite zu werfen. Markiere 2 Kästchen Erschöpfung und füge allen feindlichen Personen, die sich im Weg deiner Bö befinden, 3 Kästchen Erschöpfung zu. Diese Personen müssen weitere 2 Kästchen Erschöpfung markieren oder werden nach hinten und aus dem Weg geschleudert, entweder gegen eine Wand (dann erhalten sie den Status <i>Benommen</i>) oder weit weg vom Kampf, je nach deiner Umgebung.",
	"tech146_dsc": "Mithilfe deiner Gerätschaften fesselst du ein Ziel an ein Objekt oder eine Oberfläche deiner Wahl. Markiere 1 Kästchen Erschöpfung; dein Ziel erhält den Status <i>Beeinträchtigt</i>, ist an dieser Stelle fixiert und kann sich nicht davon lösen oder fortbewegen. Um sich zu befreien, muss das Ziel 3 Kästchen Erschöpfung markieren oder den Status <i>Beeinträchtigt</i> anderweitig loswerden.",
	"tech147_dsc": "Du schwingst zwei Waffen gleichzeitig, wirbelst herum und blockst Angriffe, während du eine Serie von Hieben auf dein Ziel niederfahren lässt. Markiere 1 Kästchen Erschöpfung und erhalte 3 Hast- Punkte Vorrat. Du kannst Hast-Punkte eins zu eins ausgeben, um dir zugefügte Erschöpfung zu reduzieren oder Zustände zu verhindern. Wenn du am Ende dieses Abtausches noch Hast-Punkte übrig hast, darfst du einer feindlichen Person, die sich mit dir im Abtausch befindet, pro Hast-Punkt 2 Kästchen Erschöpfung zufügen.",
	"tech148_dsc": "Du hüllst deine Hand in Wasser und nutzt die Kraft des Stroms, um deinen Wasser-Fausthieb zu verstärken. Markiere 1 Kästchen Erschöpfung, um deinem Ziel 3 Kästchen Erschöpfung zuzufügen. Die Zielperson darf sich entscheiden, den Status <i>Beeinträchtigt</i> zu erhalten und dafür nur 2 statt 3 Erschöpfungskästchen zu markieren.",
	"tech149_dsc": "Du erschaffst einen scharfen Wasserstrahl, der empfindliche Materialien durchschneiden kann. Markiere 1 Kästchen Erschöpfung und wähle dein Ziel. Wenn du eine kämpfende Person anvisierst, erhält sie einen Zustand und den Status Beeinträchtigt. Wenn du auf etwas in deiner Umgebung zielst, erhältst du den Status <i>Vorbereitet</i> und behandelst das Ziel so, als hättest du die Technik Zerschmettern eingesetzt.",
	"tech150_dsc": "Du umgibst dich mit einer Sphäre aus Wasser, die Angriffe ablenkt und zurückwirft. Markiere zwischen 1 und 3 Kästchen Erschöpfung (deine Wahl) und erhalte 1 Vorrat für jedes markierte Erschöpfungskästchen. Du darfst den Vorrat ausgeben, um die nächsten 2 Erschöpfungskästchen, den nächsten Zustand oder den nächsten negativen Status, der dir zugefügt wird, zu verhindern. Solange du Vorrat hast, bist du <i>Gestärkt</i>.",
	"tech151_dsc": "Du sendest einen elektrischen Funken aus einer deiner Gerätschaften aus. Markiere 1 Kästchen Erschöpfung, um einem Ziel, das sich mit dir im Abtausch befindet, 2 Kästchen Erschöpfung und den Status <i>Beeinträchtigt</i> zuzufügen. Wenn das Ziel bereits <i>beeinträchtigt</i> ist, fügst du ihm 2 weitere Kästchen Erschöpfung zu.",
	"asterisco": "*",
	"basictech_roll": "GRUNDTECHNIKEN",
	"status_roll": "STATUS",
	"basicmove_roll": "GRUNDZÜGE",
	"balancemove_roll": "Gleichgewichtszug",
	"status1_label": "Gestärkt",
	"status1_dsc": "Deine Fähigkeiten sind im Moment von Natur aus stärker – lösche 1 Kästchen Erschöpfung am Ende jedes Abtausches.",
	"status2_label": "Begünstigt",
	"status2_dsc": "Die Umstände geben dir Auftrieb – wähle eine zusätzliche Grund- oder gemeisterte Technik beim nächsten Abtausch, selbst bei einem Misserfolg.",
	"status3_label": "Inspiriert",
	"status3_dsc": "Du bist bereit, für etwas einzustehen – lösche <i>Inspiriert</i>, um dein Gleichgewicht in Richtung des Prinzips deiner Wahl zu verschieben.",
	"status4_label": "Vorbereitet",
	"status4_dsc": "Du bist bereit für das, was kommt; lösche <i>Vorbereitet</i>, um +1 auf einen entsprechenden Würfelwurf zu bekommen (nach dem Würfeln) oder um zu vermeiden, einen Zustand zu markieren.",
	"status5_label": "Verloren",
	"status5_dsc": "Du bist in ernster Gefahr; markiere alle paar Sekunden (oder zu Beginn jedes Abtausches) 1 Kästchen Erschöpfung, bis du dich befreien kannst.",
	"status6_label": "Beeinträchtigt",
	"status6_dsc": "Du wirst in deinen Aktivitäten behindert oder gestört; markiere 1 Kästchen Erschöpfung oder erleide -2 auf alle körperlichen Handlungen (SC) bzw. wähle eine Technik weniger (NSC).",
	"status7_label": "Festgesetzt",
	"status7_dsc": "Du bist vollkommen hilflos; du musst insgesamt 3 Zustände und/oder Erschöpfungskästchen markieren, um dich zu befreien.",
	"status8_label": "Benommen",
	"status8_dsc": "Etwas hat dich kalt erwischt. Ein paar Sekunden lang bist du nicht in der Lage, zu agieren oder zu reagieren, bis du dich wieder im Griff hast.",
	"basictech1_label": "Bereit machen",
	"basictech1_dsc": "Markiere 1 Kästchen Erschöpfung, um dich oder deine Umgebung bereit zu machen, wodurch dir oder einem Charakter in deiner Nähe ein erzählerisch sinnvoller Status verliehen oder entfernt wird.",
	"basictech2_label": "Kontern",
	"basictech2_dsc": "Du wappnest dich gegen Angriffe. Immer wenn die Gegenseite dir Erschöpfung oder einen Zustand zufügt oder dein Gleichgewicht verschiebt, konterst du damit, dass du ihr 1 Kästchen Erschöpfung zufügst.",
	"basictech3_label": "Eine Position einnehmen",
	"basictech3_dsc": "Du nimmst eine neue Position ein. Du stellst dich der Gegenseite zum Kampf oder löst dich von ihr, überwindest einen negativen Status oder eine Gefahr, sicherst dir eine vorteilhafte Position oder fliehst aus der Szene. Gegnerische Personen, die sich mit dir im Kampf befinden, können 1 Kästchen Erschöpfung markieren, um diese Technik abzublocken.",
	"basictech4_label": "Zuschlagen",
	"basictech4_dsc": "Führe einen Schlag gegen eine gegnerische Person innerhalb deiner Reichweite aus und zwinge sie, 2 Kästchen Erschöpfung zu markieren, einen Zustand zu markieren oder ihr Gleichgewicht von ihrer Mitte fort zu verschieben – nach ihrer Wahl. Markiere 1 Kästchen Erschöpfung, um die Person stattdessen mit einer Salve von Schlägen einzudecken und sie zu zwingen, 2 Kästchen Erschöpfung zu markieren, oder um sie an ihrem schwächsten Punkt zu treffen und ihr einen Zustand zuzufügen.",
	"basictech5_label": "Druck machen",
	"basictech5_dsc": "Beeindrucke eine gegnerische Person oder schüchtere sie ein. Wähle einen Ansatz – die Person kann diesen Ansatz im nächsten Abtausch nicht verwenden.",
	"basictech6_label": "Zerschmettern",
	"basictech6_dsc": "Markiere 1 Kästchen Erschöpfung, um etwas in der Umgebung zu zerstören oder zu destabilisieren – wodurch du möglicherweise einen erzählerisch sinnvollen positiven oder negativen Status verursachst oder beseitigst.",
	"basictech7_label": "Gleichgewicht testen",
	"basictech7_dsc": "Markiere 1 Kästchen Erschöpfung, um das Gleichgewicht der mit dir im direkten Kampf befindlichen Person herauszufordern. Frage die Person, was ihr Prinzip ist; sie muss aufrichtig antworten. Wenn du ihr Prinzip bereits kennst, verschiebe stattdessen ihr Gleichgewicht von ihrer Mitte fort, indem du ihre Überzeugungen oder Ansichten infrage stellst oder herausforderst.",
	"basictech8_label": "Unterstützen oder Behindern",
	"basictech8_dsc": "Unterstütze einen Charakter in deiner Nähe oder behindere ihn, indem du ihm einen passenden Status zufügst.",
	"basictech9_label": "Verschreiben",
	"basictech9_dsc": "Sammle dich inmitten des Kampfgetümmels. Verschiebe dein Gleichgewicht in Richtung eines deiner Prinzipien; das nächste Mal, wenn du diesem Prinzip folgst, markierst du keine Erschöpfung.",
	"basicmoves1_label": "Eine Situation einschätzen",
	"basicmoves1_dsc": "Wenn du <b>eine Situation einschätzt</b>, würfle mit deiner <b>Kreativität</b>. Bei 7–9 stelle eine Frage, bei 10+ stelle zwei. Du bekommst +1 laufend bei Handlungen, die auf den Antworten basieren. <ul><li>Was hier kann ich benutzen, um _________?</li><li>Wer oder was ist die größte Bedrohung?</li><li>Wonach sollte ich die Augen offenhalten?</li><li>Was ist für mich der beste Weg hinaus/hinein/hindurch?</li><li>Wer oder was schwebt in größter Gefahr?</li></ul>",
	"basicmoves2_label": "Rat und Trost spenden",
	"basicmoves2_dsc": "Wenn du versuchst, einer anderen Person aufrichtig <b>Rat und Trost zu spenden</b>, würfle mit deiner <b>Harmonie</b>. Bei einem Erfolg wählt diese Person aus:<br> <ul><li>Sie nimmt deinen Rat und Trost an. Sie kann einen Zustand oder 2 Kästchen Erschöpfung löschen und du darfst ihr eine Frage stellen, die die Person ehrlich beantworten muss.</li><li>Sie weist dich ab. Du erhältst einen Zustand, dafür verschiebst du ihr Gleichgewicht.</li></ul>Bei einer 10+ nimmt sie auf jeden Fall deinen Rat und Trost an und du kannst zusätzlich ihr Gleichgewicht verschieben.",
	"basicmoves3_label": "Einschüchtern",
	"basicmoves3_dsc": "Wenn du einen Nichtspielcharakter <b>einschüchterst</b>, um ihn zum Rückzug oder zur Aufgabe zu bewegen, würfle mit deiner <b>Leidenschaft</b>. Bei einem Erfolg wählt der NSC einen der folgenden Punkte. Bei 10+ wählst du vorher einen aus, den der NSC nicht wählen darf. <ul><li>Der NSC läuft weg, um zu fliehen oder Verstärkung zu holen.</li><li>Er macht einen Rückzieher, bleibt aber wachsam.</li><li>Er gibt auf, stellt aber Bedingungen.</li><li>Er greift dich an, ist aber leicht aus dem Konzept gebracht; die SL markiert für den NSC einen Zustand.</li></ul>",
	"basicmoves4_label": "Appellieren",
	"basicmoves4_dsc": "When you <b>plead with an NPC</b> who cares what you think for help, support, or action, roll with <b>HARMONY</b>. On a 7–9, they need something more—evidence that this is the right course, guidance in making the right choices, or resources to aid them—before they act; the GM tells you what they need. On a 10+, they act now and do their best until the situation changes.When you try to honestly <b>guide and comfort</b> another person, roll with <b>HARMONY</b>. On a hit, they choose one:<br> <ul><li>They embrace your guidance and comfort. They may clear a condition or 2-fatigue, and you may ask one question; they must answer honestly</li><li>They shut you down. They inflict a condition on you, and you shift their balance in response</li></ul>On a 10+, if they embrace your guidance and comfort, you may also shift their balance.",
	"basicmoves5_label": "Das Glück herausfordern",
	"basicmoves5_dsc": "Wenn du in einer gefährlichen Situation <b>das Glück herausforderst</b>, erklärst du, was du tun willst, und würfelst mit deiner <b>Leidenschaft</b>. Bei einem Erfolg gelingt dein Vorhaben, hat aber seinen Preis; die SL sagt dir, was es dich kostet. Bei einer 10+ macht sich deine Kühnheit ungeachtet der Kosten bezahlt; die SL sagt dir, was für eine glückliche Gelegenheit dir in den Schoß fällt.",
	"basicmoves6_label": "Auf Fähigkeiten & Ausbildung verlassen",
	"basicmoves6_dsc": "Wenn du dich <b>auf deine Fähigkeiten und Ausbildung verlässt</b>, um ein Hindernis zu überwinden, neue Erkenntnisse zu gewinnen oder vertraute Bräuche zu befolgen, würfle mit deinem <b>Fokus</b>. Bei einem Erfolg gelingt es dir. Bei 7–9 gelingt es nur unvollkommen; die SL sagt dir, was für unerwartete Konsequenzen dein Vorgehen hat; du kannst diese Konsequenzen akzeptieren oder 1 Kästchen Erschöpfung markieren.",
	"basicmoves7_label": "Austricksen",
	"basicmoves7_dsc": "Wenn du einen NSC <b>austrickst</b>, würfle mit deiner <b>Kreativität</b>. Bei einem Erfolg fällt die Person darauf herein und tut das, was du von ihr willst (jedenfalls für den Moment). Bei einer 7–9 wähle einen der folgenden Punkte, bei einer 10+ zwei: <ul><li>Die Person gerät ins Wanken; du bekommst +1 sofort für eine Handlung gegen sie.</li><li>Die Person handelt töricht; die SL sagt dir, was für eine zusätzliche Gelegenheit sie dir bietet.</li><li>Die Person fällt voll darauf herein und bleibt noch eine Weile getäuscht.</li></ul>",
	"basicmoves8_label": "Helfen",
	"basicmoves8_dsc": "Wenn du eine Handlung ausführst, um <b>einem Teammitglied zu helfen</b>, markierst du 1 Kästchen Erschöpfung, um dem anderen Spielcharakter +1 auf seinen Wurf zu geben (nach dem Wurf). Bei einem Kampfabtausch kannst du nicht auf diese Weise helfen.",
	"basicmoves9_label": "Deinem Prinzip folgen",
	"basicmoves9_dsc": "Wenn du <b>in Übereinstimmung mit den Werten eines deiner Prinzipien handelst</b>, markierst du 1 Kästchen Erschöpfung, um mit diesem Prinzip zu würfeln statt mit dem üblichen Spielwert.",
	"basicmoves10_label": "Jemanden ermahnen",
	"basicmoves10_dsc": "Wenn du eine Person <b>offen ermahnst, ihrem Prinzip zu folgen</b>, verschiebst du dein Gleichgewicht von deiner Mitte fort, dann benennst du das Prinzip der Person und würfelst mit ihrem Prinzipwert. Bei einem Erfolg fühlt die Person sich dazu berufen, so zu handeln, wie du gesagt hast; sie muss es entweder tun oder einen Zustand markieren. Bei 7–9 fordert die Person im Gegenzug deine Weltsicht heraus; markiere 1 Kästchen Erschöpfung oder verschiebe dein Gleichgewicht nach Wahl der Person. Bei einem Misserfolg kann die Person stattdessen ihrerseits verlangen, dass du in Übereinstimmung mit einem deiner Prinzipien handelst; markiere einen Zustand oder handle so, wie die Person es verlangt.",
	"basicmoves11_label": "Einer Ermahnung trotzen",
	"basicmoves11_dsc": "Wenn du der Ermahnung eines NSC, deinem Prinzip zu folgen, trotzt, so würfle mit dem betreffenden Prinzip. Bei einem Erfolg musst du so handeln, wie die Person es sagt, oder 1 Kästchen Erschöpfung markieren. Bei einer 10+ treffen ihre Worte dich tief; du musst zusätzlich dein Gleichgewicht in Richtung dieses Prinzips verschieben. Bei einem Misserfolg bleibst du standhaft; lösche einen Zustand, lösche 1 Kästchen Erschöpfung oder verschiebe dein Gleichgewicht – du hast die Wahl.",
	"basicmoves12_label": "Einer Verschiebung des Gleichgewichts widersetzen",
	"basicmoves12_dsc": "Wenn du dich <b>einer Verschiebung deines Gleichgewichts durch einen NSC widersetzt</b>, so würfle. Bei einem Erfolg behältst du dein gegenwärtiges Gleichgewicht bei, egal was der NSC sagt oder tut. Bei einer 10+ wähle zwei der folgenden Punkte, bei 7–9 einen. <br> <ul><li>Lösche einen Zustand oder markiere Wachstum, indem du sofort eine Handlung ausführst, um zu zeigen, dass der NSC sich irrt</li><li>Verschiebe dein Gleichgewicht in die entgegengesetzte Richtung</li><li>Erfahre, was das Prinzip des NSC ist (falls er eins hat); wenn du es bereits kennst, bekommst du +1 sofort gegen ihn</li></ul>Bei einem Misserfolg weiß die Person genau, was sie sagen muss, um dich aus dem Gleichgewicht zu bringen. Markiere einen Zustand und die SL verschiebt dein Gleichgewicht zweimal.",
	"basicmoves13_label": "Aus dem Gleichgewicht geraten",
	"basicmoves13_dsc": "Wenn sich dein Gleichgewicht über das Ende der Leiste hinaus verschiebt, <b>gerätst du aus dem Gleichgewicht</b>. Du bist von dem betreffenden Prinzip in einer Weise besessen, die für dich und alle um dich herum nicht besonders zuträglich ist. Wähle einen der folgenden Punkte:<br> <ul><li>Beuge dich der Gegenseite</li><li>Verliere auf eine zerstörerische Weise die Kontrolle über dich</li><li>Tue etwas Extremes in Übereinstimmung mit deinem Prinzip, dann fliehe</li></ul>Später, wenn du etwas Zeit hattest, um dich zu\nerholen und wieder zu dir selbst zu finden, verschiebe deine Mitte einen Schritt in Richtung des Prinzips, bei dem du aus dem Gleichgewicht geraten bist, und lösche alle Zustände und Erschöpfungskästchen. Setze dein Gleichgewicht auf deine neue Mitte.",
	"adamant_label": "THE ADAMANT",
	"bold_label": "THE BOLD",
	"guardian_label": "THE GUARDIAN",
	"hammer_label": "THE HAMMER",
	"icon_label": "THE ICON",
	"idealist_label": "THE IDEALIST",
	"pillar_label": "THE PILLAR",
	"prodigy_label": "THE PRODIGY",
	"rogue_label": "THE ROGUE",
	"destined_label": "THE DESTINED",
	"foundling_label": "THE FOUNDLING",
	"elder_label": "THE ELDER",
	"razor_label": "THE RAZOR",
	"successor_label": "THE SUCCESSOR",
	"tech152_label": "Anticipate",
	"tech153_label": "Arcing Blast",
	"tech154_label": "Arms of the Ocean's Reach",
	"tech155_label": "Batter Weapon",
	"tech156_label": "Bludgeon",
	"tech157_label": "Bolster or Hinder",
	"tech158_label": "Break",
	"tech159_label": "Breathless Gale",
	"tech160_label": "Chainsaw",
	"tech161_label": "Commit",
	"tech162_label": "Concussive Wake",
	"tech163_label": "Defensive Driving",
	"tech164_label": "Diagnose Specs",
	"tech165_label": "Dire Strike",
	"tech166_label": "Disorient",
	"tech167_label": "Disruptive Spark",
	"tech168_label": "Divert",
	"tech169_label": "Do The Thing!",
	"tech170_label": "Double-Leg Kick-Out",
	"tech171_label": "Doubling Down",
	"tech172_label": "Douse Flame",
	"tech173_label": "Drive Like You Stole It",
	"tech174_label": "Earthquake",
	"tech175_label": "Eat Dirt",
	"tech176_label": "Electric Retaliate",
	"tech177_label": "Electricity Cannon",
	"tech178_label": "Electromagnet Bomb",
	"tech179_label": "Electromagnetic Shield",
	"tech180_label": "Feel the Flow",
	"tech181_label": "Find The Breaking Point",
	"tech182_label": "Finger Flame Jet",
	"tech183_label": "Flame Shield",
	"tech184_label": "Flamethrower",
	"tech185_label": "Flowing Stance",
	"tech186_label": "Fly",
	"tech187_label": "Fog Bank",
	"tech188_label": "Grapple Toss",
	"tech189_label": "Gun It",
	"tech190_label": "Hang Back",
	"tech191_label": "Harmless Pins",
	"tech192_label": "Hazardous Field",
	"tech193_label": "Heat Metal",
	"tech194_label": "Heavy Grapple Lines",
	"tech195_label": "Hidden Weapon Strike",
	"tech196_label": "High-Power Electromagnet",
	"tech197_label": "High-Speed Grapple Strike",
	"tech198_label": "Hurl Metal",
	"tech199_label": "Hurl Weapon",
	"tech200_label": "Hydroblast",
	"tech201_label": "Ice Slide",
	"tech202_label": "Ice Snare",
	"tech203_label": "Ice Spear",
	"tech204_label": "Improvise Weapon",
	"tech205_label": "It's Like We're Dancing",
	"tech206_label": "Lava Wave",
	"tech207_label": "Line Skating",
	"tech208_label": "Lure",
	"tech209_label": "Matched Stance",
	"tech210_label": "Metal Armor",
	"tech211_label": "Mirror Block",
	"tech212_label": "Mount/Dismount",
	"tech213_label": "New Plan",
	"tech214_label": "Overload",
	"tech215_label": "Overpower",
	"tech216_label": "Overtake",
	"tech217_label": "Overwhelm",
	"tech218_label": "Paralyzing Strike",
	"tech219_label": "Patience",
	"tech220_label": "Pinpoint Aim",
	"tech221_label": "Piston Punch",
	"tech222_label": "Pressure",
	"tech223_label": "Pressurized Fire Blast",
	"tech224_label": "Probing Metal",
	"tech225_label": "Projectile Claw",
	"tech226_label": "Protect",
	"tech227_label": "Protect Objective",
	"tech228_label": "Rapid Tunneling",
	"tech229_label": "Razor Rings",
	"tech230_label": "Ready",
	"tech231_label": "Redirect Lightning",
	"tech232_label": "Reflect Projectiles",
	"tech233_label": "Remote Bomb",
	"tech234_label": "Retaliate",
	"tech235_label": "Retractable Strike",
	"tech236_label": "River of Metal",
	"tech237_label": "Rock Cuff Barrage",
	"tech238_label": "Rock Spike",
	"tech239_label": "Run Them Down",
	"tech240_label": "Scrape",
	"tech241_label": "Seek the Deepest Calm",
	"tech242_label": "Seize a Position",
	"tech243_label": "Shame",
	"tech244_label": "Shock Bolas",
	"tech245_label": "Sightless Detection",
	"tech246_label": "Slide Around The Blow",
	"tech247_label": "Slip Away",
	"tech248_label": "Smash",
	"tech249_label": "Smooth Stride",
	"tech250_label": "Sonic Grenade",
	"tech251_label": "Spike Drill Dive",
	"tech252_label": "Squall Push",
	"tech253_label": "Squash Elements",
	"tech254_label": "Steady Stance",
	"tech255_label": "Strike",
	"tech256_label": "Tag Team",
	"tech257_label": "Test Balance",
	"tech258_label": "Tornado Pillar",
	"tech259_label": "Tremor Strike",
	"tech260_label": "Twin Fireball Blast",
	"tech261_label": "Unstoppable Path",
	"tech262_label": "Venomous Darts",
	"tech263_label": "Versatile Strike",
	"tech264_label": "Wall of Perfection",
	"tech265_label": "Wall Run",
	"tech266_label": "Watch Driving",
	"tech267_label": "White Fire",
	"tech268_label": "Wind Toss",
	"tech269_label": "Wingsuit Swerve",
	"tech152_dsc": "Study a nearby foe to learn where their momentum will take them next. Declare the approach they are tending towards. In the next exchange, that foe must use that approach or mark a condition.",
	"tech153_dsc": "Curve a sparking, spitting beam of focused energy around cover and protection to reach your target.",
	"tech154_dsc": "Pull water along your arms to create two long tendrils with which to maneuver, attack, and engage.",
	"tech155_dsc": "Target a foe’s melee weapon with battering strikes, knocking the weapon from your foe’s grasp.",
	"tech156_dsc": "Using a blunt weapon or hand-to-hand combat, attempt to rapidly subdue your opponent.",
	"tech157_dsc": "Aid or impede a nearby character, inflicting an appropriate status.",
	"tech158_dsc": "Target a foe’s vulnerable equipment; render it useless or broken—possibly inflicting or overcoming a fictionally appropriate status.",
	"tech159_dsc": "Pour forth a terrifying gale that makes it impossible for others in the area to breathe.",
	"tech160_dsc": "Destroy or destabilize something in the environment—inflicting or overcoming fictionally appropriate positive or negative statuses—and becoming Favored",
	"tech161_dsc": "Recenter yourself amidst the fray.",
	"tech162_dsc": "Run in a circle to build up momentum and then release a highly compressed blast of air in the shape of your silhouette.",
	"tech163_dsc": "You maintain your position, regain 1-control, and ignore the first 2-heat or damage dealt directly by attacks to your vehicle for the exchange.",
	"tech164_dsc": "Observe a mechanical device or weapon and quickly figure out its weaknesses.",
	"tech165_dsc": "Put all your force and strength behind a two-handed swing of a sizable melee weapon.",
	"tech166_dsc": "Pummel an engaged foe with quick blows.",
	"tech167_dsc": "Emit a small crackling burst of electricity that disrupts a nearby foe or an electrical device.",
	"tech168_dsc": "Step into the way of blows intended for allies; when any ally within reach suffers a blow this exchange, you can suffer it for them. If you also use Retaliate this exchange, deal an additional 1-fatigue each time.",
	"tech169_dsc": "Exhort an ally to Do The Thing!",
	"tech170_dsc": "Leap and land both your feet on your foe, kicking off them with your whole body.",
	"tech171_dsc": "Redouble your efforts and invest yourself fully into the fight.",
	"tech172_dsc": "Cast a wave of water about, putting out all flames and soaking your foes.",
	"tech173_dsc": "Use a vehicle to both maneuver and attack at the same time, driving it into targets while avoiding incoming blows.",
	"tech174_dsc": "Ripple the earth and stone all around you with terrible force.",
	"tech175_dsc": "Even the smallest pebble can cause a gator-phant to stumble.",
	"tech176_dsc": "Electrically charge the metal skin and appendages of the mecha. Any foe who comes in contact with the mecha at any point during the exchange marks 2-fatigue automatically.",
	"tech177_dsc": "Fire a bolt of electricity from your electricity cannon at a target. Mark up to 2-energy. For each energy you mark, your target must mark 3-fatigue",
	"tech178_dsc": "Use available materials to construct, plant, and detonate a device that emits an electromagnetic pulse.",
	"tech179_dsc": "Activate an electromagnetic field around yourself to repel metallic objects.",
	"tech180_dsc": "You take pause to feel the flow of battle and study the way your opposition fights.",
	"tech181_dsc": "Find the fastest and best way to take advantage of a foe’s weaknesses and bring them low.",
	"tech182_dsc": "Emit an incredibly hot, small jet of flame from your fingertip and use it to burn through armor, metal, or a barrier.",
	"tech183_dsc": "Call up a shield of flame around yourself to divert incoming attacks.",
	"tech184_dsc": "Rain fire upon a target. Mark 2-energy to inflict Impaired and Doomed upon them. Mark 4-energy to inflict Trapped, Doomed, and Impaired.",
	"tech185_dsc": "You take up a stance to enable you to string many motions together fluidly.",
	"tech186_dsc": "Fly to a new location, including hovering in the air. Engage/disengage with your foes, overcome negative statuses or dangers, establish an advantageous position, or escape the scene. Any foe engaged with you can mark 3-fatigue to block this technique.",
	"tech187_dsc": "Bring a wave of fog upon the area from a nearby water source.",
	"tech188_dsc": "Grab a foe with a grappling gun and throw them away from you.",
	"tech189_dsc": "You push your vehicle to the limit. Lose 2-control. Then, mark up to 3-heat; your vehicle moves up positions equal to the amount of heat you mark.",
	"tech190_dsc": "Drop back one position. Clear an additional 2-heat or regain up to 2-control, your choice",
	"tech191_dsc": "Throw, release, or otherwise cast some kind of pin, knife, shard, fragment, or other pointed implement to stick a target’s clothes to a wall.",
	"tech192_dsc": "Use available components to quickly set up a hazardous field—a poisonous cloud, an electrical barrier, a line of burning oil—that acts as a barrier for anyone to cross.",
	"tech193_dsc": "Place your hands upon a metal surface or object and pour heat into it.",
	"tech194_dsc": "Toss out a pair of high-powered grapple lines and throw yourself around the battlefield to a new advantageous position. Mark 1-energy to become Favored and disengage with all current foes, reengaging with a foe of your choice as you take up your new position. Mark an additional 1-energy to inflict 1-fatigue and Impaired on any foes with whom you engage",
	"tech195_dsc": "Reveal a hidden weapon from within your apparel and strike with it all in one motion.",
	"tech196_dsc": "Use an electromagnet to snare a metal object or target. Choose a metal object to target; it is immediately drawn to your electromagnet. If the object is behind, held, or worn by a character, they may mark 3-fatigue to resist this effect. If the object is worn by a character, they also immediately become Trapped by your electromagne",
	"tech197_dsc": "Fire a grappling line near a foe to launch yourself directly at them at high speeds.",
	"tech198_dsc": "Rip and bend big pieces of metal in the surrounding area to strike at a foe.",
	"tech199_dsc": "Hurl a weapon unintended for throwing at a foe.",
	"tech200_dsc": "Fire a high-powered stream of water from the hose and tank on the mecha. Mark 1-energy to inflict two conditions on a foe within reach; they are pinned against something and cannot shift positions or engage foes other than you until they break the stream or you drop it. Mark 1-energy at the end of each exchange to continue the stream",
	"tech201_dsc": "Create an ice slide around you to shift and redirect your foes.",
	"tech202_dsc": "Prepare to throw a bit of water at a foe’s hand or foot, catching the appendage, and then freezing it in place.",
	"tech203_dsc": "Form shards of ice and throw them at your foes, pinning them in place.",
	"tech204_dsc": "Quickly arm yourself with a weapon improvised from materials around you.",
	"tech205_dsc": "You make a series of attacks at your foe, not necessarily to hit them but to keep them focused on you and unable to do much else.",
	"tech206_dsc": "Raise and push a wave of lava from the earth around you.",
	"tech207_dsc": "Use metal wires (like those common in the air above Republic City) or the edges of metal surfaces to skate rapidly around your environment.",
	"tech208_dsc": "You put a foe off-balance by luring them in.",
	"tech209_dsc": "Watch your foe and set yourself to match their stance and behavior.",
	"tech210_dsc": "Wrap yourself in metal to create armor.",
	"tech211_dsc": "Prepare to match, mirror, and capitalize on an opponent’s attack.",
	"tech212_dsc": "Move from inside a vehicle or atop a steed to standing on your own feet quickly and efficiently, or vice versa.",
	"tech213_dsc": "Rapidly call out a new plan for your comrades to follow.",
	"tech214_dsc": "Overload a vulnerable device or electrical weapon to unleash an explosion.",
	"tech215_dsc": "Throw a punch with all your weight behind it; mark 3-fatigue to inflict Stunned on an engaged foe.",
	"tech216_dsc": "Mark 1-heat or spend 1-control. You push the vehicle to overtake the next vehicle up in position; they can mark 2-heat or spend 2-control to block this technique",
	"tech217_dsc": "Strike at every combatant in reach.",
	"tech218_dsc": "Make a single precise chi-blocking strike that temporarily paralyzes an enemy.",
	"tech219_dsc": "You wait until the perfect moment to act.",
	"tech220_dsc": "Take the time you need to line up a perfect shot; become Prepared.",
	"tech221_dsc": "Strike a foe in reach with an explosively powerful piston, forcing them to mark 4-fatigue, mark two conditions, or shift their balance twice away from center, their choice. Mark 1-energy to instead choose to strike with both fists, forcing them to mark 4-fatigue, or strike multiple times, inflicting two conditions",
	"tech222_dsc": "Impress or intimidate a foe.",
	"tech223_dsc": "Build up a tongue of fire under pressure before releasing it in a torrent of flame.",
	"tech224_dsc": "Extend your metalbending senses to detect vulnerabilities in a metallic target, including mecha, vehicles, and structures.",
	"tech225_dsc": "Fire a pincer claw on a metal line at a foe. Inflict 2-fatigue and the Impaired status on them. If they are already Impaired, or if you mark 1-energy, they become Trapped",
	"tech226_dsc": "Protect an ally within reach.",
	"tech227_dsc": "The group surrounds a person, place, or object with their backs to it, to protect it from attack, disruption, or seizure.",
	"tech228_dsc": "Move to a new location with perfect precision, speed, and care, dodging past or knocking off balance anyone in your way.",
	"tech229_dsc": "While standing in or near a significant supply of water, send a wave of razor-sharp water rings rolling up at a foe near the water.",
	"tech230_dsc": "Mark 1-fatigue to ready yourself or your environment, assigning or clearing a fictionally appropriate status of nearby characters or yourself.",
	"tech231_dsc": "If you are targeted by a lightning attack, turn it back on the attacker.",
	"tech232_dsc": "Ready yourself to return incoming projectiles (arrows, rocks thrown with earthbending, knives, icicles, etc.) at an attacker.",
	"tech233_dsc": "Plant a small explosive you can trigger remotely on a nearby surface.",
	"tech234_dsc": "Steel yourself for their blows. Each time a foe inflicts fatigue, a condition, or shifts your balance in this exchange, inflict 1-fatigue on that foe.",
	"tech235_dsc": "Release a blade or spike with force from its hidden chamber on the mecha’s arm. Mark 1-energy and inflict 3-fatigue and Impaired on your foe. You may mark an additional 1-energy to pin your foe in place and prevent them from using any defend and maneuver techniques, unless they mark 2-fatigue to free themselves.",
	"tech236_dsc": "Using meteorite metal, create a flowing stream of metal around you that transitions easily from shield to weapon.",
	"tech237_dsc": "Toss a barrage of rock cuffs that catch a foe’s wrists and ankles to bind them against a wall.",
	"tech238_dsc": "Punch with a pointed, forceful strike, forcing a jutting spike of rock to smash into your target and lay them low.",
	"tech239_dsc": "While driving a vehicle, aim straight for a non-vehicle target and gun your engine.",
	"tech240_dsc": "You purposefully scrape another vehicle with your own; your vehicle suffers 1-damage or you lose 1-control, and their vehicle suffers 2-damage, they lose 2-control, or they lose 1-control and suffer 1-damage, their choice",
	"tech241_dsc": "Quiet your emotions and focus yourself.",
	"tech242_dsc": "Move to a new location.",
	"tech243_dsc": "Insult an opponent to drive home their inefficacy after they’ve suffered a blow.",
	"tech244_dsc": "Throw a disc bola with three tethers and an electric generator at a foe. They must mark 3-fatigue to dodge or the bola catches them, instantly inflicting Impaired and Stunned on them",
	"tech245_dsc": "Hone your awareness to be ready for any of your foes’ movements and attacks, even if your senses are impaired or they attempt to strike from a blindspot.",
	"tech246_dsc": "You move perfectly, slipping past strikes and demanding an opponent’s attention.",
	"tech247_dsc": "Move out of sight and into a superior position.",
	"tech248_dsc": "Mark 1-fatigue to destroy or destabilize something in the environment—possibly inflicting or overcoming a fictionally appropriate positive or negative status.",
	"tech249_dsc": "Prepare to move quickly while cutting the air around you, limiting wind resistance and allowing you to move even faster.",
	"tech250_dsc": "Toss a device that produces incredibly loud noise.",
	"tech251_dsc": "Leap into the air, then hurtle back down legs first, spinning like a corkscrew and surrounding your lower body with an icy spike.",
	"tech252_dsc": "Spin up a wild storm of winds that casts foes away from you.",
	"tech253_dsc": "Use mounds, piles, and walls of earth to squash another element—absorbing water in dirt, smothering a fire, or blocking wind.",
	"tech254_dsc": "Assume a strong, steady stance; any foes engaged with you who chose to advance and attack this exchange must mark 1-fatigue.",
	"tech255_dsc": "Strike a foe in reach, forcing them to mark 2-fatigue, mark a condition, or shift their balance away from center, their choice.",
	"tech256_dsc": "Work with an ally against the same foe; choose an engaged foe and an ally—double any fatigue, conditions, or balance shifts that ally inflicts upon that foe.",
	"tech257_dsc": "Mark 1-fatigue to challenge an engaged foe’s balance.",
	"tech258_dsc": "Rise up on a spinning pillar of air that catches nearby opponents and sends them flying. Mark 1-fatigue.",
	"tech259_dsc": "Strike the ground with force to send a wave of stone and earth rippling out.",
	"tech260_dsc": "Launch a massive blast with twin fireballs circling each other as they hurtle toward your target.",
	"tech261_dsc": "Move to a new location with perfect precision, speed, and care, dodging past or knocking off balance anyone in your way.",
	"tech262_dsc": "Throw a few darts coated with paralytic venom at a foe.",
	"tech263_dsc": "Use a piece of meteor ore to launch a strike that shifts between liquefied and solid aspects.",
	"tech264_dsc": "Create a perfect wall of defense around yourself and any allies directly next to you.",
	"tech265_dsc": "Run along a vertical surface, using flame jets from your hands to keep from falling.",
	"tech266_dsc": "Regain 1-control and become Favored. Next exchange, the enemy vehicle must reveal its approach before you reveal yours, allowing you to change your approach in response",
	"tech267_dsc": "Pour intense, emotion-fueled white-flame in a jet of destruction.",
	"tech268_dsc": "Throw a large object at a foe with a gust of wind.",
	"tech269_dsc": "Use your wingsuit to rapidly change direction mid-air, throwing your foes off."
}