{
	"label_nada": "",
	"label_asterisco": "*",
	"rollswith": "lance avec",
	"agetsa": "et obtient un",
	"choose_sheet_type": "Livret de Personnage",
	"adv": "avancer et attaquer",
	"eva": "esquiver et analyser",
	"def": "défendre et prendre à revers",
	"utech_roll": "TECHNIQUE UNIVERSELLE",
	"gtech_roll": "TECHNIQUE DE GROUPE",
	"wtech_roll": "TECHNIQUE DE MAÎTRISE DE L'EAU",
	"wtech_roll_blood": "TECHNIQUE DE MAÎTRISE DE L'EAU (SANG)",
	"wtech_roll_heal": "TECHNIQUE DE MAÎTRISE DE L'EAU (GUÉRISON)",
	"etech_roll": "TECHNIQUE DE MAÎTRISE DE LA TERRE",
	"etech_roll_seismic": "TECHNIQUE DE MAÎTRISE DE LA TERRE (SISMIQUE)",
	"etech_roll_lava": "TECHNIQUE DE MAÎTRISE DE LA TERRE (LAVE)",
	"etech_roll_metal": "TECHNIQUE DE MAÎTRISE DE LA TERRE (LAVE)",
	"ftech_roll": "TECHNIQUE DE MAÎTRISE DU FEU",
	"ftech_roll_lightning": "TECHNIQUE DE MAÎTRISE DU FEU (ÉCLAIR)",
	"ftech_roll_combustion": "TECHNIQUE DE MAÎTRISE DU FEU (COMBUSTION)",
	"atech_roll": "TECHNIQUE DE MAÎTRISE DE L'AIR",
	"wetech_roll": "TECHNIQUE D'ARMES",
	"ttech_roll": "TECHNIQUE TECHNOLOGIQUE",
	"subtipo_nada": "",
	"subtipo_lava": "(LAVE)",
	"title1_tech": "Universelle",
	"title2_tech": "Groupe",
	"title3_tech": "Maîtrise de l’Eau",
	"title4_tech": "Maîtrise de l'Air",
	"title5_tech": "Maîtrise de la Terre",
	"title6_tech": "Armes",
	"title7_tech": "Maîtrise du Feu",
	"title8_tech": "Technologie",
	"tech7_label": "Force Débridée",
	"tech7_dsc": "Vous assénez un coup terrible, sans prendre garde à votre équilibre. Vous devenez <i>Gêné</i>, emporté par votre frénésie. En outre, décen- trez votre équilibre et infligez autant d’états à l’ennemi que votre <b>Enthousiasme</b> ; les PNJ infligent autant d’états que leur équilibre actuel. Pour effacer l’état <i>Gêné</i>, vous devez d’abord recentrer votre équilibre.",
	"tech1_label": "Frapper un Point faible",
	"tech2_label": "Observation Rapide",
	"tech3_label": "Charge",
	"tech4_label": "Trouver la Faille",
	"tech5_label": "Dérobade",
	"tech6_label": "Frappe Dévastatrice",
	"tech8_label": "Acharnement",
	"tech9_label": "Protection",
	"tech10_label": "Perception de l’Environnement",
	"tech11_label": "Fort comme un Chêne",
	"tech12_label": "Serrer les Dents",
	"tech13_label": "Se mettre à l’Abri",
	"tech14_label": "Obéir aux Ordres",
	"tech15_label": "Coordination",
	"tech16_label": "Leurrer l’Ennemi",
	"tech17_label": "Au pied du Mur",
	"tech18_label": "Tirs Nourris",
	"tech19_label": "Assaut Généralisé",
	"tech20_label": "Dispersion et Regroupement",
	"tech21_label": "Mur de Boucliers",
	"tech22_label": "Occuper le Terrain",
	"tech23_label": "Encerclement",
	"tech24_label": "Déferlement",
	"tech25_label": "Éprouver la Défense adverse",
	"tech26_label": "Protéger un Objectif",
	"tech27_label": "Boum !",
	"tech28_label": "Bloquer le Chi",
	"tech29_label": "Planification",
	"tech30_label": "Contre-attaque",
	"tech31_label": "Désarmement",
	"tech32_label": "Feinte",
	"tech33_label": "Parade",
	"tech34_label": "Clouer une Mouche contre un Tronc d’arbre",
	"tech35_label": "Estocade Précise",
	"tech36_label": "À contretemps",
	"tech37_label": "Position Surélevée",
	"tech38_label": "Retourner la situation",
	"tech39_label": "Meilleur, plus Rapide, plus Fort",
	"tech40_label": "Aveuglé par la Science",
	"tech41_label": "Collecter du Matériel",
	"tech42_label": "Immobilisation",
	"tech43_label": "Puissance Maximale",
	"tech44_label": "Électrochoc",
	"tech45_label": "Bricolage",
	"tech46_label": "Évaluation des Zones Vulnérables",
	"tech47_label": "Pose de pièges",
	"tech48_label": "Maintenance",
	"tech49_label": "Bombe fumigène",
	"tech50_label": "Accumulation d’Énergie",
	"tech51_label": "Marionnette de Sang",
	"tech52_label": "Souffle de Glace",
	"tech53_label": "Plaque de Givre",
	"tech54_label": "Menottes Aquatiques",
	"tech55_label": "Ondulations du Ruisseau",
	"tech56_label": "Sang Gelé",
	"tech57_label": "Gantelet de Glace",
	"tech58_label": "Prison de Glace",
	"tech59_label": "Rafraîchissement",
	"tech60_label": "Serpent d’Eau",
	"tech61_label": "Glissade",
	"tech62_label": "Cape d’Eau",
	"tech63_label": "Fouet d’Eau",
	"tech64_label": "Détection du Pas Lourd",
	"tech65_label": "Escalier de Poussière",
	"tech66_label": "Armure de Terre",
	"tech67_label": "Gantelet de Terre",
	"tech68_label": "Projection Tellurique",
	"tech69_label": "Enfouissement",
	"tech70_label": "Mords la Poussière",
	"tech71_label": "Mouvements Tectoniques",
	"tech72_label": "Étoile de Lave",
	"tech73_label": "Entraves de Métal",
	"tech74_label": "Colonne de Pierre",
	"tech75_label": "Bouclier de Roche",
	"tech76_label": "Boue Gluante",
	"tech77_label": "Étincelle incendiaire",
	"tech78_label": "Arc de Foudre",
	"tech79_label": "Souffle de Feu",
	"tech80_label": "Rayon Explosif",
	"tech81_label": "Lame de Feu",
	"tech82_label": "Disque de Feu",
	"tech83_label": "Jet de Flammes",
	"tech84_label": "Fouet de Feu",
	"tech85_label": "Poignards de Feu",
	"tech86_label": "Propulsion",
	"tech87_label": "Trait de Foudre",
	"tech88_label": "Tourbillon de Flammes",
	"tech89_label": "Muraille de Feu",
	"tech90_label": "Coussin d’Air",
	"tech91_label": "Sphère d’Air",
	"tech92_label": "Vague d’Air",
	"tech93_label": "Souffle du Vent",
	"tech94_label": "Boulet de Canon",
	"tech95_label": "Amortir le Poing Rageur",
	"tech96_label": "Cône d’Air",
	"tech97_label": "Souple comme un Roseau",
	"tech98_label": "Onde de Choc",
	"tech99_label": "Tourbillon Miniature",
	"tech100_label": "Aspiration",
	"tech101_label": "\nOscillations du Vent",
	"tech102_label": "Vélocité du Vent",
	"tech103_label": "Explosion de Rixe",
	"tech104_label": "Coup de Boomerang",
	"tech105_label": "Coup paralysant",
	"tech106_label": "Approcher",
	"tech107_label": "Déflagration d’Air",
	"tech108_label": "Attiser les Flammes",
	"tech109_label": "Tir de barrage Enflammé",
	"tech110_label": "Bombe de Flammes",
	"tech111_label": "Charge Enflammée",
	"tech112_label": "Bouclier de Flammes",
	"tech113_label": "Flèches Enflammées",
	"tech114_label": "Cristaux Aveuglants",
	"tech115_label": "Rafale Tranchante",
	"tech116_label": "Décollage en Planeur",
	"tech117_label": "Grappin",
	"tech118_label": "Tir de Grappin",
	"tech119_label": "Griffes de Glace",
	"tech120_label": "Nuage d’Éclats de Fer",
	"tech121_label": "Chute de Météore",
	"tech122_label": "Monologuer",
	"tech123_label": "Forme de la Pieuvre",
	"tech124_label": "Mur de Flammes",
	"tech125_label": "Sables Mouvants",
	"tech126_label": "Surfer sur la Vague",
	"tech127_label": "Tunnel Rapide",
	"tech128_label": "Propulsion Défensive",
	"tech129_label": "Retour Venteux",
	"tech130_label": "Anneaux d’Eau",
	"tech131_label": "Chaussures de Pierre",
	"tech132_label": "Flèche Perce-Roc",
	"tech133_label": "\nRécupération",
	"tech134_label": "Sentir le Souffle du Coup",
	"tech135_label": "Déplacement Fluide",
	"tech136_label": "Bombe Puante",
	"tech137_label": "Posture Étourdissante",
	"tech138_label": "Modelage Subtil",
	"tech139_label": "Bottes Aspirantes",
	"tech140_label": "Évoquer la Tempête",
	"tech141_label": "Surfer sur la Vague",
	"tech142_label": "Railleries",
	"tech143_label": "La Voie du Jasmin",
	"tech144_label": "Gant de Pierre",
	"tech145_label": "Bourrasque Tonitruante",
	"tech146_label": "Ligoter",
	"tech147_label": "Tourbillon de Coups",
	"tech148_label": "Coup Aqueux",
	"tech149_label": "Poignard d’Eau",
	"tech150_label": "Sphère d’Eau Protectrice",
	"tech151_label": "Zap !",
	"tech1_dsc": "Vous frappez le point faible d’un ennemi blessé. Cochez 1 case de fatigue pour cibler un ennemi engagé et <i>Gêné</i> à portée. Celui-ci subit autant de cases de fatigue que de cases d’état cochées sur sa fiche.",
	"tech2_dsc": "Vous prenez la mesure de la situation à une vitesse saisissante. Posez une question concernant la situation actuelle. Devenez <i>Prêt</i> à agir en fonction de la réponse ; de plus, vous pouvez révéler votre plan à un allié pour qu’il devienne <i>Prêt</i> lui aussi.",
	"tech3_dsc": "Vous courez droit vers l’ennemi afin de lui décocher un coup brutal. Cochez 1 case de fatigue pour réduire la distance et engager un ennemi avec lequel vous n’êtes pas encore engagé, et infligez-lui un état ou 2 cases de fatigue (au choix de l’ennemi). Vous êtes <i>Avantagé</i> lors de la prochaine passe d’armes.",
	"tech4_dsc": "Vous examinez votre adversaire pour découvrir ses points faibles. La prochaine fois que vous lui infligez un état ou une case de fatigue, vous pouvez également décaler son équilibre. Si vous connaissez son principe, vous pouvez cocher 1 case de fatigue pour décaler son équilibre une deuxième fois.",
	"tech5_dsc": "Vous comptez sur votre vivacité pour éviter le plus gros des dégâts. Cochez 1 case de fatigue pour effacer un état et devenir <i>Avantagé</i>.\n",
	"tech6_dsc": "Vous frappez un ennemi de toutes vos forces pour l’envoyer valser. Cochez 1 case de fatigue et infligez 2 cases de fatigue ou un état à votre cible (choisissez). Puis, vous le repoussez vers une position de votre choix, sauf s’il décide de cocher 2 cases de fatigue.",
	"tech8_dsc": "Vous poussez votre avantage face à un ennemi qui est en mauvaise posture. Cochez 1 case de fatigue pour infliger <i>Gêné</i> à un adversaire, ou infliger <i>Étourdi</i> à un adversaire <i>Gêné</i>, ou infliger 5 cases de fatigue à un adversaire <i>Étourdi</i>.",
	"tech9_dsc": "Vous protégez un allié à portée. Cochez 1 case de fatigue pour intercepter et bloquer une attaque visant cet allié durant la passe d’armes ; si l’allié n’est la cible d’aucune attaque pendant cette passe d’armes, vous devenez tous deux <i>Confiants</i>.",
	"tech10_dsc": "Vous trouvez le moyen de modifier votre environnement pour servir vos desseins. La prochaine fois que vous <b>avancez et attaquez</b> ou <b>défendez et prenez à revers</b>, vous pouvez Fracasser ou Vous Préparer, selon votre posture, en plus de vos autres techniques, même si vous ratez votre test. Quand vous Fracassez ou Vous Préparez de cette façon, ne cochez pas de case de fatigue.",
	"tech11_dsc": "Les pieds rivés au sol, vous vous préparez à encaisser les coups. Devenez <i>Prêt</i> ; en outre, vous bloquez ou esquivez automatiquement les statuts négatifs qu’on vous inflige pendant cette passe d’armes.\n",
	"tech12_dsc": "Vous vous concentrez et encaissez un coup, le corps tendu en prévision d’une riposte immédiate. Pour chaque attaque qui vous inflige de la fatigue, un état ou une modification d’équilibre pendant cette passe d’armes, choisissez une technique supplémentaire lors de la prochaine passe d’armes (même si vous ratez le test pour la <b>manœuvre de posture</b>).",
	"tech13_dsc": "Vous faites un écart brusque pour vous mettre à couvert. Durant cette passe d’armes, la première attaque réussie atteint votre abri, qui est détruit ou endommagé, mais vous permet de rester indemne.",
	"tech14_dsc": "Une voix aux intonations autoritaires s’élève pour réorganiser efficacement le groupe. Le groupe efface <i>Gêné</i>, devient <i>Confiant</i> et inflige 1 case de fatigue supplémentaire sur toutes les attaques qu’il effectue lors de la prochaine passe d’armes.",
	"tech15_dsc": "Le groupe se prépare à lancer une attaque concertée décisive contre ses cibles lors de la prochaine passe d’armes. Le groupe devient <i>Prêt</i> et <i>Avantagé</i>, et peut effacer 2 cases de fatigue ou un état (en plus de la fatigue effacée quand on esquive et analyse).",
	"tech16_dsc": "Le groupe leurre ses adversaires pour les forcer à s’exposer. Le groupe cible un ennemi engagé qui a choisi l’approche <b>avancer et attaquer</b> pour cette passe d’armes. Cet ennemi coche 1 case de fatigue, devient <i>Gêné</i> et se retrouve hors de portée de ses alliés.",
	"tech17_dsc": "Le groupe s’avance de concert pour engager la cible et la coincer. Une cible qui se retrouve au pied du mur devient <i>Gênée</i> et ne peut pas s’échapper ou se désengager pendant cette passe d’armes. Le groupe utilise automatiquement la technique Frapper contre chaque adversaire <i>Gêné</i> à portée.",
	"tech18_dsc": "Le groupe bombarde une cible avec une série d’attaques simultanées parfaitement synchronisées. Cochez 1 case de fatigue pour infliger 2 cases de fatigue et un état. Si le groupe était <i>Prêt</i> pour cette attaque, infligez 2 cases de fatigue et un état supplémentaires.",
	"tech19_dsc": "Vous assaillez tous les combattants à portée. Chaque ennemi engagé avec le groupe doit choisir entre subir 2 cases de fatigue ou un état.",
	"tech20_dsc": "Le groupe se divise pour se regrouper plus loin. Le groupe efface un état. Les adversaires qui étaient engagés avec le groupe ne le sont plus, et le groupe peut se déplacer pour engager les adversaires de son choix. Tous les adversaires à présent engagés avec le groupe deviennent <i>Gênés</i>.",
	"tech21_dsc": "Le groupe se rassemble pour former une barrière impénétrable. Il devient <i>Avantagé</i> et ignore les deux premières cases de fatigue et le premier état qu’il devrait subir durant cette passe d’armes. Lors de la prochaine passe d’armes, tous les mouvements et les manœuvres destinés à franchir le mur de boucliers sont automatiquement bloqués.\n",
	"tech22_dsc": "Le groupe se disperse pour occuper plus de terrain et éviter les assauts massifs. Le groupe ne peut pas subir plus de 1 case de fatigue, un état ou une modification d’équilibre par attaque individuelle (l’assaillant choisit si nécessaire). En outre, le groupe peut engager des adversaires plus éloignés et empêcher un ennemi engagé de s’échapper sans rien payer.",
	"tech23_dsc": "Le groupe se referme autour d’un ennemi isolé. Chaque attaque supplémentaire qui vise cet adversaire durant la passe d’armes inflige 1 case de fatigue supplémentaire. Un ennemi encerclé coche 1 case de fatigue chaque fois qu’il effectue une attaque.",
	"tech24_dsc": "Le groupe se jette sur un adversaire sans se soucier de sa propre sécurité. Cochez 1 case de fatigue pour infliger 2 cases de fatigue à une cible unique. Vous pouvez sélectionner cette technique plusieurs fois. Chaque fois que vous la choisissez, après la première utilisation, elle inflige 1 case de fatigue supplémentaire.",
	"tech25_dsc": "Le groupe teste prudemment les défenses d’un adversaire, un ou deux combattants attaquent à tour de rôle pour éprouver les capacités de l’ennemi. Le groupe devient <i>Prêt</i>, <i>Avantagé</i> et <i>Confiant</i>, et devine le principe d’équilibre de la cible. En contrepartie, l’adversaire ciblé peut immédiatement Frapper le groupe.",
	"tech26_dsc": "Le groupe se déploie autour d’une personne, d’un lieu ou d’un objet en lui tournant le dos pour le protéger des attaques, des dangers ou d’un enlèvement. Le groupe subit 2 cases de fatigue et devient <i>Prêt</i>. Tous les adversaires proches ou engagés avec la cible protégée se désengagent et sont repoussés loin de la cible, et sont à présent engagés avec le groupe. Aucun ennemi ne peut atteindre la cible protégée jusqu’à ce que le groupe soit dispersé ou perde le statut <i>Prêt</i>.",
	"tech27_dsc": "Vous jetez un petit explosif de votre cru au milieu des lignes ennemies. Cochez 2 cases de fatigue ou effacez <i>Prêt</i> pour lancer un explosif sur vos adversaires. Tous les personnages à portée (alliés inclus) doivent choisir entre cocher 3 cases de fatigue pour se mettre à l’abri, ou cocher un état et devenir <i>Étourdis</i>.",
	"tech28_dsc": "De votre main ou de votre arme, vous frappez votre adversaire avec une précision chirurgicale afin de bloquer son chi. Cochez 1 case de fatigue pour bloquer, avec vos coups, le chi de votre adversaire : ce dernier subit un état et perd l’usage de l’un de ses membres (y compris pour la Maîtrise). Il choisit alors une technique de moins à utiliser pen- dant chaque passe d’armes, et il retrouve l’usage de son membre à la fin du combat ou après trois passes d’armes.",
	"tech29_dsc": "Vous préparez un plan d’action efficace et sans accroc. Choisissez secrètement votre approche et jusqu’à deux techniques que vous prévoyez d’utiliser lors de la prochaine passe d’armes (notez-les dès maintenant). Si vous utilisez ces techniques durant la passe d’armes suivante, révélez votre plan ; ces techniques ne vous coûtent pas de fatigue et ne peuvent pas être annulées ou bloquées. Chaque personnage engagé avec vous peut cocher 1 case de fatigue pour consulter vos notes.",
	"tech30_dsc": "Dans un geste parfaitement minuté, vous déchiffrez les mouvements de votre adversaire puis ripostez à une vitesse aveuglante. Exécutez la technique Frapper comme si vous aviez coché 1 case de fatigue contre un adversaire engagé qui a choisi l’approche <b>avancer et attaquer</b>. Vous ne pouvez pas employer cette technique tant que vous possédez au moins un statut négatif.",
	"tech31_dsc": "Vous sapez la combativité de votre adversaire en bloquant, supprimant ou limitant un de ses styles de combat. Cochez 2 cases de fatigue pour nommer une technique avancée d’<b>avancer et attaquer</b> que possède votre adversaire ; ce dernier ne peut plus utiliser la technique en ques- tion jusqu’à la fin de la rencontre.",
	"tech32_dsc": "Vous leurrez votre adversaire pour qu’il se découvre. Si vous avez été la cible d’une ou plusieurs attaques pendant cette passe d’armes, vous pouvez cocher 1 case de fatigue pour infliger immédiatement un état à chacun de vos assaillants.",
	"tech33_dsc": "Vous stoppez l’attaque d’un adversaire avant qu’elle ne se produise. Choisissez un ennemi qui <b>avance et attaque</b> pendant cette passe d’armes ; au moment de résoudre l’approche <b>avancer et attaquer</b>, vous pouvez cocher 1 case de fatigue par attaque dont vous êtes la cible pour l’annuler, après que l’adversaire a payé le coût approprié.",
	"tech34_dsc": "Vous tirez des flèches avec une précision surnaturelle pour épingler un adversaire. Cochez 1 case de fatigue pour infliger le statut <i>Gêné</i> à une cible, ou cochez 3 cases de fatigue pour lui infliger les statuts <i>Gêné</i> et <i>Piégé</i>.",
	"tech35_dsc": "Une arme perforante ou d’estoc en main, vous foncez sur la cible pour lui assener un coup net et sans bavure. Cochez 1 case de fatigue pour infliger 2 cases de fatigue et le statut <i>Gêné</i> à votre adversaire. Vous pouvez cocher 1 case de fatigue supplémentaire pour gagner immédiatement une nouvelle position située à portée ; un adversaire engagé avec vous peut cocher 1 case de fatigue pour bloquer ce déplacement.",
	"tech36_dsc": "Vous changez de style, de position de garde, d’arme ou d’attitude, afin de perturber votre assaillant. Cochez 1 case de fatigue pour devenir <i>Prêt</i> et obliger un adversaire engagé à révéler son approche avant que vous choisissiez la vôtre lors de la prochaine passe d’armes.",
	"tech37_dsc": "Vous vous déplacez vers une position surélevée pour surplomber votre adversaire. Cochez 1 case de fatigue, devenez <i>Avantagé</i> et ignorez la douleur et les statuts négatifs infligés par les attaques qui vous ciblent durant cette passe d’armes.",
	"tech38_dsc": "Vos frappes méthodiques menacent la position avantageuse que détenait votre adversaire. Cochez 1 case de fatigue pour éjecter votre ennemi de sa position et le propulser vers un nouvel emplacement qui le désavantage, en lui infligeant au passage 1 case de fatigue. Si votre adversaire était <i>Avantagé</i> ou <i>Prêt</i> au début de la passe d’armes, vous ne cochez pas de fatigue, vous lui infligez 1 case de fatigue supplémentaire et vous annulez tous ses statuts positifs propres à la situation. Aucune technique ne permet d’annuler ou d’éviter les coups et les conséquences du Retournement de situation.",
	"tech39_dsc": "Vous poussez votre équipement dans ses retranchements afin de le charger à pleine puissance et vous déplacer rapidement. Cochez 1 case de fatigue pour Changer de position sans qu’un adversaire puisse vous en empêcher. Vous pouvez cocher 1 case de fatigue supplémentaire pour devenir <i>Renforcé</i> tant que vous tenez votre position, ou pour vous déplacer jusqu’à une zone instable et dangereuse que vous rendez sûre.",
	"tech40_dsc": "Vous vous servez de vos gadgets pour semer la confusion et le chaos chez vos adversaires, aussi férus de technologie soient-ils. Cochez jusqu’à 3 cases de fatigue quand vous utilisez vos gadgets. Si vous cochez 1 case de fatigue, infligez 1 case de fatigue et le statut <i>Gêné</i> à votre adversaire. Si vous cochez 2 cases de fatigue, infligez-lui en plus le statut <i>Piégé</i> ou <i>Étourdi</i>. Si vous cochez 3 cases de fatigue, infligez-lui les statuts <i>Piégé</i> et <i>Étourdi</i> en plus des effets provoqués en cochant 1 case de fatigue.",
	"tech41_dsc": "Vous ramassez des bricoles dans les environs pour les utiliser à votre avantage. Réservez 3 matériels et devenez <i>Prêt</i>. Vous pouvez dépenser 1 matériel à la place de 1 case de fatigue quand vous utilisez une technique technologique ou une technique de base mettant à profit votre entraînement technologique.",
	"tech42_dsc": "Vous coincez un adversaire avec une arme ou un appareil. Cochez 1 case de fatigue pour enrouler un objet entravant autour de votre adversaire qui devient <i>Piégé</i>. Il se libère automatiquement après avoir été <i>piégé</i> pendant deux passes d’armes complètes.",
	"tech43_dsc": "Vous déchargez les batteries, activez les bobines à haute tension ou déchaînez la puissance de votre équipement ! Devenez <i>Gêné</i> et infligez 2 cases de fatigue à un adversaire. Dépensez tous les matériels de votre réserve pour infliger 1 case de fatigue supplémentaire par matériel dépensé. Si vous dépensez 3 matériels ou plus avec cette technique, infligez 2 cases de fatigue supplémentaires. Vous ne pouvez plus gagner de matériel jusqu’à la fin de la scène, car votre équipement est trop endommagé, déchargé ou grillé.",
	"tech44_dsc": "Vous désorientez une cible à portée avec une attaque destinée à la contrôler ou à la ralentir. Cochez 1 case de fatigue pour cibler une personne ou un objet. Si vous prenez pour cible une personne, elle doit décentrer son équilibre. Si vous visez un utilisateur de technologie ou une personne couverte de métal, il devient <i>Étourdi</i>. Si vous visez un objet, il fonctionne au ralenti ou s’arrête quelques instants.",
	"tech45_dsc": "Vous fabriquez un appareil à la volée. Vous devenez <i>Avantagé</i>, réservez 1 matériel et sélectionnez une technique de base d’une approche de votre choix. Tant que vous conservez votre appareil, vous pouvez utiliser cette technique comme si elle faisait partie de votre approche actuelle en dépensant 1 matériel. Sinon, vous pouvez dépenser 1 matériel à la place de 1 case de fatigue quand vous utilisez une technique technologique ou une technique de base mettant à profit votre entraînement technologique.",
	"tech46_dsc": "Vous identifiez les points faibles de votre environnement. Citez un statut que vous désirez infliger à un adversaire lors de la prochaine passe d’armes. Le MJ vous indique ce que vous devez endommager dans votre environnement pour infliger ce statut. Durant la prochaine passe d’armes, vous pouvez utiliser gratuitement Fracasser en plus d’une autre technique, quelle que soit votre approche.",
	"tech47_dsc": "Vous placez un piège ou un engin explosif dans votre environnement. Cochez 1 case de fatigue ; le prochain adversaire qui pénètre dans la zone piégée doit cocher un état et décentrer son équilibre.",
	"tech48_dsc": "Grâce à votre savoir technologique, vous tirez votre épingle du jeu en calibrant, réparant et adaptant votre équipement disponible. Cochez 1 case de fatigue, effacez un état et réservez 3 matériels. Vous pouvez dépenser 1 matériel à la place de 1 case de fatigue quand vous utilisez une technique technologique ou une technique de base mettant à profit votre entraînement technologique.\n",
	"tech49_dsc": "Vous lancez une bombe fumigène pour couvrir votre fuite. Cochez 1 case de fatigue pour <i>Gêner</i> immédiatement tous les autres combattants dans la zone. À la fin de cette passe d’armes, vous vous échappez. Les adversaires engagés avec vous qui ne sont pas Gênés peuvent cocher 1 case de fatigue pour vous bloquer la route.",
	"tech50_dsc": "Vous remontez le mécanisme d’un appareil technologique pour le recharger et créer une surtension ! Réservez 1 matériel et devenez <i>Avantagé</i> ; ensuite, cochez jusqu’à 2 cases de fatigue, et réservez 2 matériels par fatigue que vous venez de cocher. Vous pouvez dépenser 1 matériel à la place de 1 case de fatigue quand vous utilisez une technique technologique ou une technique de base mettant à profit votre entraînement technologique.",
	"tech51_dsc": "Vous utilisez la maîtrise du Sang pour vriller le corps de votre adversaire dans des positions douloureuses. Vous devez être <i>Renforcé</i> pour réaliser cette technique. Infligez un état à votre adversaire. S’il est déjà <i>Gêné</i>, <i>Piégé</i> ou <i>En danger</i>, infligez-lui un état supplémentaire. Si c’est la première, la deuxième ou la troisième fois de votre existence que vous utilisez cette technique, cochez un état.",
	"tech52_dsc": "Vous vous préparez à projeter un souffle glacial sur les adversaires qui se rapprochent. Un adversaire qui est engagé avec vous à n’importe quel moment de cette passe d’armes devient <i>Gêné</i> jusqu’à ce qu’il se débarrasse de la glace qui emprisonne ses membres.",
	"tech53_dsc": "Vous étendez en toute discrétion une plaque de givre sous les pieds d’un adversaire de votre choix. Celui-ci devient <i>Gêné</i> tant qu’il se tient sur la couche de glace, et vous êtes <i>Prêt</i> à l’engager.",
	"tech54_dsc": "Vous projetez un tentacule d’eau qui s’enroule autour d’un membre d’un adversaire pour l’immobiliser. Cochez 1 case de fatigue pour que l’adversaire devienne <i>Gêné</i> ; cochez 2 cases de fatigue supplémentaires pour qu’il se retrouve <i>Piégé</i> par un deuxième tentacule. Si l’adversaire est déjà <i>Gêné</i>, cochez seulement 2 cases de fatigue pour qu’il devienne <i>Piégé</i>.",
	"tech55_dsc": "Vous évitez habilement les obstacles, propulsé par un jet d’eau. Cochez 1 case de fatigue et déplacez-vous jusqu’à un nouvel emplacement. Si vous fuyez un adversaire avec lequel vous étiez engagé ou engagez un nouvel adversaire, celui-ci devient <i>Gêné</i>.",
	"tech56_dsc": "Grâce à la maîtrise du Sang, vous prenez le contrôle d’une cible et l’immobilisez sur place. Vous devez être <i>Renforcé</i> pour réaliser cette technique. Cochez 1 case de fatigue;  votre cible devient <i>Piégée</i> et/ou <i>En danger</i> (au choix). S’il s’agit de la première, la deuxième ou la troisième fois de votre existence que vous utilisez cette technique, cochez un état.",
	"tech57_dsc": "Vous recouvrez votre main d’une carapace de glace. Vous devenez <i>Prêt</i>. La prochaine fois que vous effectuez une attaque, infligez 1 case de fatigue supplémentaire.",
	"tech58_dsc": "Dans un élan d’agressivité, vous emprisonnez un adversaire dans une gangue de glace. Cochez 2 cases de fatigue pour infliger l’état <i>Piégé</i> à un adversaire qui se tient dans l’eau ou sur la glace.",
	"tech59_dsc": "Vous puisez dans le pouvoir de l’eau pour revigorer une cible consentante et refermer ses plaies. Cochez 1 case de fatigue pour soigner un allié à portée qui <b>esquive et analyse</b>. Effacez un statut approprié de sa fiche, et retirez-lui 3 cases de fatigue ou deux états.",
	"tech60_dsc": "Vous projetez un puissant jet d’eau en puisant dans une source abon- dante. Cochez 1 case de fatigue pour infliger un état à un adversaire à portée du point d’eau ; il se retrouve cloué contre une surface et ne peut pas changer de position ou engager d’autres adversaires que vous jusqu’à ce qu’il contre le jet d’eau ou que vous interrompiez votre geste. Cochez 1 case de fatigue à la fin de chaque passe d’armes pour maintenir le serpent d’eau.",
	"tech61_dsc": "Vous vous servez de la glace et de l’eau pour évoluer avec aisance dans votre environnement tout en déséquilibrant vos adversaires. Effacez 1 case de fatigue (en plus de la fatigue effacée quand on <b>esquive et analyse</b>) et repositionnez les ennemis à portée. Vous choisissez qui est engagé avec qui. Sinon, les ennemis peuvent cocher 1 case de fatigue et devenir <i>Gênés</i> pour rester à leur place.",
	"tech62_dsc": "Vous êtes ceinturé par une muraille aquatique ; cochez 1 case de fatigue et réservez 3. Vous pouvez dépenser 1 point pour : réduire de 1 la fatigue ou les états infligés par une attaque ; devenir <i>Avantagé</i> lors de la prochaine passe d’armes tant que vous utilisez des techniques de maîtrise de l’Eau ; inonder l’environnement pour le modifier et éventuellement lui infliger un statut. Cochez 1 case de fatigue à la fin de chaque passe d’armes pour conserver votre réserve lors de la passe d’armes suivante.",
	"tech63_dsc": "Vous fouettez votre adversaire avec un tentacule d’eau. Cochez 1 case de fatigue pour infliger 2 cases de fatigue ou un état, au choix de la cible.",
	"tech64_dsc": "Grâce au sens sismique, vous décelez le moment où l’ennemi s’apprête à vous charger. Vous devenez <i>Prêt</i>, et à n’importe quel moment de cette passe d’armes, vous pouvez perdre le statut </i>Prêt</i> et cocher 1 case de fatigue pour interrompre un ennemi au moment où il utilise une technique. Soit il coche 3 cases de fatigue, soit vous suspendez son geste, ce qui annule la technique.",
	"tech65_dsc": "Vous vous élevez dans les airs en prenant appui sur de fins piliers de poussière et de pierre. Atteignez une position surélevée et devenez à la fois <i>Avantagé</i> et <i>Prêt</i>. Un adversaire engagé avec vous peut subir 2 cases de fatigue pour annuler cet effet.",
	"tech66_dsc": "Vous rassemblez de la terre, du cristal ou un autre matériau présent dans les environs pour vous couvrir d’une armure. Réservez 3. Vous pouvez dépenser 1 point pour annuler un état ou 2 cases de fatigue qu’on vous inflige. Tant que vous disposez de points dans votre réserve, vous êtes <i>Avantagé</i>. Vous êtes obligé de dépenser au moins 1 point de votre réserve chaque fois qu’une attaque est censée vous infliger de la fatigue ou des états.",
	"tech67_dsc": "Le bras ou le poing pris dans une carapace de pierre, vous frappez de toutes vos forces ! Cochez 1 case de fatigue ; infligez un état ou 2 cases de fatigue. Vous pouvez aussi projeter votre adversaire au loin pour vous désengager ; il peut subir 1 case de fatigue supplémentaire pour résister au choc.",
	"tech68_dsc": "Vous vous projetez dans les airs dans une explosion d’énergie massive. Cochez 1 case de fatigue et devenez <i>Avantagé</i>. Jusqu’à la fin de la passe d’armes, vous vous désengagez des adversaires qui sont incapables de vous suivre dans les airs, mais vous retombez en plein milieu de l’affrontement à la fin de cette passe d’armes.",
	"tech69_dsc": "Vous enfoncez votre adversaire au cœur de la terre. Cochez 2 cases de fatigue pour planter un ennemi dans le sol ; celui-ci devient <i>Piégé</i>.",
	"tech70_dsc": "Même un modeste galet est capable de renverser un croco-éléphant. Votre adversaire perd pied. Il devient <i>Gêné</i> et ne peut pas choisir de <b>défendre et prendre à revers</b> lors de la prochaine passe d’armes.",
	"tech71_dsc": "Vous faites bouger le sol pour déplacer ou déstabiliser les adversaires. Ciblez un ennemi ou une zone. Si vous ciblez une zone, cochez 1 case de fatigue. Tous les adversaires concernés deviennent <i>Gênés</i> pendant une passe d’armes, ou <i>Étourdis</i> s’ils étaient déjà <i>Gênés</i>.",
	"tech72_dsc": "Vous faites planer une étoile de lave tourbillonnante capable de perforer à peu près n’importe quel matériau. Cochez 1 case de fatigue et devenez <i>Avantagé</i> tant que l’étoile est active. Chaque fois que vous vous servez de l’étoile pour attaquer, vous pouvez également trancher ou détruire une portion de l’environnement, comme si vous aviez utilisé la technique de base Fracasser, sans coût additionnel. Vous pouvez cocher 1 case de fatigue à la fin de chaque passe d’armes pour que l’étoile reste active.",
	"tech73_dsc": "Vous menottez les membres de votre adversaire avec des entraves de métal que vous contrôlez. La cible devient <i>Gênée</i> et ne peut pas perdre ce statut, sauf si elle maîtrise le métal ou que le combat prend fin. Tant qu’elle est <i>Gênée</i> et que vous êtes engagé avec elle, vous êtes <i>Avantagé</i>.",
	"tech74_dsc": "Une colonne de pierre s’abat sur votre adversaire. Infligez le statut <i>Gêné</i> à un combattant. S’il était déjà <i>Gêné</i>, il devient <i>Piégé</i>. S’il était déjà <i>Piégé</i>, il devient <i>En danger</i>.",
	"tech75_dsc": "Vous élevez un bouclier de pierre défensif pour vous protéger ou défendre quelqu’un d’autre. Cochez 1 case de fatigue pour invoquer le bouclier. Un personnage protégé par le Bouclier de roche devient <i>Gêné</i>, car celui-ci limite ses déplacements. Le bouclier bloque la pre- mière attaque de chaque passe d’armes portée contre le détenteur du bouclier. Le Bouclier de roche ne peut pas se déplacer et n’est pas détruit par les attaques, il reste en place jusqu’à ce que vous décidiez de le révoquer. Vous pouvez en outre vous servir du matériau brut pour accomplir une technique de maîtrise de la Terre, réduisant son coût de 1 case de fatigue, ce qui fait disparaître le Bouclier de roche.",
	"tech76_dsc": "Vous transformez la terre et la roche environnante en boue gluante où l’on s’enlise. Les adversaires engagés avec vous et qui vous prennent pour cible durant cette passe d’armes s’embourbent et deviennent <i>Gênés</i>. En plus de vos techniques normales, vous pouvez Frapper chaque adversaire enlisé lors de la prochaine passe d’armes, quelle que soit l’approche que vous choisissez.",
	"tech77_dsc": "Vos émotions se déchaînent dans les flammes qui vous entourent. Cochez 1 case de fatigue pour réserver 1 par case d’état cochée sur votre fiche. Lors de la prochaine passe d’armes, dépensez 1 point pour : payer le coût des techniques à la place de la fatigue ; infliger <i>En danger</i> à un adversaire que vous ciblez avec votre maîtrise du Feu ; utiliser Changer de position en plus de vos autres techniques, quelle que soit l’approche que vous avez choisie.",
	"tech78_dsc": "Vous canalisez la foudre au travers de votre corps pour atteindre un ennemi engagé proche de vous. Cochez 1 case de fatigue pour infliger un état à un ennemi engagé qui s’est servi d’une technique d’<b>avancer et attaquer</b> durant cette passe d’armes. S’il avait déjà subi deux états, il devient également <i>Étourdi</i>.",
	"tech79_dsc": "Vous crachez un déluge de flammes. Cochez 1 case de fatigue pour enflammer plus ou moins les environs et mettre le feu aux adversaires à portée. Ces adversaires ont le choix entre devenir <i>Gênés</i> et battre en retraite pour se désengager de vous, ou subir 2 cases de fatigue et devenir <i>En danger</i> tandis qu’ils prennent feu.",
	"tech80_dsc": "Vous produisez un rayon de pure énergie crépitante qui explose lorsqu’il atteint sa cible. Votre cible doit se jeter à l’abri pour éviter l’attaque. Lorsqu’elle se jette à l’abri, elle subit 2 cases de fatigue et devient <i>Gênée</i> ; si elle était déjà <i>Gênée</i>, elle ne peut pas se mettre à couvert. Quand le rayon la frappe de plein fouet, elle subit 4 cases de fatigue.",
	"tech81_dsc": "Vous fauchez les alentours avec une lame de feu. Cochez 1 case de fatigue pour fendre un élément du paysage et déstabiliser votre adversaire, ce qui lui inflige 2 cases de fatigue et le statut <i>Gêné</i>.",
	"tech82_dsc": "Vous projetez un disque tournoyant constitué de flammes pures. Cochez 1 case de fatigue, puis votre cible choisit : elle subit deux états, ou coche 1 case de fatigue et esquive le disque qui provoque un incendie tout autour d’elle (et lui inflige potentiellement des statuts négatifs).",
	"tech83_dsc": "Vous déversez un torrent de flammes sur votre cible. Cochez 1 case de fatigue pour lui infliger le statut <i>Gêné</i>. Cochez 3 cases de fatigue pour lui infliger les statuts <i>En danger</i> et <i>Gêné</i>. Cochez 5 cases de fatigue pour lui infliger les statuts <i>Piégé</i>, <i>En danger</i> et <i>Gêné</i>.",
	"tech84_dsc": "Vous fouettez vos adversaires en gardant vos distances. Infligez 2 cases de fatigue ou un état (au choix de la cible). De plus, les ennemis doivent cocher 1 case de fatigue pour se rapprocher afin de vous attaquer durant cette passe d’armes.",
	"tech85_dsc": "Cochez jusqu’à 3 cases de fatigue et réservez un nombre égal de flammes. Vous perdez 1 flamme à la fin de chaque passe d’armes, sans compter la passe d’armes actuelle. Quand vous infligez de la fatigue ou des états à un adversaire, infligez 1 case de fatigue supplémentaire par flamme restante.\n",
	"tech86_dsc": "Vous vous propulsez pour atteindre une meilleure position, devenant <i>Avantagé</i> et <i>Prêt</i> pour la passe d’armes suivante. N’importe quel ennemi engagé avec vous peut subir 2 cases de fatigue pour bloquer cette technique.",
	"tech87_dsc": "Un projectile de foudre s’abat sur votre cible. Cochez jusqu’à 3 cases de fatigue. Votre cible doit cocher 2 cases de fatigue pour chaque fatigue que vous venez de cocher.",
	"tech88_dsc": "Vous tourbillonnez dans les airs, propulsé par des jets de flammes, en assénant des coups de pied rageurs. Cochez 1 case de fatigue pour cibler deux adversaires ou un groupe d’adversaires. Les deux adversaires doivent chacun cocher 2 cases de fatigue ou un état (selon leur choix) ; le groupe doit cocher 4 cases de fatigue ou deux États (selon son choix).",
	"tech89_dsc": "Vous soufflez un jet de flammes qui maintient les ennemis en respect tandis que vous vous éloignez d’eux. Cochez un état et gagnez une nouvelle position. Les adversaires gardent leurs distances et se désengagent, sinon, ils peuvent traverser le rideau de flammes et subir 4 cases de fatigue.",
	"tech90_dsc": "Vous atténuez les coups subis par un allié et l’aidez à se remettre sur pied. Cochez 1 case de fatigue pour effacer 2 cases de fatigue, un état ou un statut d’un allié à portée qui a été victime d’une attaque pendant cette passe d’armes.",
	"tech91_dsc": "Vous invoquez une sphère ou un disque d’air sur lequel vous prenez place. Tant que vous vous trouvez dessus, vous êtes <i>Avantagé</i>. Vous pouvez sacrifier votre sphère d’air pour ne pas cocher de case de fatigue ou d’état lorsque vous subissez une attaque.",
	"tech92_dsc": "Vous vous préparez à lancer une vague d’air pressurisé pour repous- ser les attaques et catapulter vos ennemis. Lorsqu’un ennemi vous attaque, vous pouvez cocher 1 case de fatigue pour projeter la vague et bloquer ou dévier le coup. Si, à la fin de la passe d’armes, aucun ennemi ne vous a attaqué, vous pouvez propulser la vague d’air pour infliger 2 cases de fatigue à trois ennemis maximum.",
	"tech93_dsc": "Vous retroussez les lèvres pour exhaler une bourrasque puissante. Renversez une cible et infligez-lui le statut <i>Étourdi</i>, à moins qu’elle choisisse de cocher 4 cases de fatigue.\n",
	"tech94_dsc": "Vous vous élancez, poussé par la force brute du vent, et vous écrasez contre un adversaire. Cochez 1 case de fatigue pour cibler un ennemi qui n’est pas engagé avec vous et le charger. Vous êtes à présent engagé avec lui (et vous vous désengagez de vos adversaires précé- dents) et vous lui infligez un état.",
	"tech95_dsc": "Votre corps enveloppé d’une couverture d’air tourbillonnant repousse les attaques physiques. Cochez 2 cases de fatigue pour devenir <i>Avantagé</i> ; vous êtes immunisé contre les attaques puissantes, physiques, vigoureuses et les projections (un lancer de rocher, un jet de flammes direct et violent, un geyser d’eau) jusqu’à la fin de la prochaine passe d’armes.",
	"tech96_dsc": "Vous créez un cône d’air tourbillonnant pour projeter des objets à grande vitesse. Cochez 1 case de fatigue. Chaque allié à portée peut cocher 1 case de fatigue pour lancer un petit objet dans le cône d’air. Infligez 2 cases de fatigue à une cible à portée par allié qui a lancé un objet.",
	"tech97_dsc": "Vous adaptez vos mouvements pour adopter le rythme de l’adversaire et esquiver ses manœuvres à la perfection. Cochez 2 cases de fatigue et désignez secrètement l’approche que votre adversaire utilisera selon vous lors de la prochaine passe d’armes. Révélez votre choix une fois que tous les personnages ont choisi leur approche lors de la passe d’armes suivante. Si vous vous êtes trompé, vous pouvez modifier votre approche. Si vous avez deviné juste, vous devenez immédiatement <i>Avantagé</i> pour cette passe d’armes, et l’adversaire ne peut pas vous cibler avec ses techniques.",
	"tech98_dsc": "Vous bondissez dans les airs et retombez lourdement sur le sol, projetant un souffle d’air pressurisé tout autour de vous. Cochez 2 cases de fatigue ; tous les personnages présents dans la zone, alliés inclus, sont repoussés en arrière, se désengagent de leurs adversaires et deviennent <i>Étourdis</i>, sauf s’ils choisissent de cocher 4 cases de fatigue.",
	"tech99_dsc": "Vous soulevez un ennemi du sol en invoquant un tourbillon miniature. Cochez 3 cases de fatigue ; votre cible devient <i>Gênée</i> et <i>Étourdie</i>.",
	"tech100_dsc": "Vous arrachez un petit objet du sol ou des mains d’un adversaire avec une aspiration d’air. L’objet atterrit entre vos mains, sauf si un personnage choisit de cocher 2 cases de fatigue pour retenir l’objet ou le bloquer.",
	"tech101_dsc": "Vous flottez librement, esquivant les coups comme si vous étiez devenu le vent incarné. Pour chaque ennemi engagé avec vous qui a choisi l’approche <b>avancer et attaquer</b>, effacez 1 case de fatigue et réservez 1 point. Si vous <b>avancez et attaquez</b> lors de la prochaine passe d’armes, vous pouvez dépenser vos points à la place de la fatigue.",
	"tech102_dsc": "Vous foncez à une vitesse vertigineuse pour esquiver les attaques et trouver une échappatoire. Cochez 1 case de fatigue pour vous glisser vers la sortie et vous désengager de vos adversaires. Vous n’engagez pas d’autre adversaire. Si aucun adversaire ne vous engage ou ne bloque votre retraite d’ici la fin de la passe d’armes, vous quittez la scène.",
	"tech103_dsc": "Vous lancez un explosif sur un ennemi tout proche ou un appareil qui le percute. Cochez 2 cases de fatigue et imposez à votre cible de cocher 3 cases de fatigue, ainsi que le statut <i>Étourdi</i>.",
	"tech104_dsc": "Vous lancez votre boomerang pour toucher parfaitement une cible et le faire revenir dans votre main. Cochez 1 case de fatigue, imposez à votre cible de cocher 2 cases de fatigue, et précisez où votre arme touche votre adversaire afin de perturber ce dernier : il devient <i>Gêné</i> et le reste jusqu’à ce qu’il ait eu le temps de se reposer et de se remettre après le combat. Si vous utilisez cette technique contre un adversaire déjà <i>Gêné</i>, vous lui infligez également un état. Vous pouvez décider que votre boomerang tombe sur le côté plutôt que de le faire revenir dans votre main : dans ce cas, vous ne cochez pas de case de fatigue pour employer cette technique.",
	"tech105_dsc": "Vous portez un unique coup, précis, pour bloquer le chi de votre adversaire et paralyser temporairement ce dernier. Cochez 3 cases de fatigue, –1 par membre paralysé de l’adversaire, ou –1 par tranche de deux états qu’il a cochés. Votre cible est immédiatement paralysée, <i>Piégée</i>, en somme. Elle ne peut pas payer pour échapper à ce statut tant qu’au moins une passe d’armes complète ne s’est pas écoulée.",
	"tech106_dsc": "En un éclair, vous foncez près d’un adversaire de votre choix en évitant les coups et vous vous placez à une distance qui vous favorise. Cochez 1 case de fatigue et devenez <i>Avantagé</i>. Si votre ennemi <b>avance et attaque</b> au cours de la prochaine passe d’armes, il doit cocher 1 case de fatigue par technique qu’il utilise (il peut choisir d’utiliser moins de techniques que son maximum autorisé).",
	"tech107_dsc": "Vous compressez l’air en une forme compacte et serrée avant de le relâcher, projetant loin de vous de forts courants d’air. Cochez un état. Tous les combattants engagés contre vous ou se trouvant dans la zone deviennent <i>Gênés</i> et doivent cocher 1 case de fatigue. S’ils sont déjà <i>Gênés</i>, ils de- viennent <i>Étourdis</i>. Un groupe d’ennemis touché par cet effet coche plutôt 4 cases de fatigue.",
	"tech108_dsc": "Vous vous concentrez sur l’accroissement des flammes dans vos alentours ; si aucun brasier ne vous entoure, alors tous les autres feux plus petits grandissent en brasiers. Si un brasier est proche, vous devenez <i>Renforcé</i> pour les deux prochaines passes d’armes.",
	"tech109_dsc": "Vous harcelez un ennemi à l’aide d’un tir de barrage constitué de petites boules de feu. Cochez 1 case de fatigue. Imposez à votre cible de cocher 1 case de fatigue, +1 case par attaque déjà effectuée contre elle au cours de cette passe d’armes, +1 case par état négatif qu’elle subit déjà.",
	"tech110_dsc": "Vous déversez un véritable torrent de flammes à bout portant. Cochez toute votre jauge de fatigue. Imposez à votre cible de cocher le double de cases de fatigue que vous venez vous-même de cocher, et devenez <i>Gêné</i>.",
	"tech111_dsc": "Vous vous propulsez vers un adversaire avec une vitesse et une force prodigieuses. Choisissez un ennemi contre qui vous n’êtes pas engagé : vous engagez le combat contre lui, il devient <i>Gêné</i> et vous devenez <i>Avantagé</i>.",
	"tech112_dsc": "Vous évoquez un bouclier de flammes autour de vous pour rediriger les attaques qui vous prennent pour cible. Cochez jusqu’à 2 cases de fatigue ; le bouclier bloque, au cours de cette passe d’armes, autant d’attaques que de cases cochées + 1. Si possible, vous devez utiliser le bouclier pour bloquer les attaques. Si personne ne vous attaque au cours de cette passe d’armes, vous devenez <i>Avantagé</i>.",
	"tech113_dsc": "Vous préparez une poignée de flèches enflammées. Cochez 1 case de fatigue pour devenir <i>Préparé</i> et réservez 3 flèches. Dépensez 1 flèche pour attaquer avec un arc et infliger <i>En danger</i> à votre cible, que vous enflammez.",
	"tech114_dsc": "Vous lancez une poignée de cristaux aveuglants aux pieds de votre adversaire et protégez vos yeux. Tous les combattants de la zone doivent cocher 2 cases de fatigue ou devenir <i>Étourdis</i> ; vous n’avez besoin de cocher que 1 case.\n",
	"tech115_dsc": "Vous projetez une fine bourrasque tranchante qui peut couper le bois ou la pierre. Cochez 1 case de fatigue ; votre cible doit éviter le coup en cochant 3 cases de fatigue, à moins qu’elle ne le reçoive. Dans ce cas, elle coche un état et ce qu’elle porte (son armure, une arme, un objet dans ses mains) peut être coupé. Si elle ne dispose d’aucun objet pour atténuer la force du coup, elle coche un second état. Si votre cible évite le coup, considérez que vous avez utilisé Fracasser sur l’environnement derrière et autour d’elle.",
	"tech116_dsc": "Vous vous envolez avec votre planeur pour échapper à la mêlée qui vous entoure. Cochez 1 case de fatigue, devenez <i>Avantagé</i> et vous n’êtes plus engagé contre les combattants qui vous entouraient. Vous engagez le combat contre un adversaire de votre choix à portée.",
	"tech117_dsc": "Vous lancez un grappin et utilisez sa corde pour vous balancer sur le champ de bataille jusqu’à une nouvelle position avantageuse. Cochez 1 case de fatigue pour devenir <i>Avantagé</i> et vous n’êtes plus engagé contre vos adversaires actuels. Vous engagez le combat contre un ennemi de votre choix quand vous atteignez votre nouvelle position. Si vous avez dépensé du matériel dans cette technique, cet adversaire devient <i>Gêné</i>.",
	"tech118_dsc": "Vous tirez une flèche à laquelle est accrochée une corde pour vous balancer dans la zone environnante. Déplacez-vous jusqu’à une nouvelle position et, selon le cas, engagez le combat contre vos ennemis ou désengagez-vous d’eux, surmontez un état négatif ou un danger, ou établissez une position avantageuse. Tout adversaire contre qui vous engagez le combat ou dont vous vous désengagez coche automatiquement 1 case de fatigue ; un adversaire dont vous vous désengagez peut cocher 1 autre case de fatigue pour essayer de vous suivre.",
	"tech119_dsc": "Vous couvrez vos doigts de glace afin de créer des griffes pointues et acérées. Cochez 1 case de fatigue pour devenir <i>Prêt</i>. Tant que vous êtes <i>Prêt</i>, chaque fois que vous attaquez un ennemi au corps à corps, vous lui imposez de cocher 2 cases de fatigue supplémentaires. Si vous perdez ces griffes, vous n’êtes plus <i>Prêt</i>.",
	"tech120_dsc": "Vous lancez un nuage d’éclats métalliques tels des couteaux. Cochez 1 case de fatigue pour imposer à 3 cibles ou moins, situées à portée les unes des autres, de cocher 2 cases de fatigue ou un état (choisissez). Si vous utilisez cette technique contre un groupe, infligez 3 cases de fatigue et un état.",
	"tech121_dsc": "D’une position surélevée, vous tombez sur vos cibles avec une force dévastatrice. Cochez 1 case de fatigue pour infliger un état à votre ennemi. Si vous êtes <i>Avantagé</i> par une position surélevée, vous n’êtes plus <i>Avantagé</i> et cochez 1 case de fatigue pour infliger trois états à votre cible.",
	"tech122_dsc": "En plein combat, vous vous vantez d’être génial. Effacez une case de fatigue et devenez <i>Confiant</i>.",
	"tech123_dsc": "Vous vous entourez de huit tentacules d’eau qui bloquent les assauts et frappent vos adversaires. Cochez 2 cases de fatigue. Tant que cette tech- nique est active, une fois par passe d’armes et peu importe l’approche que vous avez adoptée, vous pouvez utiliser Frapper contre l’un des adversaires engagés avec vous, et vous pouvez bloquer une attaque qui vous prend pour cible. Vous devez cocher 1 case de fatigue à la fin de chaque passe d’armes après la première pour garder active la Forme de la pieuvre. Tant que cette technique est active, vous êtes <i>Gêné</i>.",
	"tech124_dsc": "Vous créez un grand mur de flammes pour maintenir vos ennemis à distance de vous et de vos alliés. Cochez 1 case de fatigue pour élever ce mur, ce qui impose à vos ennemis de se désengager de vous et de vos alliés. Vos adversaires peuvent cocher 2 cases de fatigue pour rester du bon côté du mur et engagés contre vous. Traverser le mur inflige immédiatement deux états. Vous devez cocher 2 cases de fatigue à la fin de chaque passe d’armes pour maintenir le mur.",
	"tech125_dsc": "Vous transformez la terre d’une zone en sables mouvants ; tous les ennemis présents dans cette zone deviennent <i>Gênés</i>. S’ils ne se libèrent pas avant la fin de la passe d’armes suivant celle au cours de laquelle ils sont devenus <i>Gênés</i>, ils deviennent <i>Piégés</i>. S’ils ne se libèrent pas avant la fin de la passe d’armes suivant celle au cours de laquelle ils sont devenus <i>Piégés</i>, ils deviennent <i>En danger</i>.",
	"tech126_dsc": "Vous utilisez un peu d’eau sur le sol pour attraper le pied d’un adversaire dans un étau de glace. Cochez 1 case de fatigue ; votre adversaire devient <i>Gêné</i>. De plus, si vous <b>attaquez et avancez</b> au cours de la prochaine passe d’armes, vous infligez à cet adversaire 1 case de fatigue supplémentaire pour toute attaque que vous effectuez au cours de cette passe d’armes.",
	"tech127_dsc": "Vous plongez dans la terre. Vous devenez immédiatement <i>Renforcé</i> et ne pouvez utiliser aucune autre technique au cours de cette passe d’armes, mais seule la Maîtrise de la Terre permet de vous prendre pour cible. Vous sortez de terre au cours de la prochaine passe d’armes, à l’emplacement à portée de votre choix, et choisissez une nouvelle approche comme d’habitude. Vous n’êtes plus <i>Renforcé</i> après la passe d’armes durant laquelle vous avez jailli du sol.",
	"tech128_dsc": "Vous vous projetez à l’écart du danger avec un brusque jet de flammes. Cochez 1 case de fatigue, devenez <i>Avantagé</i> et éliminez les statuts <i>Piégé</i>, <i>Gêné</i> et <i>En danger</i> en respectant la fiction.",
	"tech129_dsc": "Vous courez en cercle pour créer un cyclone destiné à attirer les flèches et autres projectiles afin de les renvoyer à l’expéditeur. Cochez 1 case de fa- tigue et devenez <i>Prêt</i>. Pour le reste de la passe d’armes, vous devez cocher 1 case de fatigue par attaque physique et solide effectuée à portée dans votre zone afin de l’entraîner dans le cyclone et la renvoyer à l’attaquant ; ce dernier doit cocher 2 cases de fatigue pour esquiver son propre projectile. Si vous ne pouvez pas cocher de case de fatigue ou préférez ne pas le faire, le cyclone se dissipe et vous ne pouvez plus utiliser cette technique pour le reste du combat. Si le cyclone n’est pas dissipé à la fin de la passe d’armes, vous pouvez prolonger sa durée pour la passe d’armes suivante en devenant <i>Gêné</i>. Si vous êtes déjà <i>Gêné</i>, vous ne pouvez pas maintenir le cyclone.",
	"tech130_dsc": "Vous tirez de longs filets d’eau d’une grande source à proximité (au moins un bassin dans lequel vous avez de l’eau jusqu’aux genoux) afin de vous entourer d’anneaux d’eau en mouvement. Cochez 2, 3 ou 4 cases de fatigue pour convoquer un, deux ou trois anneaux. Si vous convoquez un anneau, vous devenez <i>Avantagé</i> ; si vous convoquez deux anneaux, vous êtes aussi <i>Prêt</i> ; si vous convoquez trois anneaux, vous êtes aussi <i>Renforcé</i> tant qu’il vous reste au moins un anneau. Vous pouvez utiliser ces anneaux pour intensifier d’autres techniques de Maîtrise de l’Eau, en réduisant le coût de fatigue de 1 case par anneau dépensé ou en imposant de cocher 2 cases de fatigue supplémentaire par anneau dépensé lors d’une attaque de Maîtrise de l’Eau.",
	"tech131_dsc": "Vous vous précipitez sur une surface verticale ou sur le plafond, et vous y adhérez grâce à des chaussures faites de pierre. Cochez 1 case de fatigue pour devenir <i>Avantagé</i> et changez de position sans qu’un ennemi puisse bloquer cette technique. Tant que vous restez accroché à un mur vertical ou au plafond, vous restez <i>Avantagé</i>.",
	"tech132_dsc": "Vous tirez une flèche spéciale capable de perforer la roche et le béton. Détruisez ou déstabilisez un élément du décor, afin d’éliminer des statuts positifs ou d’imposer des statuts négatifs de manière logique. Si vous choisissez de devenir <i>Gêné</i> pour une passe d’armes en fournissant un grand effort pour tirer votre flèche, vous pouvez aussi imposer à un adversaire caché derrière l’objet que vous détruisez de choisir entre cocher 2 cases de fatigue et cocher un état.",
	"tech133_dsc": "Vous démontez un objet cassé ou un élément du décor brisé pour acquérir les matériaux dont vous avez besoin. Lancez un dé à six faces. Obtenez 2 matériels sur 1–2 ; 3 matériels sur 3–4 ; 4 matériels sur 5 ; 5 matériels sur 6. Vous pouvez dépenser 1 matériel à la place de 1 case de fatigue quand vous utilisez une technique technologique ou une technique de base mettant à profit votre entraînement technologique.",
	"tech134_dsc": "Vous entrez en harmonie avec les vents alentour et ressentez ainsi les attaques sur le point de vous frapper : vous pouvez alors y répondre instantanément. Cochez 1 case de fatigue et devenez <i>Avantagé</i>. Au cours de la prochaine passe d’armes, vous pouvez utiliser Riposter quelle que soit l’approche que vous employez et en supplément de vos autres techniques choisies pour la passe d’armes, car vous sentez les coups approcher et y répondez.",
	"tech135_dsc": "Vous vous préparez à vous déplacer encore plus rapidement que d’habitude en tranchant l’air autour de vous afin de limiter sa résistance. Cochez 1 case de fatigue et devenez <i>Prêt</i> et <i>Avantagé</i>. Tant que vous restez <i>Prêt</i> ou <i>Avantagé</i> au cours de ce combat, vous vous déplacez à une vitesse terri- fiante et subissez 1 case de fatigue en moins par attaque qui vous prend pour cible. Si vous cochez un état, cet effet prend fin.",
	"tech136_dsc": "Vous jetez une bombe puante dans une zone. Tous les combattants engagés avec un adversaire dans cette zone deviennent <i>Gênés</i> s’ils ne disposent pas d’un quelconque filtre à air. De plus, ils cochent 1 case de fatigue et se désengagent en commençant à tousser.",
	"tech137_dsc": "Après avoir été frappé, vous gardez votre équilibre et votre élan pour ren- voyer une bourrasque à votre adversaire. Prenez pour cible un ennemi qui vous a frappé et ainsi, vous a infligé un état, a décalé votre équilibre ou vous a imposé de cocher des cases de fatigue au cours de cette passe d’armes. Cochez 1 case de fatigue et infligez-lui le statut <i>Étourdi</i>.",
	"tech138_dsc": "À l’aide de la Maîtrise de la Terre, vous modelez discrètement le sol sous les pieds d’un adversaire afin de détourner sa prochaine attaque. Cochez 2 cases de fatigue et prenez pour cible un ennemi qui a opté pour l’approche <b>avancer et attaquer</b> pour cette passe d’armes ; vous choisissez la cible de la première attaque qu’il effectue au cours de cette passe d’armes.\n",
	"tech139_dsc": "Activez l’effet d’aspiration sur vos bottes pour grimper sur des murs verticaux et même le plafond ! Déplacez-vous jusqu’à un autre emplacement, engagez le combat contre des adversaires ou désengagez-vous d’eux, surmontez les statuts négatifs et les dangers, atteignez une position avantageuse ou échappez-vous. Si vous vous déplacez sur des surfaces difficiles, seuls les adversaires capables de vous atteindre peuvent vous arrêter, au prix de 2 cases de fatigue à cocher.",
	"tech140_dsc": "Vous convoquez autour de vous du gravier, de la poussière et du sable afin de saturer l’air de terre tourbillonnante. Cochez 1 case de fatigue ; tous les autres personnages deviennent <i>Gênés</i> par le tourbillon de poussière, et vous devenez <i>Renforcé</i> tant que le nuage vous entoure. La tempête de poussière reste en place pendant environ quatre passes d’armes si rien n’in- terfère. Vous pouvez la maintenir en réutilisant cette technique.",
	"tech141_dsc": "Vous créez une gigantesque vague d’eau à partir d’une grande source à proximité (au moins un bassin dans lequel vous avez de l’eau jusqu’aux genoux) pour balayer vos adversaires et vous transporter à une nouvelle position. Cochez 2 cases de fatigue, devenez <i>Avantagé</i> et déplacez-vous jusqu’à un nouvel emplacement. Tous les ennemis actuellement engagés contre vous ou sur le trajet de la vague cochent 1 case de fatigue et deviennent <i>Gênés</i>. S’ils souhaitent rester engagés contre vous, ils doivent cocher 1 case de fatigue supplémentaire.",
	"tech142_dsc": "Vous insultez et raillez un adversaire contre lequel vous êtes engagé afin de le pousser à commettre une erreur. Il doit choisir entre ignorer vos insultes (et, pour ce faire, cocher un nombre de cases de fatigue égal à sa plus haute valeur de principe d’équilibre) et s’y laisser prendre (il doit alors <b>avancer et attaquer</b> et vous prendre pour cible de ses attaques). Si votre adversaire se laisse prendre à vos insultes, vous devenez <i>Prêt</i>.",
	"tech143_dsc": "Vous utilisez de grands coups circulaires pour contrôler les mouvements et les options de combat de votre adversaire. Cochez 1 case de fatigue pour utiliser la technique de base Presser l’adversaire, mais choisissez deux approches au lieu d’une seule. Vous ne pouvez pas utiliser Presser l’adversaire seul au cours de la même passe d’armes durant laquelle vous utilisez La voie du Jasmin.",
	"tech144_dsc": "Vous lancez un gant constitué de pierre sur un ennemi et le clouez à une surface. Infligez le statut <i>Gêné</i> à votre cible, sauf si elle coche 2 cases de fatigue (ou 1 seule dans le cas d’un maître de la Terre). Si votre ennemi était déjà <i>Gêné</i>, il devient <i>Piégé</i>. Vous pouvez utiliser cette technique plusieurs fois par passe d’armes.",
	"tech145_dsc": "Vous frappez l’air autour de vous pour le projeter en avant à une vitesse phénoménale afin qu’il percute et renverse même les plus lourds des ad- versaires. Cochez 2 cases de fatigue et obligez tous les ennemis sur le passage de votre bourrasque à cocher 3 cases de fatigues. Ils doivent cocher 2 cases de fatigue supplémentaires sous peine d’être projetés en arrière, soit contre un mur (devenant ainsi <i>Étourdis</i>), soit loin du combat, en fonction de l’environnement.",
	"tech146_dsc": "Vous utilisez un appareil pour ligoter votre cible à une surface ou à un objet de votre choix. Cochez 1 case de fatigue ; votre cible devient <i>Gênée</i> et se retrouve attachée à cette surface (ce qui revient à ce qu’elle soit engagée avec elle), et elle ne peut pas s’en éloigner ou s’en désengager à moins de cocher 3 cases de fatigue pour se libérer ou autrement effacer le statut <i>Gêné</i>.",
	"tech147_dsc": "Vous balayez l’air de vos deux armes à la fois, tourbillonnant et bloquant en même temps que vous déchaînez une volée de coups. Cochez 1 case de fatigue et réservez 3 volées. Dépensez 1 volée pour réduire de 1 le nombre de cases de fatigue à cocher ou éviter de subir un état. S’il vous reste des volées à la fin de la passe d’armes, vous pouvez les dépenser pour imposer à un adversaire contre lequel vous êtes engagé de cocher 2 cases de fatigue par volée dépensée à cet instant.",
	"tech148_dsc": "Vous entourez votre poing d’eau et utilisez la force du courant pour améliorer vos coups. Cochez 1 case de fatigue pour imposer à votre cible de cocher 3 cases de fatigue. Votre adversaire peut choisir de devenir <i>Gêné</i> afin de réduire de 2 le nombre de cases de fatigue à cocher.",
	"tech149_dsc": "Vous créez une vague d’eau tranchante et rapide, qui coupe les matériaux fragiles. Cochez 1 case de fatigue et choisissez votre cible. Si cette dernière est un personnage, vous lui infligez un état et la Gênez. Si vous prenez pour cible quelque chose dans la zone, vous devenez <i>Prêt</i> et traitez votre cible comme si vous aviez utilisé la technique Fracasser sur elle.",
	"tech150_dsc": "Vous vous entourez d’une sphère d’eau capable de dévier les attaques et de renvoyer les coups. Cochez de 1 à 3 cases de fatigue (choisissez) et réservez 1 pour chaque case ainsi cochée. Dépensez 1 pour annuler les 2 prochaines cases de fatigue que l’on vous impose de cocher, ou le prochain état ou statut négatif que l’on vous inflige. Tant qu’il vous reste de cette réserve, vous êtes <i>Renforcé</i>.",
	"tech151_dsc": "Vous envoyez une décharge d’électricité depuis un appareil que vous contrôlez. Cochez 1 case de fatigue pour imposer à une cible engagée contre vous de cocher 2 cases de fatigue et lui infliger le statut <i>Gêné</i>. Si votre cible est déjà <i>Gênée</i>, elle coche 2 cases de fatigue supplémentaires.",
	"deftech1_title": "Pinpoint Aim",
	"deftech1_label": "Take the time you need to line up a perfect shot; become <i>Prepared</i>. In the next exchange, if you <b>advance and attack</b>, roll with <b>Focus</b> or <b>Passion</b>, your choice. If you use Strike, you do not have to mark fatigue to choose what you inflict.",
	"deftech2_title": "Tag Team",
	"deftech2_label": "Work with an ally against the same foe; choose an engaged foe and an ally—double any fatigue, conditions, or balance shifts that ally inflicts upon that foe.",
	"deftech3_title": "Divert",
	"deftech3_label": "Step into the way of blows intended for allies; when any ally within reach suffers a blow this exchange, you can suffer it for them. If you also use Retaliate this exchange, deal an additional 1-fatigue each time.",
	"deftech4_title": "Overwhelm",
	"deftech4_label": "Throw a punch with all your weight behind it; mark 3-fatigue to inflict <i>Stunned</i> on an engaged foe.",
	"asterisco": "*",
	"basictech_roll": "TECHNIQUES DE BASE",
	"status_roll": "STATUTS",
	"basicmove_roll": "MANOEUVRE DE BASE",
	"balancemove_roll": "MANOEUVRE D'ÉQUILIBRE",
	"status1_label": "Renforcé",
	"status1_dsc": "Vos capacités deviennent naturellement plus efficaces à l’instant présent. Effacez 1 case de fatigue à la fin de chaque passe d’armes.",
	"status2_label": "Avantagé",
	"status2_dsc": "La situation actuelle vous favorise. Choisissez une technique de base ou maîtrisée supplémentaire lors de la prochaine passe d’armes, même si vous ratez le test.",
	"status3_label": "Confiant",
	"status3_dsc": "Vous vous sentez prêt à reprendre les armes. Effacez Confiant pour décaler votre équilibre vers le principe de votre choix.",
	"status4_label": "Prêt",
	"status4_dsc": "Vous vous préparez à affronter la tempête. Effacez Prêt pour bénéficier d’un +1 sur un jet approprié (après avoir lancé les dés) ou éviter de cocher un état.",
	"status5_label": "En Danger",
	"status5_dsc": "Vous courez un grave danger. Cochez 1 case de fatigue à chaque minute qui passe (ou au début de chaque passe d’armes) jusqu’à ce que vous soyez de nouveau en sécurité.",
	"status6_label": "Gêné",
	"status6_dsc": "Vous êtes ralenti ou déstabilisé. Cochez 1 case de fatigue ou subissez –2 sur toutes vos actions physiques (PJ)/choisissez une technique de moins (PNJ).",
	"status7_label": "Piégé",
	"status7_dsc": "Vous êtes totalement impuissant. Vous devez cocher 3 cases de fatigue et/ou d’état pour vous échapper.",
	"status8_label": "Étourdi",
	"status8_dsc": "Vous vous retrouvez sans défense. Vous ne pouvez pas agir ou parler pendant quelques secondes, le temps de vous remettre les idées en place.",
	"basictech1_label": "Se Préparer",
	"basictech1_dsc": "\nCochez 1 case de fatigue pour vous préparer ou apprêter votre environnement. Vous infligez ou effacez un statut approprié à des personnages proches ou à vous-même, dans la logique de la fiction.",
	"basictech2_label": "Riposter",
	"basictech2_dsc": "Vous vous mettez en garde pour encaisser les coups. Chaque fois qu’un adversaire inflige de la fatigue, un état ou décale votre équilibre pendant cette passe d’armes, infligez 1 case de fatigue à cet adversaire.",
	"basictech3_label": "Changer de Position",
	"basictech3_dsc": "Déplacez-vous jusqu’à une nouvelle position. Engagez/désengagez-vous d’un adversaire, surmontez un statut négatif ou un danger, adoptez une position avantageuse ou fuyez la scène. Les adversaires engagés avec vous peuvent cocher 1 case de fatigue pour bloquer cette technique.",
	"basictech4_label": "Frapper",
	"basictech4_dsc": "Frappez un adversaire à portée pour l’obliger à cocher 2 cases de fatigue, un état ou à décentrer son équilibre, au choix de l’adversaire. Vous pouvez sinon cocher 1 case de fatigue pour le rouer de coups féroces, et ainsi l’obliger à cocher 2 cases de fatigue, ou frapper son point faible et lui faire cocher un état.",
	"basictech5_label": "Presser l’Adversaire",
	"basictech5_dsc": "Vous impressionnez ou intimidez l’adversaire. Choisissez une approche ; votre adversaire ne pourra pas choisir cette approche lors de la prochaine passe d’armes.",
	"basictech6_label": "Fracasser",
	"basictech6_dsc": "Cochez 1 case de fatigue pour détruire ou déséquilibrer une composante de l’environnement, ce qui vous permet éventuellement d’infliger ou d’annuler un statut positif ou négatif, à condition de respecter la logique de la fiction.",
	"basictech7_label": "Tester l’Équilibre",
	"basictech7_dsc": "Cochez 1 case de fatigue pour déstabiliser l’équilibre d’un adversaire engagé. Demandez quel est son principe ; votre adversaire doit répondre en toute honnêteté. Si vous connaissez déjà son principe, décentrez plutôt son équilibre en remettant en question ou en contestant ses croyances ou son point de vue.",
	"basictech8_label": "Soutenir ou Entraver",
	"basictech8_dsc": "Aidez ou maîtrisez un personnage proche en lui infligeant un statut approprié.",
	"basictech9_label": "Se Recueillir",
	"basictech9_dsc": "Vous vous recentrez au milieu du tumulte des combats. Décalez votre équilibre vers un de vos principes ; la prochaine fois que vous agissez en respectant ce principe, vous ne cochez pas de fatigue.",
	"basicmoves1_label": "Évaluer la Situation",
	"basicmoves1_dsc": "Quand vous <b>évaluez la situation</b>, faites un test de <b>CRÉATIVITÉ</b>. Sur un résultat de 7-9, posez une question. Sur 10+, posez deux questions. Bénéficiez de +1 en continu quand vous agissez en fonction des réponses obtenues.<ul><li>Qu’est-ce que je peux utiliser dans les parages pour... ?</li><li>Qui ou qu’est-ce qui représente la plus grande menace ?</li><li>Que devrais-je surveiller en priorité ?</li><li>Quel serait le meilleur moyen de sortir/d’entrer/de traverser cet endroit ?</li><li>Qui ou qu’est-ce qui court un grave danger ?</li></ul>",
	"basicmoves2_label": "Conseiller et Réconforter",
	"basicmoves2_dsc": "Quand vous vous efforcez de <b>conseiller et réconforter</b> une autre personne en toute sincérité, faites un test d’<b>HARMONIE</b>. En cas de réussite, cette personne choisit une option.<ul><li>Elle accepte vos conseils et votre réconfort. Elle peut effacer un état ou 2 cases de fatigue, et vous pouvez poser une question à laquelle elle doit répondre en toute honnêteté.</li><li>Elle vous repousse. Elle vous inflige un état, puis vous décalez son équilibre.</li></ul>Si vous obtenez un 10+ et que la personne accepte vos conseils et votre réconfort, vous pouvez également décaler son équilibre.",
	"basicmoves3_label": "Intimider",
	"basicmoves3_dsc": "Quand vous <b>intimidez un PNJ</b> pour qu’il batte en retraite ou abandonne, faites un test d’<b>ENTHOUSIASME</b>. En cas de réussite, le PNJ choisit une option. Sur un 10+, vous sélectionnez d’abord une option que le PNJ ne pourra pas choisir.<ul><li>Il s’enfuit en courant ou part chercher des renforts.</li><li>Il recule, mais reste sur ses gardes.</li><li>Il rend les armes, mais exige une contrepartie.</li><li>Il vous attaque, mais il est déséquilibré ; le MJ coche un état sur sa fiche.</li></ul>",
	"basicmoves4_label": "Supplier",
	"basicmoves4_dsc": "Quand vous <b>suppliez un PNJ</b> qui se soucie de ce que vous pensez pour son aide, son soutien ou de passer à l’action, faites un test d’<b>HARMONIE</b>. Sur 7-9, il a besoin d’en savoir plus avant de passer à l’action, une preuve qu’il s’agit de la meil- leure chose à faire, un conseil pour faire le bon choix ou des ressources pour atteindre son objectif. Le MJ vous dit ce dont le PNJ a besoin. Sur un 10+, il agit immédiatement en faisant de son mieux jusqu’à ce que la situation évolue.",
	"basicmoves5_label": "Jouer avec le Feu",
	"basicmoves5_dsc": "Quand vous <b>jouez avec le feu</b> dans une situation risquée, décrivez votre action et faites un test d’<b>ENTHOUSIASME</b>. En cas de réussite, vous accomplissez votre action, mais vous y laissez des plumes ; le MJ vous dit ce que votre action vous a coûté. Sur un 10+, votre témérité porte ses fruits malgré les risques encourus ; le MJ vous dit quelle occasion inespérée s’offre à vous.",
	"basicmoves6_label": "Compter sur ses Capacités et son Entraînement",
	"basicmoves6_dsc": "Quand vous <b>comptez sur vos capacités</b> et votre entraînement pour surmonter un obstacle, découvrir des indices inédits ou accomplir une pratique familière, faites un test de <b>CONCENTRATION</b>. En cas de réussite, vous accomplissez votre action. Sur un 7-9, votre geste est imparfait, le MJ vous décrit les consé- quences inattendues de votre action. Acceptez ces conséquences ou cochez 1 case de fatigue.",
	"basicmoves7_label": "Duper",
	"basicmoves7_dsc": "Quand vous <b>dupez un PNJ</b>, faites un test de <b>CRÉATIVITÉ</b>. En cas de réussite, il tombe dans le panneau et se laisse mener par le bout du nez. Sur un 7-9, choisissez une option. Sur 10+, choisissez-en deux.<ul><li>Il se laisse berner;  vous bénéficiez de +1 au prochain jet quand vous agissez à son encontre.</li><li>Il agit stupidement;  le MJ vous indique quelle occasion vous pouvez saisir.</li><li>Il se fait avoir comme un bleu;  il met beau- coup de temps à découvrir la supercherie.</li></ul>",
	"basicmoves8_label": "Aider",
	"basicmoves8_dsc": "Quand vous effectuez une action qui <b>aide un compagnon</b>, cochez 1 case de fatigue pour qu’il bénéficie d’un +1 sur son jet (après qu’il a lancé les dés). Vous ne pouvez pas déclencher cette manœuvre durant une passe d’armes.",
	"basicmoves9_label": "Agir en respectant son Principe",
	"basicmoves9_dsc": "Quand vous <b>agissez en respectant les valeurs d’un principe</b>, cochez 1 case de fatigue pour faire un test de principe à la place de la caractéristique habituelle.",
	"basicmoves10_label": "Rappeler à l’Ordre",
	"basicmoves10_dsc": "Quand vous <b>rappelez quelqu’un à l’ordre au sujet de son principe</b>, décentrez votre équilibre, puis sélectionnez le principe concerné et faites un test de ce principe. En cas de réussite, la cible ressent la néces- sité de vous écouter ; elle doit agir dans ce sens ou cocher un état. Sur 7-9, elle remet en question votre vision du monde ; soit vous cochez 1 case de fatigue, soit la cible décale votre équilibre comme elle le souhaite. En cas d’échec, la cible vous rappelle à l’ordre au sujet d’un de vos principes ; soit vous cochez 1 case d'état, soit vous écoutez son rappel à l’ordre.",
	"basicmoves11_label": "Refuser un Rappel à l’ordre",
	"basicmoves11_dsc": "Quand vous <b>refusez le rappel à l’ordre d’un PNJ au sujet de votre principe</b>, faites un test de ce principe. En cas de réussite, suivez ses recommandations ou cochez 1 case de fatigue. Sur un 10+, ses paroles tapent en plein dans le mille ; vous devez en plus décaler votre équilibre vers le principe concerné. En cas d’échec, vous tenez bon ; choisissez entre effacer un état, effacer 1 case de fatigue ou décaler votre équilibre.",
	"basicmoves12_label": "Résister à un Changement d’Équilibre",
	"basicmoves12_dsc": "Quand vous <b>résistez à un changement d’équilibre provoqué par un PNJ</b>, faites un test. En cas de réus- site, vous maintenez votre équilibre actuel malgré ses paroles ou ses actes. Sur un 10+, choisissez deux options. Sur 7-9, choisissez une option.<ul><li>Effacez un état ou cochez une progression en agis- sant immédiatement pour prouver au PNJ qu’il a tort.</li><li>Décalez votre équilibre vers le principe opposé.</li><li>Découvrez le principe du PNJ (s’il en a un);  si vous le connaissez déjà, bénéficiez de +1 au projet jet qui le prend pour cible.</li></ul>En cas d’échec, le PNJ trouve les mots justes pour vous faire perdre l’équilibre. Cochez un état, puis le MJ décale votre équilibre deux fois.",
	"basicmoves13_label": "Perdre l'équilibre",
	"basicmoves13_dsc": "Quand votre équilibre dépasse l’extrémité de la jauge, <b>vous perdez l’équilibre</b>. Vous êtes tellement obnubilé par votre principe que cela en devient malsain pour vous et vos proches. Choisissez une option parmi les suivantes :<ul><li>vous abandonnez ou vous soumettez à l’opposition ;</li><li>vous perdez pied, semant la douleur et la destruction;</li><li>vous entreprenez une action extrême qui s’accorde avec le principe, puis vous fuyez.</li></ul>Par la suite, quand vous avez le temps de récupérer et de vous recentrer, décalez votre centre d’un cran vers le principe que vous avez dépassé, et effacez toutes vos cases d’état et de fatigue. Replacez votre équilibre au nouveau centre.",
	"adamant_label": "L'Inflexible",
	"bold_label": "L'Audacieux",
	"guardian_label": "Le Gardien",
	"hammer_label": "Le Marteau",
	"icon_label": "L'Icône",
	"idealist_label": "L'Idéaliste",
	"pillar_label": "Le Pilier",
	"prodigy_label": "Le Prodige",
	"rogue_label": "La Fripouille",
	"destined_label": "L'Élu",
	"foundling_label": "Le Pont",
	"elder_label": "L'Ancien",
	"razor_label": "La Lame",
	"successor_label": "L'Héritier",
	"conditions1_label": "TERRIFIÉ",
	"conditions2_label": "EN COLÈRE",
	"conditions3_label": "COUPABLE",
	"conditions4_label": "FRAGILE",
	"conditions5_label": "CONFUS",
	"conditions6_label": "FRUSTRÉ",
	"conditions7_label": "BLASÉ",
	"conditions8_label": "PLEIN DE REMORDS",
	"conditions9_label": "SECOUÉ",
	"conditions10_label": "INQUIET",
	"stats1_label": "CRÉATIVITÉ",
	"stats2_label": "CONCENTR.",
	"stats3_label": "HARMONIE",
	"stats4_label": "ENTHOUS.",
	"background1_label": "Militaire",
	"background2_label": "Vie monacale",
	"background3_label": "Hors-la-loi",
	"background4_label": "Privilégié",
	"background5_label": "Citadin",
	"background6_label": "Campagnard",
	"demeanor1_label": "Affranchi",
	"demeanor2_label": "Perfectionniste",
	"demeanor3_label": "Froid",
	"demeanor4_label": "Rebelle",
	"demeanor5_label": "Désinvolte",
	"demeanor6_label": "Réservé",
	"demeanor7_label": "Impatient",
	"demeanor8_label": "Sensible",
	"demeanor9_label": "Affable",
	"demeanor10_label": "Enthousiaste",
	"demeanor11_label": "Bavard",
	"demeanor12_label": "Impétueux",
	"demeanor13_label": "Impatient",
	"demeanor14_label": "Solennel",
	"demeanor15_label": "Hanté",
	"demeanor16_label": "Incertain",
	"demeanor17_label": "Farceur",
	"demeanor18_label": "Attentif",
	"demeanor19_label": "Appliqué",
	"demeanor20_label": "Gentil",
	"demeanor21_label": "Perplexe",
	"demeanor22_label": "Austère",
	"demeanor23_label": "Distant",
	"demeanor24_label": "Irascible",
	"demeanor25_label": "Attentionné",
	"demeanor26_label": "Dévoué",
	"demeanor27_label": "Amical",
	"demeanor28_label": "Modeste",
	"demeanor29_label": "Respectueux",
	"demeanor30_label": "Timide",
	"demeanor31_label": "Dur",
	"demeanor32_label": "Sérieux",
	"demeanor33_label": "Poli",
	"demeanor34_label": "Discret",
	"demeanor35_label": "Suspicieux",
	"demeanor36_label": "Prudent",
	"demeanor37_label": "Enjoué",
	"demeanor38_label": "Direct",
	"demeanor39_label": "Discret",
	"demeanor40_label": "Bruyant",
	"demeanor41_label": "Excessif",
	"demeanor42_label": "Déterminé",
	"demeanor43_label": "Naïf",
	"demeanor44_label": "Enjoué",
	"demeanor45_label": "En manque d’affection",
	"demeanor46_label": "Triste",
	"demeanor47_label": "Hautain",
	"demeanor48_label": "Grave",
	"demeanor49_label": "Solitaire",
	"demeanor50_label": "Compatissant",
	"demeanor51_label": "Joyeux",
	"demeanor52_label": "Endeuillé",
	"demeanor53_label": "Sincère",
	"demeanor54_label": "Déterminé",
	"demeanor55_label": "Confiant",
	"demeanor56_label": "Gai",
	"demeanor57_label": "Critique",
	"demeanor58_label": "Austère",
	"demeanor59_label": "Doux",
	"demeanor60_label": "Chaleureux",
	"demeanor61_label": "Curieux",
	"demeanor62_label": "Fier",
	"demeanor63_label": "Sur la défensive",
	"demeanor64_label": " Déterminé",
	"demeanor65_label": "Direct",
	"demeanor66_label": "Obstiné",
	"demeanor67_label": "Puéril",
	"demeanor68_label": "Sauvage",
	"demeanor69_label": "Impérieux",
	"demeanor70_label": "Autoritaire",
	"demeanor71_label": "Convenable",
	"demeanor72_label": "Étrange",
	"demeanor73_label": "Acerbe",
	"demeanor74_label": "Plaisantin",
	"demeanor75_label": "Cynique",
	"demeanor76_label": "Espiègle",
	"demeanor77_label": "Extrême",
	"demeanor78_label": "Farouche",
	"demeanor79_label": "Guilleret",
	"demeanor80_label": "Passionné",
	"demeanor81_label": "Droit",
	"demeanor82_label": "Décontracté",
	"demeanor83_label": "Arrogant",
	"demeanor84_label": "Inconscient",
	"demeanor_title": "Attitude",
	"afraidMalus": "-2 pour <b>intimider</b> et pour <b>rappeler quelqu’un à l’ordre</b>",
	"angryMalus": "-2 pour <b>conseiller et réconforter</b> et pour <b>évaluer une situation</b>",
	"guiltyMalus": " -2 pour <b>jouer avec le feu</b> et pour <b>refuser un rappel à l'ordre</b>",
	"insecureMalus": " -2 pour <b>duper</b> et pour <b>résister à un changement d'équilibre</b>",
	"troubledMalus": "-2 pour <b>supplier</b> et pour <b>compter sur ses capacités et son entraînement</b>",
	"frustratedMalus": "-2 pour <b>jouer avec le feu</b> et +1 pour <b>intimider</b>",
	"jadedMalus": "-2 pour <b>supplier</b> et +1 pour <b>duper</b>",
	"remorsefulMalus": "–2 à la manœuvre de posture et +1 pour <b>rappeler quelqu’un à l’ordre</b>",
	"shakenMalus": "–2 pour <b>conseiller et réconforter</b> et +1 pour <b>évaluer la situation</b>",
	"worriedMalus": "–2 pour <b>refuser un rappel à l’ordre</b> et +1 pour <b>compter sur ses capacités et son entraînement</b>",
	"DM_title": "Défendre et Prendre à revers ",
	"AA_title": "Avancer et Attaquer",
	"EO_title": "Esquiver et Analyser ",
	"clearFatigue": "EFFACER 1-FATIGUE",
	"clearConditions": "Éliminer les États",
	"clearCond1": "• <b>Terrifié :</b> fuyez le danger ou les difficultés.",
	"clearCond2": "• <b>En colère :</b> cassez quelque chose d’important ou défoulez-vous sur un ami.",
	"clearCond3": "• <b>Coupable :</b> sacrifiez quelque chose de personnel pour vous pardonner.",
	"clearCond4": "• <b>Fragile :</b> commettez une action imprudente sans en parler à vos compagnons.",
	"clearCond5": "• <b>Confus :</b> demandez conseil à un mentor ou une personnalité importante.",
	"clearCond6": "• <b>Frustré :</b> déchaînez-vous contre quelqu’un ou agissez avec fermeté sans consulter personne.",
	"clearCond7": "• <b>Blasé :</b> cédez ou abandonnez face à une opposition importante.",
	"clearCond8": "• <b>Plein de remords :</b> efforcez-vous de réparer vos torts passés.\n",
	"clearCond9": "• <b>Secoué :</b> cherchez les conseils d’un vieil ami ou mentor.",
	"clearCond10": "• <b>Inquiet :</b> prenez les rênes dans une situation où un autre personnage pourrait mener le groupe.",
	"growth": "PROGRESSION"
}
