{
	"label_nada": "",
	"label_asterisco": "*",
	"rollswith": "lance avec",
	"agetsa": "et obtient un",
	"choose_sheet_type": "Livret de Personnage",
	"adv": "avancer et attaquer",
	"eva": "esquiver et analyser",
	"def": "défendre et prendre à revers",
	"utech_roll": "TECHNIQUE UNIVERSELLE",
	"gtech_roll": "TECHNIQUE DE GROUPE",
	"wtech_roll": "TECHNIQUE DE MAÎTRISE DE L'EAU",
	"wtech_roll_blood": "TECHNIQUE DE MAÎTRISE DE L'EAU (SANG)",
	"wtech_roll_heal": "TECHNIQUE DE MAÎTRISE DE L'EAU (GUÉRISON)",
	"etech_roll": "TECHNIQUE DE MAÎTRISE DE LA TERRE",
	"etech_roll_seismic": "TECHNIQUE DE MAÎTRISE DE LA TERRE (SISMIQUE)",
	"etech_roll_lava": "TECHNIQUE DE MAÎTRISE DE LA TERRE (LAVE)",
	"etech_roll_metal": "TECHNIQUE DE MAÎTRISE DE LA TERRE (LAVE)",
	"ftech_roll": "TECHNIQUE DE MAÎTRISE DU FEU",
	"ftech_roll_lightning": "TECHNIQUE DE MAÎTRISE DU FEU (ÉCLAIR)",
	"ftech_roll_combustion": "TECHNIQUE DE MAÎTRISE DU FEU (COMBUSTION)",
	"atech_roll": "TECHNIQUE DE MAÎTRISE DE L'AIR",
	"wetech_roll": "TECHNIQUE D'ARMES",
	"ttech_roll": "TECHNIQUE TECHNOLOGIQUE",
	"subtipo_nada": "",
	"subtipo_lava": "(LAVE)",
	"tech7_label": "Force Débridée",
	"tech7_dsc": "Vous assénez un coup terrible, sans prendre garde à votre équilibre. Vous devenez <i>Gêné</i>, emporté par votre frénésie. En outre, décen- trez votre équilibre et infligez autant d’états à l’ennemi que votre <b>Enthousiasme</b> ; les PNJ infligent autant d’états que leur équilibre actuel. Pour effacer l’état <i>Gêné</i>, vous devez d’abord recentrer votre équilibre.",
	"tech1_label": "Frapper un Point faible",
	"tech2_label": "Observation Rapide",
	"tech3_label": "Charge",
	"tech4_label": "Trouver la Faille",
	"tech5_label": "Dérobade",
	"tech6_label": "Frappe Dévastatrice",
	"tech8_label": "Acharnement",
	"tech9_label": "Protection",
	"tech10_label": "Perception de l’Environnement",
	"tech11_label": "Fort comme un Chêne",
	"tech12_label": "Serrer les Dents",
	"tech13_label": "Se mettre à l’Abri",
	"tech14_label": "Obéir aux Ordres",
	"tech15_label": "Coordination",
	"tech16_label": "Leurrer l’Ennemi",
	"tech17_label": "Au pied du Mur",
	"tech18_label": "Tirs Nourris",
	"tech19_label": "Assaut Généralisé",
	"tech20_label": "Dispersion et Regroupement",
	"tech21_label": "Mur de Boucliers",
	"tech22_label": "Occuper le Terrain",
	"tech23_label": "Encerclement",
	"tech24_label": "Déferlement",
	"tech25_label": "Éprouver la Défense adverse",
	"tech26_label": "Protéger un Objectif",
	"tech27_label": "Boum !",
	"tech28_label": "Bloquer le Chi",
	"tech29_label": "Planification",
	"tech30_label": "Contre-attaque",
	"tech31_label": "Désarmement",
	"tech32_label": "Feinte",
	"tech33_label": "Parade",
	"tech34_label": "Clouer une Mouche contre un Tronc d’arbre",
	"tech35_label": "Estocade Précise",
	"tech36_label": "À contretemps",
	"tech37_label": "Position Surélevée",
	"tech38_label": "Retourner la situation",
	"tech39_label": "Meilleur, plus Rapide, plus Fort",
	"tech40_label": "Aveuglé par la Science",
	"tech41_label": "Collecter du Matériel",
	"tech42_label": "Immobilisation",
	"tech43_label": "Puissance Maximale",
	"tech44_label": "Électrochoc",
	"tech45_label": "Bricolage",
	"tech46_label": "Évaluation des Zones Vulnérables",
	"tech47_label": "Pose de pièges",
	"tech48_label": "Maintenance",
	"tech49_label": "Bombe fumigène",
	"tech50_label": "Accumulation d’Énergie",
	"tech51_label": "Marionnette de Sang",
	"tech52_label": "Souffle de Glace",
	"tech53_label": "Creeping Ice",
	"tech54_label": "Crushing Grip of Seas",
	"tech55_label": "Flow as Water",
	"tech56_label": "Sang Gelé",
	"tech57_label": "Ice Gauntlet",
	"tech58_label": "Prison de Glace",
	"tech59_label": "Refresh",
	"tech60_label": "Stream the Water",
	"tech61_label": "Slip Over Ice",
	"tech62_label": "Water Cloak",
	"tech63_label": "Water Whip",
	"tech64_label": "Detect the Heavy Step",
	"tech65_label": "Dust Stepping",
	"tech66_label": "Earth Armor",
	"tech67_label": "Earth Gauntlet",
	"tech68_label": "Earth Launch",
	"tech69_label": "Earth Sinking",
	"tech70_label": "Eat Dirt",
	"tech71_label": "Ground Shift",
	"tech72_label": "Lava Star",
	"tech73_label": "Entraves de Métal",
	"tech74_label": "Colonne de Pierre",
	"tech75_label": "Bouclier de Roche",
	"tech76_label": "Boue Gluante",
	"tech77_label": "Étincelle incendiaire",
	"tech78_label": "Arc de Foudre",
	"tech79_label": "Souffle de Feu",
	"tech80_label": "Rayon Explosif",
	"tech81_label": "Lame de Feu",
	"tech82_label": "Disque de Feu",
	"tech83_label": "Jet de Flammes",
	"tech84_label": "Fouet de Feu",
	"tech85_label": "Poignards de Feu",
	"tech86_label": "Propulsion",
	"tech87_label": "Trait de Foudre",
	"tech88_label": "Tourbillon de Flammes",
	"tech89_label": "Muraille de Feu",
	"tech90_label": "Coussin d’Air",
	"tech91_label": "Sphère d’Air",
	"tech92_label": "Vague d’Air",
	"tech93_label": "Souffle du Vent",
	"tech94_label": "Boulet de Canon",
	"tech95_label": "Amortir le Poing Rageur",
	"tech96_label": "Cône d’Air",
	"tech97_label": "Souple comme un Roseau",
	"tech98_label": "Onde de Choc",
	"tech99_label": "Tourbillon Miniature",
	"tech100_label": "Aspiration",
	"tech101_label": "\nOscillations du Vent",
	"tech102_label": "Vélocité du Vent",
	"tech103_label": "Explosion de Rixe",
	"tech104_label": "Boomerang Blow",
	"tech105_label": "Chi-Blocking Jabs",
	"tech106_label": "Draw Close",
	"tech107_label": "Explosion of Air",
	"tech108_label": "Fan the Flame",
	"tech109_label": "Fireball Barrage",
	"tech110_label": "Fire Bomb",
	"tech111_label": "Flame charge",
	"tech112_label": "Flame Shield",
	"tech113_label": "Flaming Arrows",
	"tech114_label": "Flash Crystals",
	"tech115_label": "Gale Slice",
	"tech116_label": "Gliding Takeoff",
	"tech117_label": "Grapple Line",
	"tech118_label": "Grapple Shot",
	"tech119_label": "Griffes de Glace",
	"tech120_label": "Ironshard Cloud",
	"tech121_label": "Meteor Fall",
	"tech122_label": "Monologue",
	"tech123_label": "Forme de la Pieuvre",
	"tech124_label": "Pyre Wall",
	"tech125_label": "Quicksand",
	"tech126_label": "Quiet Grip of Ice",
	"tech127_label": "Rapid Tunneling",
	"tech128_label": "Recoiling Jet",
	"tech129_label": "Returning Wind",
	"tech130_label": "Rings of Water",
	"tech131_label": "Rock Shoes",
	"tech132_label": "Rock-Smashing Shot",
	"tech133_label": "Salvage",
	"tech134_label": "Sense the Blow’s Wake",
	"tech135_label": "Smooth Stride",
	"tech136_label": "Stink Bomb",
	"tech137_label": "Stunning Stance",
	"tech138_label": "Subtle Misdirection",
	"tech139_label": "Suction Boots",
	"tech140_label": "Summon the Storm",
	"tech141_label": "Surf the Wave",
	"tech142_label": "Taunt",
	"tech143_label": "The Way of Jasmine",
	"tech144_label": "Throw Rock Glove",
	"tech145_label": "Bourrasque Tonitruante",
	"tech146_label": "Ligoter",
	"tech147_label": "Tourbillon de Coups",
	"tech148_label": "Coup Aqueux",
	"tech149_label": "Poignard d’Eau",
	"tech150_label": "Sphère d’Eau Protectrice",
	"tech151_label": "Zap !",
	"tech1_dsc": "Strike an enemy at a weak point where they’ve already been injured. Mark 1-fatigue to target an engaged, <i>Impaired</i> enemy in reach; they suffer fatigue equal to however many conditions they already have marked.",
	"tech2_dsc": "Quickly take in your situation far faster than normal. Ask one question about the situation at hand. Become <i>Prepared</i> to act on the answer, and you may call out your plan to an ally to make them <i>Prepared</i> as well.",
	"tech3_dsc": "Advance straight at an enemy to strike them full force. Mark 1-fatigue to close the distance and engage with an enemy you aren’t currently engaged with, inflicting one condition or 2-fatigue (their choice). Become Favored for the next exchange",
	"tech4_dsc": "Examine your foe for weak points. The next time you inflict a condition or fatigue on them, you may also shift their balance. If you know what their principle is, then you may mark 1-fatigue to shift their balance a second time.",
	"tech5_dsc": "Rely on your fast movement to help keep you out of the worst of harm’s way. Mark 1-fatigue to clear one condition and become <b>Favored</b>",
	"tech6_dsc": "Swing at an enemy with all your might, sending them flying. Mark 1-fatigue and inflict 2-fatigue or one condition on your target (your choice). Then push them to a new position of your choice unless they mark 2-fatigue",
	"tech8_dsc": "Press the advantage against an enemy who is off-balance. Mark 1-fatigue to inflict <i>Impaired</i> on a foe, or inflict <i>Stunned</i> on an <i>Impaired</i> foe, or inflict 5-fatigue on a <i>Stunned</i> foe.",
	"tech9_dsc": "Protect an ally within reach. Mark 1-fatigue to intercept and stop an attack made against them in this exchange; if no attack is made against them in this exchange, you both become <i>Inspired</i>.",
	"tech10_dsc": "Look for opportunities to usefully reshape your environment. The next time you <b>advance and attack</b> or <b>defend and maneuver</b>, you may use Smash or Ready, as appropriate, in addition to any other techniques you use, even on a miss. When you use Smash or Ready this way, do not mark fatigue.",
	"tech11_dsc": "Plant your feet and prepare yourself for incoming blows. Become <i>Prepared</i>, and you automatically block or avoid any negative statuses inflicted on you this exchange.",
	"tech12_dsc": "Focus and absorb a blow, readying yourself to act immediately after. For each attack that inflicts fatigue, conditions, or balance shifts on you this exchange, choose one additional technique next exchange (even if you roll a miss on the <b>stance move</b>).",
	"tech13_dsc": "Swerve and maneuver into cover. The first attack on you this exchange strikes your cover, damaging or destroying it, but leaving you unharmed.",
	"tech14_dsc": "A leading voice in the group takes a moment to organize it effectively. The group clears <i>Impaired</i>, becomes Inspired, and inflicts an additional 1-fatigue on all attacks made next exchange.",
	"tech15_dsc": "The group sets itself up to launch a concerted, skilled attack upon its targets next exchange. The group becomes i>Prepared</i> and <i>Favored</i> and may clear 2-fatigue or a condition (in addition to the normal 1-fatigue for evade and observe).",
	"tech16_dsc": "The group misleads foes into overextending themselves. The group targets an engaged foe who chose the <b>advance and attack</b> approach this exchange. That foe must mark 1-fatigue, becomes <i>Impaired</i>, and is moved out of reach of allies",
	"tech17_dsc": "The whole group shifts forward en masse, engulfing their target and engaging them. An engulfed target becomes <i>Impaired</i> and cannot escape or disengage this exchange. The group automatically uses Strike against each <i>Impaired</i> foe within reach.",
	"tech18_dsc": "The group pours out all of its attacks simultaneously, in synchronized fashion, against the same target. Mark 1-fatigue to inflict 2-fatigue and a condition. If the group was <i>Prepared</i> for this attack, inflict an additional 2-fatigue and another condition.",
	"tech19_dsc": "Strike at every combatant in reach. All foes engaged with the group must mark 2-fatigue or one condition, their choice.",
	"tech20_dsc": "The group splits apart and reforms nearby. The group clears one condition. Any foe engaged with the group is no longer engaged with the group, and the group can advance and engage with foes as it chooses; any foes the group engages with are <i>Impaired</i>.",
	"tech21_dsc": "The group together forms a barricade. The group becomes <i>Favored</i>, and ignores the first 2-fatigue and one condition it would mark this exchange. Next exchange, all movement or maneuvering past the shield wall is automatically blocked.",
	"tech22_dsc": "The group spreads itself out to cover more ground and avoid large-scale attacks. The group cannot suffer more than 1-fatigue, one condition, or one balance shift from any individual attack—the attacker chooses which if necessary. The group can also engage with any foes in a much wider reach, and pays no cost to keep an engaged foe from escaping.",
	"tech23_dsc": "The group closes around a single foe. Every additional attack made on that foe during this exchange inflicts an additional 1-fatigue. Every attack made by a surrounded foe forces them to suffer 1-fatigue.",
	"tech24_dsc": "The group throws itself upon a foe with no heed to its own safety. Mark 1-fatigue to inflict 2-fatigue on a single target. This technique may be chosen multiple times. Each time it is chosen after the first, it inflicts an additional 1-fatigue.",
	"tech25_dsc": "The group slowly probes the defenses of a foe, one or two members attacking individually to determine the foe’s abilities. The group becomes <i>Prepared</i>, <i>Favored</i>, <i>Inspired</i>, and learns the balance principle of its target; the chosen foe may immediately use Strike on the group in turn.",
	"tech26_dsc": "The group surrounds a person, place, or object with their backs to it, to protect it from attack, disruption, or seizure. The group marks 2-fatigue and becomes <i>Prepared</i>. All foes near or engaged with the protected target become disengaged and pushed back from the target and are now engaged with the group. No foe can reach the protected target until the group is scattered or loses <i>Prepared</i>",
	"tech27_dsc": "Vous jetez un petit explosif de votre cru au milieu des lignes ennemies. Cochez 2 cases de fatigue ou effacez <i>Prêt</i> pour lancer un explosif sur vos adversaires. Tous les personnages à portée (alliés inclus) doivent choisir entre cocher 3 cases de fatigue pour se mettre à l’abri, ou cocher un état et devenir <i>Étourdis</i>.",
	"tech28_dsc": "De votre main ou de votre arme, vous frappez votre adversaire avec une précision chirurgicale afin de bloquer son chi. Cochez 1 case de fatigue pour bloquer, avec vos coups, le chi de votre adversaire : ce dernier subit un état et perd l’usage de l’un de ses membres (y compris pour la Maîtrise). Il choisit alors une technique de moins à utiliser pen- dant chaque passe d’armes, et il retrouve l’usage de son membre à la fin du combat ou après trois passes d’armes.",
	"tech29_dsc": "Vous préparez un plan d’action efficace et sans accroc. Choisissez secrètement votre approche et jusqu’à deux techniques que vous prévoyez d’utiliser lors de la prochaine passe d’armes (notez-les dès maintenant). Si vous utilisez ces techniques durant la passe d’armes suivante, révélez votre plan ; ces techniques ne vous coûtent pas de fatigue et ne peuvent pas être annulées ou bloquées. Chaque personnage engagé avec vous peut cocher 1 case de fatigue pour consulter vos notes.",
	"tech30_dsc": "Dans un geste parfaitement minuté, vous déchiffrez les mouvements de votre adversaire puis ripostez à une vitesse aveuglante. Exécutez la technique Frapper comme si vous aviez coché 1 case de fatigue contre un adversaire engagé qui a choisi l’approche <b>avancer et attaquer</b>. Vous ne pouvez pas employer cette technique tant que vous possédez au moins un statut négatif.",
	"tech31_dsc": "Vous sapez la combativité de votre adversaire en bloquant, supprimant ou limitant un de ses styles de combat. Cochez 2 cases de fatigue pour nommer une technique avancée d’<b>avancer et attaquer</b> que possède votre adversaire ; ce dernier ne peut plus utiliser la technique en ques- tion jusqu’à la fin de la rencontre.",
	"tech32_dsc": "Vous leurrez votre adversaire pour qu’il se découvre. Si vous avez été la cible d’une ou plusieurs attaques pendant cette passe d’armes, vous pouvez cocher 1 case de fatigue pour infliger immédiatement un état à chacun de vos assaillants.",
	"tech33_dsc": "Vous stoppez l’attaque d’un adversaire avant qu’elle ne se produise. Choisissez un ennemi qui <b>avance et attaque</b> pendant cette passe d’armes ; au moment de résoudre l’approche <b>avancer et attaquer</b>, vous pouvez cocher 1 case de fatigue par attaque dont vous êtes la cible pour l’annuler, après que l’adversaire a payé le coût approprié.",
	"tech34_dsc": "Vous tirez des flèches avec une précision surnaturelle pour épingler un adversaire. Cochez 1 case de fatigue pour infliger le statut <i>Gêné</i> à une cible, ou cochez 3 cases de fatigue pour lui infliger les statuts <i>Gêné</i> et <i>Piégé</i>.",
	"tech35_dsc": "Une arme perforante ou d’estoc en main, vous foncez sur la cible pour lui assener un coup net et sans bavure. Cochez 1 case de fatigue pour infliger 2 cases de fatigue et le statut <i>Gêné</i> à votre adversaire. Vous pouvez cocher 1 case de fatigue supplémentaire pour gagner immédiatement une nouvelle position située à portée ; un adversaire engagé avec vous peut cocher 1 case de fatigue pour bloquer ce déplacement.",
	"tech36_dsc": "Vous changez de style, de position de garde, d’arme ou d’attitude, afin de perturber votre assaillant. Cochez 1 case de fatigue pour devenir <i>Prêt</i> et obliger un adversaire engagé à révéler son approche avant que vous choisissiez la vôtre lors de la prochaine passe d’armes.",
	"tech37_dsc": "Vous vous déplacez vers une position surélevée pour surplomber votre adversaire. Cochez 1 case de fatigue, devenez <i>Avantagé</i> et ignorez la douleur et les statuts négatifs infligés par les attaques qui vous ciblent durant cette passe d’armes.",
	"tech38_dsc": "Vos frappes méthodiques menacent la position avantageuse que détenait votre adversaire. Cochez 1 case de fatigue pour éjecter votre ennemi de sa position et le propulser vers un nouvel emplacement qui le désavantage, en lui infligeant au passage 1 case de fatigue. Si votre adversaire était <i>Avantagé</i> ou <i>Prêt</i> au début de la passe d’armes, vous ne cochez pas de fatigue, vous lui infligez 1 case de fatigue supplémentaire et vous annulez tous ses statuts positifs propres à la situation. Aucune technique ne permet d’annuler ou d’éviter les coups et les conséquences du Retournement de situation.",
	"tech39_dsc": "Vous poussez votre équipement dans ses retranchements afin de le charger à pleine puissance et vous déplacer rapidement. Cochez 1 case de fatigue pour Changer de position sans qu’un adversaire puisse vous en empêcher. Vous pouvez cocher 1 case de fatigue supplémentaire pour devenir <i>Renforcé</i> tant que vous tenez votre position, ou pour vous déplacer jusqu’à une zone instable et dangereuse que vous rendez sûre.",
	"tech40_dsc": "Vous vous servez de vos gadgets pour semer la confusion et le chaos chez vos adversaires, aussi férus de technologie soient-ils. Cochez jusqu’à 3 cases de fatigue quand vous utilisez vos gadgets. Si vous cochez 1 case de fatigue, infligez 1 case de fatigue et le statut <i>Gêné</i> à votre adversaire. Si vous cochez 2 cases de fatigue, infligez-lui en plus le statut <i>Piégé</i> ou <i>Étourdi</i>. Si vous cochez 3 cases de fatigue, infligez-lui les statuts <i>Piégé</i> et <i>Étourdi</i> en plus des effets provoqués en cochant 1 case de fatigue.",
	"tech41_dsc": "Vous ramassez des bricoles dans les environs pour les utiliser à votre avantage. Réservez 3 matériels et devenez <i>Prêt</i>. Vous pouvez dépenser 1 matériel à la place de 1 case de fatigue quand vous utilisez une technique technologique ou une technique de base mettant à profit votre entraînement technologique.",
	"tech42_dsc": "Vous coincez un adversaire avec une arme ou un appareil. Cochez 1 case de fatigue pour enrouler un objet entravant autour de votre adversaire qui devient <i>Piégé</i>. Il se libère automatiquement après avoir été <i>piégé</i> pendant deux passes d’armes complètes.",
	"tech43_dsc": "Vous déchargez les batteries, activez les bobines à haute tension ou déchaînez la puissance de votre équipement ! Devenez <i>Gêné</i> et infligez 2 cases de fatigue à un adversaire. Dépensez tous les matériels de votre réserve pour infliger 1 case de fatigue supplémentaire par matériel dépensé. Si vous dépensez 3 matériels ou plus avec cette technique, infligez 2 cases de fatigue supplémentaires. Vous ne pouvez plus gagner de matériel jusqu’à la fin de la scène, car votre équipement est trop endommagé, déchargé ou grillé.",
	"tech44_dsc": "Vous désorientez une cible à portée avec une attaque destinée à la contrôler ou à la ralentir. Cochez 1 case de fatigue pour cibler une personne ou un objet. Si vous prenez pour cible une personne, elle doit décentrer son équilibre. Si vous visez un utilisateur de technologie ou une personne couverte de métal, il devient <i>Étourdi</i>. Si vous visez un objet, il fonctionne au ralenti ou s’arrête quelques instants.",
	"tech45_dsc": "Vous fabriquez un appareil à la volée. Vous devenez <i>Avantagé</i>, réservez 1 matériel et sélectionnez une technique de base d’une approche de votre choix. Tant que vous conservez votre appareil, vous pouvez utiliser cette technique comme si elle faisait partie de votre approche actuelle en dépensant 1 matériel. Sinon, vous pouvez dépenser 1 matériel à la place de 1 case de fatigue quand vous utilisez une technique technologique ou une technique de base mettant à profit votre entraînement technologique.",
	"tech46_dsc": "Vous identifiez les points faibles de votre environnement. Citez un statut que vous désirez infliger à un adversaire lors de la prochaine passe d’armes. Le MJ vous indique ce que vous devez endommager dans votre environnement pour infliger ce statut. Durant la prochaine passe d’armes, vous pouvez utiliser gratuitement Fracasser en plus d’une autre technique, quelle que soit votre approche.",
	"tech47_dsc": "Vous placez un piège ou un engin explosif dans votre environnement. Cochez 1 case de fatigue ; le prochain adversaire qui pénètre dans la zone piégée doit cocher un état et décentrer son équilibre.",
	"tech48_dsc": "Grâce à votre savoir technologique, vous tirez votre épingle du jeu en calibrant, réparant et adaptant votre équipement disponible. Cochez 1 case de fatigue, effacez un état et réservez 3 matériels. Vous pouvez dépenser 1 matériel à la place de 1 case de fatigue quand vous utilisez une technique technologique ou une technique de base mettant à profit votre entraînement technologique.\n",
	"tech49_dsc": "Vous lancez une bombe fumigène pour couvrir votre fuite. Cochez 1 case de fatigue pour <i>Gêner</i> immédiatement tous les autres combattants dans la zone. À la fin de cette passe d’armes, vous vous échappez. Les adversaires engagés avec vous qui ne sont pas Gênés peuvent cocher 1 case de fatigue pour vous bloquer la route.",
	"tech50_dsc": "Vous remontez le mécanisme d’un appareil technologique pour le recharger et créer une surtension ! Réservez 1 matériel et devenez <i>Avantagé</i> ; ensuite, cochez jusqu’à 2 cases de fatigue, et réservez 2 matériels par fatigue que vous venez de cocher. Vous pouvez dépenser 1 matériel à la place de 1 case de fatigue quand vous utilisez une technique technologique ou une technique de base mettant à profit votre entraînement technologique.",
	"tech51_dsc": "Vous utilisez la maîtrise du Sang pour vriller le corps de votre adversaire dans des positions douloureuses. Vous devez être <i>Renforcé</i> pour réaliser cette technique. Infligez un état à votre adversaire. S’il est déjà <i>Gêné</i>, <i>Piégé</i> ou <i>En danger</i>, infligez-lui un état supplémentaire. Si c’est la première, la deuxième ou la troisième fois de votre existence que vous utilisez cette technique, cochez un état.",
	"tech52_dsc": "Vous vous préparez à projeter un souffle glacial sur les adversaires qui se rapprochent. Un adversaire qui est engagé avec vous à n’importe quel moment de cette passe d’armes devient <i>Gêné</i> jusqu’à ce qu’il se débarrasse de la glace qui emprisonne ses membres.",
	"tech53_dsc": "Carefully and stealthily extend a sheet of ice out beneath foes of your choice; they become <i>Impaired</i> as long as they remain on the ice, and you become <i>Prepared</i> to engage with them.",
	"tech54_dsc": "Throw a tendril of water that wraps around a foe’s limb and holds it in place. Mark 1-fatigue and inflict <i>Impaired</i> on a foe; mark an additional 2-fatigue to inflict <i>Trapped</i> on that foe with a second tendril. If the foe is already <i>Impaired</i>, you only need to pay 2-fatigue for <i>Trapped</i>.",
	"tech55_dsc": "Use a jet of water to propel you smoothly around obstacles. Mark 1-fatigue and move to a new location. If you engage with or disengage from a foe, they are <i>Impaired</i>.",
	"tech56_dsc": "Grâce à la maîtrise du Sang, vous prenez le contrôle d’une cible et l’immobilisez sur place. Vous devez être <i>Renforcé</i> pour réaliser cette technique. Cochez 1 case de fatigue;  votre cible devient <i>Piégée</i> et/ou <i>En danger</i> (au choix). S’il s’agit de la première, la deuxième ou la troisième fois de votre existence que vous utilisez cette technique, cochez un état.",
	"tech57_dsc": "Cover your hand with a sheathe of ice. Become <i>Prepared</i>. When you next make an attack, inflict an additional 1-fatigue.",
	"tech58_dsc": "Dans un élan d’agressivité, vous emprisonnez un adversaire dans une gangue de glace. Cochez 2 cases de fatigue pour infliger l’état <i>Piégé</i> à un adversaire qui se tient dans l’eau ou sur la glace.",
	"tech59_dsc": "Apply water to reinvigorate and close wounds on a willing target. Mark 1-fatigue to heal an ally in reach who is <b>evading and observing</b>. Clear an appropriate status from them, and clear 3-fatigue or two conditions.",
	"tech60_dsc": "Push a high-powered stream of water from a significant source. Mark fatigue to inflict a condition on a foe within reach of the water source; they are pinned against something and cannot shift positions or engage foes other than you until they break the stream or you drop it. Mark 1-fatigue at the end of each exchange to continue the stream.",
	"tech61_dsc": "Use ice and water to slip around your environment with ease while putting foes off-balance. Clear 1-fatigue (in addition to clearing 1-fatigue via <b>evade and observe</b>) and reposition foes within reach, deciding who is engaged with whom unless they are willing to mark 1-fatigue and become <i>Impaired</i> to remain where they are.",
	"tech62_dsc": "Surround yourself with water; mark fatigue and hold 3. Spend your hold 1-for-1 to reduce the 1-fatigue or conditions inflicted by an incoming attack by 1; to become <i>Favored</i> for the next exchange, as long as you use waterbending techniques; or to throw water into the environment, affecting it and possibly inflicting a status. Mark 1-fatigue at the end of each exchange to maintain the hold to the next exchange.",
	"tech63_dsc": "Lash out with a tendril of water. Mark 1-fatigue to inflict a condition or 2-fatigue, your choice",
	"tech64_dsc": "Use seismic sense to detect the instant an enemy is about to move against you. Become <i>Prepared</i>, and at any time during this exchange, you may lose your </i>Prepared</i> status and mark 1-fatigue to interrupt an enemy as they use a technique; they must mark an additional 3-fatigue or you disrupt their attempt to act, canceling the technique.",
	"tech65_dsc": "Step up into the air on thin pillars of dust and stone. Advance to a higher position and become <i>Favored</i> and <i>Prepared</i>. Any foe engaged with you can mark 2-fatigue to block this effect.",
	"tech66_dsc": "Gather earth, crystal, or other available material around you to create armor. Hold 3. Spend one hold to negate one condition or 2-fatigue inflicted upon you. While you have hold, you are <i>Favored</i>. You must spend hold—at least one—whenever an incoming attack would inflict fatigue or conditions",
	"tech67_dsc": "Wrap your arm or fist in rock and strike! Mark 1-fatigue; inflict one condition or 2-fatigue. You can also knock your foe out of reach and disengage; they must mark an additional fatigue to resist",
	"tech68_dsc": "Throw yourself into the air with a massive burst of force. Mark 1-fatigue and become <i>Favored</i>. You disengage with all foes who can’t reach you high in the air for the rest of this exchange, but you come right back down into their midst at the end of this exchange",
	"tech69_dsc": "Sink a foe into the earth itself. Mark 2-fatigue to trap an enemy standing on the ground in the earth; they become <i>Trapped</i>.",
	"tech70_dsc": "Even the smallest pebble can cause a gator-phant to stumble. Cause a foe to lose their footing. Your target is <i>Impaired</i> and unable to choose <b>defend and maneuver</b> in the next exchange.",
	"tech71_dsc": "Twist the ground itself to displace or unbalance foes. Target an individual foe or an area. If you target an area, mark 1-fatigue. All affected foes become <i>Impaired</i> for an exchange, or <i>Stunned</i> if they are already <i>Impaired</i>.",
	"tech72_dsc": "Create a floating, spinning star of lava that can cut through nearly anything. Mark 1-fatigue and become <i>Favored</i> as long as the star is active. Every time you use the star as part of an attack, you can also cut through or destroy part of the scenery as if you had used the Smash basic technique, at no additional cost. You may mark 1-fatigue at the end of each exchange to keep the star active",
	"tech73_dsc": "Catch an enemy’s limbs in metal you control. They become <i>Impaired</i> and cannot remove the status unless they are able to metalbend or the fight ends. While they are <i>Impaired</i> and you are engaged with them, you are <i>Favored</i>.",
	"tech74_dsc": "Pin a foe with a column of earth. Inflict <i>Impaired</i> on a single combatant. If they are already <i>Impaired</i>, inflict <i>Trapped</i>. If they are already <i>Trapped</i>, inflict <i>Doomed</i>.",
	"tech75_dsc": "Raise a defensive shield of stone that protects you or someone else. Mark 1-fatigue to raise the shield. Anyone protected by the Stone Shield gains <i>Impaired</i>—it’s tough to move inside. This shield blocks the first attack directed toward it each exchange. The Stone Shield cannot move and is not destroyed by an attack—it remains in place until you decide it comes down. You can elect to use the raw material in the wall for an earthbending technique, reducing its cost by 1-fatigue and removing the Stone Shield.",
	"tech76_dsc": "Transform the earth and stone around you into sticky, sucking mud. Any foes engaged with and acting against you in this exchange become stuck and <i>Impaired</i>; you may use <i>Strike</i> against each stuck foe in the next exchange, regardless of your chosen approach and in addition to y0ur normal techniques.",
	"tech77_dsc": "Unleash your emotions into the flames around you. Mark 1-fatigue to hold 1 for each condition you have marked. Spend your hold 1-for-1 in the next exchange to pay the costs of techniques as if it was fatigue, to inflict <i>Doomed</i> on a foe you target with firebending, or to use Seize a Position—no matter what approach you used—in addition to your other techniques",
	"tech78_dsc": "Channel lightning through your body against a closely engaged foe. Mark 1-fatigue to inflict a condition on an engaged foe who used an <b>advance and attack</b> technique against you this exchange; if they already have two conditions marked, they are also <i>Stunned</i>.",
	"tech79_dsc": "Vous crachez un déluge de flammes. Cochez 1 case de fatigue pour enflammer plus ou moins les environs et mettre le feu aux adversaires à portée. Ces adversaires ont le choix entre devenir <i>Gênés</i> et battre en retraite pour se désengager de vous, ou subir 2 cases de fatigue et devenir <i>En danger</i> tandis qu’ils prennent feu.",
	"tech80_dsc": "Fire a sparking, spitting beam of focused energy that explodes when it reaches its target. Your target must either dive for cover or take the blow. If they dive for cover, they mark 2-fatigue and become <i>Impaired</i>; if they are already <i>Impaired</i>, they cannot dive for cover. If they take the blow, they mark 4-fatigue.",
	"tech81_dsc": "Swipe your surroundings with a blade of flame. Mark 1-fatigue to slice through a piece of your surroundings and destabilize your foe’s footing, inflicting 2-fatigue and <i>Impaired</i> on them.",
	"tech82_dsc": "Throw a spinning disc of pure flame. Mark 1-fatigue; your target must either mark 2 conditions, or mark 1-fatigue and dodge the disc and allow it to set everything around them aflame (possibly inflicting negative statuses).",
	"tech83_dsc": "Pour fire upon a target. Mark 1-fatigue to inflict <i>Impaired</i> on them. Mark 3-fatigue to inflict <i>Doomed</i> and <i>Impaired</i>. Mark 5-fatigue to inflict <i>Trapped</i>, <i>Doomed</i>, and <i>Impaired</i>.",
	"tech84_dsc": "Lash out from a distance. Mark 1-fatigue to inflict 2-fatigue or a condition (target’s choice), and enemies must mark 1-fatigue to get close enough to attack you this exchange",
	"tech85_dsc": "Mark up to 3-fatigue. Hold an equal number of flames. Lose 1-flame at the end of each exchange after this one. When you inflict fatigue or conditions on a foe, inflict an additional 1-fatigue for each remaining flame.",
	"tech86_dsc": "Advance to a higher position and become <i>Favored</i> and <i>Prepared</i> for the next exchange. Any foe engaged with you can mark 2-fatigue to block this technique.",
	"tech87_dsc": "Hurl a bolt of lightning at a target. Mark up to 3-fatigue. For each fatigue you mark, your target must mark 2-fatigue.",
	"tech88_dsc": "Spin skyward on jets of flame as you lash out with your legs. Mark 1-fatigue to target two individual foes or one group with this attack. Individual foes must each mark 2-fatigue or one condition, their choice; the group must mark 4-fatigue or two conditions, their choice.",
	"tech89_dsc": "Breathe a gout of flame that keeps foes back as you maneuver away from them. Mark one condition and move to a new position. Foes must keep their distance and become disengaged, or push through the flame and suffer 4-fatigue.",
	"tech90_dsc": "Soften the blows an ally takes and get them back on their feet faster. Mark 1-fatigue to clear 2-fatigue, one condition, or any one status from an ally within reach who was struck by an attack this exchange",
	"tech91_dsc": "Summon a ball or ring of air under yourself. While riding it, you are <i>Favored</i>. You can sacrifice your air scooter to avoid marking fatigue or conditions when you are struck by an attack.",
	"tech92_dsc": "Prepare to cast an arc of pressurized air to knock away incoming attacks and throw enemies off-balance. If any enemy attacks you, you may mark 1-fatigue to cast the arc and block or divert the strike. If no enemy has attacked you by the end of the exchange, you may cast the arc to inflict 2-fatigue on up to three enemies.",
	"tech93_dsc": "Exhale mightily via pursed lips. Mark 1-fatigue to knock down a single target and inflict <i>Stunned</i> on them unless they mark 4-fatigue.",
	"tech94_dsc": "Rush forward with the might of the wind behind you and crash into a foe. Mark 1-fatigue to target a foe you aren’t currently engaged with and rush at them. You become engaged with them (disengaging with other current foes) and inflict a condition on them.",
	"tech95_dsc": "Put a cushion of twisting air around your body that keeps physical strikes at bay. Mark 2-fatigue to become <i>Favored</i>; you are immune to hard, physical, forceful attacks and blows (a hurled rock, a direct and forceful blast of flame, a jet of water) until the end of the next exchange.",
	"tech96_dsc": "Create a spinning funnel of air that can fire objects at high speed. Mark 1-fatigue; each ally in reach can mark 1-fatigue to toss an appropriate small object into the funnel—inflict 2-fatigue on a target within reach for each ally who does.",
	"tech97_dsc": "Adjust your movements to perfectly match and avoid the movements of a foe. Mark 2-fatigue and secretly name the approach you believe your foe will use in the next exchange; reveal it after approaches are chosen in the next exchange. If you were incorrect, you may shift your chosen approach. If you were correct, you become immediately <i>Favored</i> for that exchange, and they cannot target you with any techniques.",
	"tech98_dsc": "Leap into the air and hurtle back to the ground, sending a massive burst of pressurized air all around you. Mark 2-fatigue; everyone in the area, including allies, is thrown away, disengaging and becoming <i>Stunned</i> unless they mark 4-fatigue.",
	"tech99_dsc": "Spin a single enemy off the ground on a small vortex. Mark 3-fatigue; your target becomes <i>Impaired</i> and <i>Stunned</i>.",
	"tech100_dsc": "Snatch a small object off the ground or from a foe’s hand with a sucking wind. The object snaps to your hand unless someone marks 2-fatigue to hold it or block its movement",
	"tech101_dsc": "Effortlessly flow around blows like the wind itself. For each foe engaged with you who chose an <b>advance and attack</b> approach, clear 1-fatigue and hold 1-momentum. If you <b>advance and attack</b> next exchange, you may spend your momentum instead of fatigue.",
	"tech102_dsc": "Race at high speeds, dodging attacks and seeking escape. Mark 1-fatigue to slip to a particular point of escape, disengaging from foes; you don’t engage any new foes. If no one re-engages with you or blocks your retreat by the end of the exchange, you escape the scene.",
	"tech103_dsc": "Unleash an explosive or forceful device up-close to a foe. Mark 2-fa tigue and inflict 3-fatigue and <i>Stunned</i> on your foe.",
	"tech104_dsc": "Throw your boomerang to hit a target just right and return the weap on to your hand. Mark 1-fatigue, inflict 2-fatigue on your target, and name the specific place you are striking on your opponent to disrupt them, inflicting <i>Impaired</i> on them until they have time to rest and recover after the fight. If you use this technique against an opponent who is already <i>Impaired</i>, inflict a condition on them as well. If you allow your boomerang to fall to the side instead of returning to your hand, you may use this technique without marking 1-fatigue.",
	"tech105_dsc": "De votre main ou de votre arme, vous frappez votre adversaire avec une précision chirurgicale afin de bloquer son chi. Cochez 1 case de fatigue pour bloquer, avec vos coups, le chi de votre adversaire : ce dernier subit un état et perd l’usage de l’un de ses membres (y compris pour la Maîtrise). Il choisit alors une technique de moins à utiliser pen- dant chaque passe d’armes, et il retrouve l’usage de son membre à la fin du combat ou après trois passes d’armes.",
	"tech106_dsc": "Dash and dodge in close to an opponent of your choice, putting them at a range that favors you over them. Mark 1-fatigue and become <i>Favored</i>. If they <b>advance and attack</b> next exchange, they have to mark 1-fatigue for each technique they use (they may choose to use fewer than their full amount).",
	"tech107_dsc": "Bring air into a tight, compact form and then let it loose, blasting wind outward with great force. Mark a condition. All combatants engaged with you or in the area become <i>Impaired</i> and must mark 1-fatigue. If they are already <i>Impaired</i>, they become <i>Stunned</i>. A group foe struck by this effect instead must mark 4-fatigue.",
	"tech108_dsc": "Focus on growing the flames around you; if there are no raging flames around you, then any smaller fires become raging. If there are raging flames around you, become <i>Empowered</i> for the next two exchanges.",
	"tech109_dsc": "Pummel a foe with a barrage of small fire blasts. Mark 1-fatigue. Inflict 1-fatigue on your target, +1-fatigue additional for each attack anyone has made against them this exchange, +1-fatigue additional for each negative status they currently have.",
	"tech110_dsc": "Pour out a massive amount of fire at point blank range. Fill your fatigue track, inflict on your target twice as much fatigue as you just marked, and become <i>Impaired</i>.",
	"tech111_dsc": "Hurtle at your foe with enormous speed and force. Choose a foe you are not currently engaged with; you become engaged with them, they become <i>Impaired</i>, and you become <i>Favored</i>.",
	"tech112_dsc": "Call up a shield of flame around yourself to divert incoming attacks. Mark up to 2-fatigue; the shield blocks a number of attacks this exchange equal to 1 + the fatigue you marked. If possible, you must use the flame shield to block incoming attacks. If you are not attacked at all this exchange, you become <i>Favored</i>.",
	"tech113_dsc": "Prepare a handful of flaming arrows. Mark 1-fatigue to become <i>Prepared</i> and hold 3-arrows. Spend 1-arrow on any kind of bow attack to inflict <i>Doomed</i> on your target as you catch them alight",
	"tech114_dsc": "Throw a scattering of flash crystals at your opponent’s feet and shield your eyes. Any fighters in the area must mark 2-fatigue or become <i>Stunned</i>; you need only mark 1-fatigue.",
	"tech115_dsc": "Cast forth a thin, cutting edge of wind that can pierce wood or stone. Mark 1-fatigue; your target must avoid the blow, marking 3-fatigue, or take the hit, marking a condition and allowing physical objects on them—armor, a weapon or item in their hands—to be cut. If they have no physical objects to help absorb the blow when they take the hit, they mark a second condition. If they avoid the blow, then treat it as if you had used Smash against the environment behind and around them.",
	"tech116_dsc": "Take to the air with your glider to escape the scrum around you. Mark 1-fatigue, become <i>Favored</i>, and disengage with any combatants around you, and then re-engage with a combatant of your choice within reach.",
	"tech117_dsc": "Toss out a grapple line and zip around the battlefield to a new advantageous position. Mark 1-fatigue to become  <i>Favored</i> and disengage with all current foes, reengaging with a foe of your choice as you take up your new position. If you spend any gears on this technique, inflict <i>Impaired</i> on any foes with whom you engage.",
	"tech118_dsc": "Fire an arrow with a tether at the end to swing through the area around you. Move to a new position and engage/disengage with foes, overcome a negative status or danger, or establishan advantageous position as appropriate. Any foe you engage or disengage with suffers 1-fatigue automatically; foes you disengage with can mark 1-fatigue to try to keep up with you.",
	"tech119_dsc": "Vous couvrez vos doigts de glace afin de créer des griffes pointues et acérées. Cochez 1 case de fatigue pour devenir <i>Prêt</i>. Tant que vous êtes <i>Prêt</i>, chaque fois que vous attaquez un ennemi au corps à corps, vous lui imposez de cocher 2 cases de fatigue supplémentaires. Si vous perdez ces griffes, vous n’êtes plus <i>Prêt</i>.",
	"tech120_dsc": "Throw a cloud of metal shards as if they were knives. Mark 1-fatigue to inflict 2-fatigue or a condition, your choice, upon up to three targets in reach of each other. If you use this technique against a group, inflict 3-fatigue and a condition",
	"tech121_dsc": "From a high position, drop down onto your targets with massive force. Mark 1-fatigue to inflict a condition on a foe. If you are <i>Favored</i> with a high position, clear <i>Favored</i> and mark 1-fatigue to inflict three conditions on a foe.",
	"tech122_dsc": "Rant a bit about your own awesomeness in the middle of a fight. Clear 1-fatigue and become <i>Inspired</i>.",
	"tech123_dsc": "Vous vous entourez de huit tentacules d’eau qui bloquent les assauts et frappent vos adversaires. Cochez 2 cases de fatigue. Tant que cette tech- nique est active, une fois par passe d’armes et peu importe l’approche que vous avez adoptée, vous pouvez utiliser Frapper contre l’un des adversaires engagés avec vous, et vous pouvez bloquer une attaque qui vous prend pour cible. Vous devez cocher 1 case de fatigue à la fin de chaque passe d’armes après la première pour garder active la Forme de la pieuvre. Tant que cette technique est active, vous êtes <i>Gêné</i>.",
	"tech124_dsc": "Create a tall wall of flame to keep enemies away from you and your allies. Mark 1-fatigue and raise the wall, disengaging foes from yourself and allies as the wall erupts. Foes may mark 2-fatigue to remain on the correct side of the wall and remain engaged. Crossing the wall immediately inflicts two conditions. You must mark 2-fatigue at the end of each exchange to maintain the wall.",
	"tech125_dsc": "Turn the earth in an area to quicksand; all foes in the area become <i>Impaired</i>. If they don’t free themselves by the end of the next exchange after becoming <i>Impaired</i>, they become <i>Trapped</i>. If they don’t free themselves by the end of the next exchange after becoming <i>Trapped</i>, they become <i>Doomed</i>.",
	"tech126_dsc": "Use a bit of water on the ground to grab a foe’s foot in an icy hold. Mark 1-fatigue; your opponent becomes <i>Impaired</i>, and if you <b>advance and attack</b> next exchange, you inflict an additional 1-fatigue on that foe with any attacks you make that exchange.",
	"tech127_dsc": "Dive into the earth. You become <i>Empowered</i> immediately, and can use no other techniques in this exchange, but you cannot be targeted by any attacks or effects except for earthbending. You emerge next exchange in a place within reach through the earth, using a new approach as normal. Lose <i>Empowered</i> after the exchange in which you emerge.",
	"tech128_dsc": "Throw yourself away from danger with a sudden jet of flame. Mark 1-fatigue, become <i>Favored</i>, and remove all of <i>Trapped</i>, <i>Impaired</i>, and <i>Doomed</i> as appropriate to the fiction.",
	"tech129_dsc": "Race in circles to create a cyclone designed to pull in arrows or other hurled objects and send them right back where they came from. Mark 1-fatigue and become <i>Prepared</i>. For the rest of the exchange, you must mark 1-fatigue for any solid, physical attacks made at range within your area to sweep them into the cyclone and return them at the attacker; the attacker must mark 2-fatigue to avoid their own attack. If you cannot mark 1-fatigue or choose not to, the cyclone dissipates and you may not use this technique for the rest of the combat. If the cyclone has not dissipated by the end of the exchange, you may maintain it into the next exchange by becoming <i>Impaired</i>. If you are already <i>Impaired</i>, you cannot maintain the cyclone.",
	"tech130_dsc": "Pull long streams of water out of a substantial nearby source (nothing smaller than a knee-high pond) to surround yourself with one, two, or three flowing rings of water. Mark 2, 3, or 4-fatigue to call up one, two, or three rings. If you call up one ring, you become <i>Favored</i>; if you call up two rings, you also become <i>Prepared</i>; if you call up three rings, you also become <i>Empowered</i> as long as you have at least one ring remaining. You may use rings one-for-one to strengthen other waterbending techniques, reducing the fatigue cost to use those techniques by 1 per ring spent, or inflicting an additional 2-fatigue per ring spent on a waterbending attack.",
	"tech131_dsc": "Dash onto a vertical wall or the ceiling and cling to it with shoes made of stone. Mark 1-fatigue to become <i>Favored</i> and use Seize a Position without allowing any foe to block this technique. As long as you remain on a vertical wall or the ceiling you remain <i>Favored</i>.",
	"tech132_dsc": "Fire special arrows that can pierce stone and concrete. Destroy or destabilize something in the environment, removing positive statuses or creating negative statuses as appropriate. If you choose to become <i>Impaired</i> for an exchange from exerting yourself greatly while firing, you may also inflict 2-fatigue or one condition (target’s choice) on a foe hidden behind the object you’re destroying.",
	"tech133_dsc": "Take apart a broken device or shattered piece of the environment to acquire the resources you need. Roll a single six-sided die. Take 2-gears if you roll a 1-2; 3-gears if you roll a 3-4; 4-gears if you roll a 5; and 5-gears if you roll a 6. Spend gears 1-for-1 instead of fatigue on technology techniques or basic techniques using technology training.",
	"tech134_dsc": "Attune yourself to the ebb and flow of winds around you so you become aware of incoming attacks and are able to respond instantaneously. Mark 1-fatigue and become <i>Favored</i>. Next exchange, you may use Retaliate regardless of which approach you use and in addition to your other techniques for that exchange, as you sense incoming blows and respond to them",
	"tech135_dsc": "Prepare to move quickly while cutting the air around you, limiting wind resistance and allowing you to move even faster. Mark 1-fatigue and become <i>Prepared</i> and <i>Favored</i>. As long as you remain <i>Prepared</i> or <i>Favored</i> in this combat, you move terrifically quickly and suffer 1-fatigue fewer on any incoming attacks. If you mark a condition, this effect ends",
	"tech136_dsc": "Toss a stink bomb at an area. All combatants engaged in that area without some kind of air filter become <i>Impaired</i>, mark 1-fatigue, and disengage with each other as they start hacking and coughing.",
	"tech137_dsc": "After being struck, keep your stance and momentum and return a blast of wind at your attacker. Target a foe who inflicted a condition, fatigue, or balance shift upon you with a blow this exchange. Mark 1-fatigue and inflict <i>Stunned</i> on them.",
	"tech138_dsc": "Subtly earthbend the ground under a foe to direct their next attack elsewhere. Mark 2-fatigue and target someone who took the <b>advance and attack</b> approach this exchange; you select the target for the first attack they make this exchange",
	"tech139_dsc": "Deploy the suction effect on your boots and move up vertical walls or even along the ceiling! Move to a new location, engaging/disengaging with foes, overcoming negative statuses or dangers, establishing an advantageous position, or escaping the scene. If you move along difficult surfaces, only foes who can reach you can stop you, and must mark 2-fatigue to do so",
	"tech140_dsc": "Call up small gravel, dust, and sand all around you to fill the air with swirling grit. Mark 1-fatigue; all others in the area become <i>Impaired</i> from the swirling dust, and you become <i>Empowered</i> for as long as the cloud surrounds you. The dust storm stays in place for approximately 4 exchanges if nothing interferes and if you don’t restart it with this technique again",
	"tech141_dsc": "Create a giant wave of water from a substantial nearby source (nothing smaller than a knee-high pond) to wash away foes and move you to a new location. Mark 2-fatigue, become <i>Favored</i>, and move to a new location. All enemies currently engaged with you or in the path of the wave mark 1-fatigue and become <i>Impaired</i>. If they wish to remain engaged with you, they must mark an additional 1-fatigue.",
	"tech142_dsc": "Insult and taunt an engaged foe into making a mistake. Your foe must either try to ignore your insults and mark fatigue equal to their highest balance principle rating, or give in to them, agreeing now to <b>advance and attack</b> and target you with any attacks. If your foe gives in to your insults, you become <i>Prepared</i>.",
	"tech143_dsc": "Use wide sweeping blows to control your foe’s movements and options in the fight. Mark 1-fatigue to use the Pressure basic technique, but choosing 2 approaches instead of 1. You cannot use Pressure on its own in the same exchange that you use the Way of Jasmine.",
	"tech144_dsc": "Throw a glove made of rock at a foe and pin them to a surface. Inflict <i>Impaired</i> on a foe, unless they mark 2-fatigue (or 1-fatigue for an Earthbender). If the foe was already <i>Impaired</i>, they’re now <i>Trapped</i>. You may use this technique multiple times in a single exchange",
	"tech145_dsc": "Vous frappez l’air autour de vous pour le projeter en avant à une vitesse phénoménale afin qu’il percute et renverse même les plus lourds des ad- versaires. Cochez 2 cases de fatigue et obligez tous les ennemis sur le passage de votre bourrasque à cocher 3 cases de fatigues. Ils doivent cocher 2 cases de fatigue supplémentaires sous peine d’être projetés en arrière, soit contre un mur (devenant ainsi <i>Étourdis</i>), soit loin du combat, en fonction de l’environnement.",
	"tech146_dsc": "Vous utilisez un appareil pour ligoter votre cible à une surface ou à un objet de votre choix. Cochez 1 case de fatigue ; votre cible devient <i>Gênée</i> et se retrouve attachée à cette surface (ce qui revient à ce qu’elle soit engagée avec elle), et elle ne peut pas s’en éloigner ou s’en désengager à moins de cocher 3 cases de fatigue pour se libérer ou autrement effacer le statut <i>Gêné</i>.",
	"tech147_dsc": "Vous balayez l’air de vos deux armes à la fois, tourbillonnant et bloquant en même temps que vous déchaînez une volée de coups. Cochez 1 case de fatigue et réservez 3 volées. Dépensez 1 volée pour réduire de 1 le nombre de cases de fatigue à cocher ou éviter de subir un état. S’il vous reste des volées à la fin de la passe d’armes, vous pouvez les dépenser pour imposer à un adversaire contre lequel vous êtes engagé de cocher 2 cases de fatigue par volée dépensée à cet instant.",
	"tech148_dsc": "Vous entourez votre poing d’eau et utilisez la force du courant pour améliorer vos coups. Cochez 1 case de fatigue pour imposer à votre cible de cocher 3 cases de fatigue. Votre adversaire peut choisir de devenir <i>Gêné</i> afin de réduire de 2 le nombre de cases de fatigue à cocher.",
	"tech149_dsc": "Vous créez une vague d’eau tranchante et rapide, qui coupe les matériaux fragiles. Cochez 1 case de fatigue et choisissez votre cible. Si cette dernière est un personnage, vous lui infligez un état et la Gênez. Si vous prenez pour cible quelque chose dans la zone, vous devenez <i>Prêt</i> et traitez votre cible comme si vous aviez utilisé la technique Fracasser sur elle.",
	"tech150_dsc": "Vous vous entourez d’une sphère d’eau capable de dévier les attaques et de renvoyer les coups. Cochez de 1 à 3 cases de fatigue (choisissez) et réservez 1 pour chaque case ainsi cochée. Dépensez 1 pour annuler les 2 prochaines cases de fatigue que l’on vous impose de cocher, ou le prochain état ou statut négatif que l’on vous inflige. Tant qu’il vous reste de cette réserve, vous êtes <i>Renforcé</i>.",
	"tech151_dsc": "Vous envoyez une décharge d’électricité depuis un appareil que vous contrôlez. Cochez 1 case de fatigue pour imposer à une cible engagée contre vous de cocher 2 cases de fatigue et lui infliger le statut <i>Gêné</i>. Si votre cible est déjà <i>Gênée</i>, elle coche 2 cases de fatigue supplémentaires.",
	"asterisco": "*",
	"basictech_roll": "TECHNIQUES DE BASE",
	"status_roll": "STATUTS",
	"basicmove_roll": "MANOEUVRE DE BASE",
	"balancemove_roll": "MANOEUVRE D'ÉQUILIBRE",
	"status1_label": "Renforcé",
	"status1_dsc": "Vos capacités deviennent naturellement plus efficaces à l’instant présent. Effacez 1 case de fatigue à la fin de chaque passe d’armes.",
	"status2_label": "Avantagé",
	"status2_dsc": "La situation actuelle vous favorise. Choisissez une technique de base ou maîtrisée supplémentaire lors de la prochaine passe d’armes, même si vous ratez le test.",
	"status3_label": "Confiant",
	"status3_dsc": "Vous vous sentez prêt à reprendre les armes. Effacez Confiant pour décaler votre équilibre vers le principe de votre choix.",
	"status4_label": "Prêt",
	"status4_dsc": "Vous vous préparez à affronter la tempête. Effacez Prêt pour bénéficier d’un +1 sur un jet approprié (après avoir lancé les dés) ou éviter de cocher un état.",
	"status5_label": "En Danger",
	"status5_dsc": "Vous courez un grave danger. Cochez 1 case de fatigue à chaque minute qui passe (ou au début de chaque passe d’armes) jusqu’à ce que vous soyez de nouveau en sécurité.",
	"status6_label": "Gêné",
	"status6_dsc": "Vous êtes ralenti ou déstabilisé. Cochez 1 case de fatigue ou subissez –2 sur toutes vos actions physiques (PJ)/choisissez une technique de moins (PNJ).",
	"status7_label": "Piégé",
	"status7_dsc": "Vous êtes totalement impuissant. Vous devez cocher 3 cases de fatigue et/ou d’état pour vous échapper.",
	"status8_label": "Étourdi",
	"status8_dsc": "Vous vous retrouvez sans défense. Vous ne pouvez pas agir ou parler pendant quelques secondes, le temps de vous remettre les idées en place.",
	"basictech1_label": "Se Préparer",
	"basictech1_dsc": "\nCochez 1 case de fatigue pour vous préparer ou apprêter votre environnement. Vous infligez ou effacez un statut approprié à des personnages proches ou à vous-même, dans la logique de la fiction.",
	"basictech2_label": "Riposter",
	"basictech2_dsc": "Vous vous mettez en garde pour encaisser les coups. Chaque fois qu’un adversaire inflige de la fatigue, un état ou décale votre équilibre pendant cette passe d’armes, infligez 1 case de fatigue à cet adversaire.",
	"basictech3_label": "Changer de Position",
	"basictech3_dsc": "Déplacez-vous jusqu’à une nouvelle position. Engagez/désengagez-vous d’un adversaire, surmontez un statut négatif ou un danger, adoptez une position avantageuse ou fuyez la scène. Les adversaires engagés avec vous peuvent cocher 1 case de fatigue pour bloquer cette technique.",
	"basictech4_label": "Frapper",
	"basictech4_dsc": "Frappez un adversaire à portée pour l’obliger à cocher 2 cases de fatigue, un état ou à décentrer son équilibre, au choix de l’adversaire. Vous pouvez sinon cocher 1 case de fatigue pour le rouer de coups féroces, et ainsi l’obliger à cocher 2 cases de fatigue, ou frapper son point faible et lui faire cocher un état.",
	"basictech5_label": "Presser l’Adversaire",
	"basictech5_dsc": "Vous impressionnez ou intimidez l’adversaire. Choisissez une approche ; votre adversaire ne pourra pas choisir cette approche lors de la prochaine passe d’armes.",
	"basictech6_label": "Fracasser",
	"basictech6_dsc": "Cochez 1 case de fatigue pour détruire ou déséquilibrer une composante de l’environnement, ce qui vous permet éventuellement d’infliger ou d’annuler un statut positif ou négatif, à condition de respecter la logique de la fiction.",
	"basictech7_label": "L’Équilibre",
	"basictech7_dsc": "Cochez 1 case de fatigue pour déstabiliser l’équilibre d’un adver- saire engagé. Demandez quel est son principe ; votre adversaire doit répondre en toute honnêteté. Si vous connaissez déjà son principe, décentrez plutôt son équilibre en remettant en question ou en contestant ses croyances ou son point de vue.",
	"basictech8_label": "Soutenir ou Entraver",
	"basictech8_dsc": "Aidez ou maîtrisez un personnage proche en lui infligeant un statut approprié.",
	"basictech9_label": "Se Recueillir",
	"basictech9_dsc": "Vous vous recentrez au milieu du tumulte des combats. Décalez votre équilibre vers un de vos principes ; la prochaine fois que vous agissez en respectant ce principe, vous ne cochez pas de fatigue.",
	"basicmoves1_label": "Évaluer la Situation",
	"basicmoves1_dsc": "Quand vous <b>évaluez la situation</b>, faites un test de <b>CRÉATIVITÉ</b>. Sur un résultat de 7-9, posez une question. Sur 10+, posez deux questions. Bénéficiez de +1 en continu quand vous agissez en fonction des réponses obtenues.<ul><li>Qu’est-ce que je peux utiliser dans les parages pour... ?</li><li>Qui ou qu’est-ce qui représente la plus grande menace ?</li><li>Que devrais-je surveiller en priorité ?</li><li>Quel serait le meilleur moyen de sortir/d’entrer/de traverser cet endroit ?</li><li>Qui ou qu’est-ce qui court un grave danger ?</li></ul>",
	"basicmoves2_label": "Conseiller et Réconforter",
	"basicmoves2_dsc": "Quand vous vous efforcez de <b>conseiller et réconforter</b> une autre personne en toute sincérité, faites un test d’<b>HARMONIE</b>. En cas de réussite, cette personne choisit une option.<ul><li>Elle accepte vos conseils et votre réconfort. Elle peut effacer un état ou 2 cases de fatigue, et vous pouvez poser une question à laquelle elle doit répondre en toute honnêteté.</li><li>Elle vous repousse. Elle vous inflige un état, puis vous décalez son équilibre.</li></ul>Si vous obtenez un 10+ et que la personne accepte vos conseils et votre réconfort, vous pouvez également décaler son équilibre.",
	"basicmoves3_label": "Intimider",
	"basicmoves3_dsc": "Quand vous <b>intimidez un PNJ</b> pour qu’il batte en retraite ou abandonne, faites un test d’<b>ENTHOUSIASME</b>. En cas de réussite, le PNJ choisit une option. Sur un 10+, vous sélectionnez d’abord une option que le PNJ ne pourra pas choisir.<ul><li>Il s’enfuit en courant ou part chercher des renforts.</li><li>Il recule, mais reste sur ses gardes.</li><li>Il rend les armes, mais exige une contrepartie.</li><li>Il vous attaque, mais il est déséquilibré ; le MJ coche un état sur sa fiche.</li></ul>",
	"basicmoves4_label": "Supplier",
	"basicmoves4_dsc": "Quand vous <b>suppliez un PNJ</b> qui se soucie de ce que vous pensez pour son aide, son soutien ou de passer à l’action, faites un test d’<b>HARMONIE</b>. Sur 7-9, il a besoin d’en savoir plus avant de passer à l’action, une preuve qu’il s’agit de la meil- leure chose à faire, un conseil pour faire le bon choix ou des ressources pour atteindre son objectif. Le MJ vous dit ce dont le PNJ a besoin. Sur un 10+, il agit immédiatement en faisant de son mieux jusqu’à ce que la situation évolue.",
	"basicmoves5_label": "Jouer avec le Feu",
	"basicmoves5_dsc": "Quand vous <b>jouez avec le feu</b> dans une situation risquée, décrivez votre action et faites un test d’<b>ENTHOUSIASME</b>. En cas de réussite, vous accomplissez votre action, mais vous y laissez des plumes ; le MJ vous dit ce que votre action vous a coûté. Sur un 10+, votre témérité porte ses fruits malgré les risques encourus ; le MJ vous dit quelle occasion inespérée s’offre à vous.",
	"basicmoves6_label": "Compter sur ses Capacités et son Entraînement",
	"basicmoves6_dsc": "Quand vous <b>comptez sur vos capacités</b> et votre entraînement pour surmonter un obstacle, découvrir des indices inédits ou accomplir une pratique familière, faites un test de <b>CONCENTRATION</b>. En cas de réussite, vous accomplissez votre action. Sur un 7-9, votre geste est imparfait, le MJ vous décrit les consé- quences inattendues de votre action. Acceptez ces conséquences ou cochez 1 case de fatigue.",
	"basicmoves7_label": "Duper",
	"basicmoves7_dsc": "Quand vous <b>dupez un PNJ</b>, faites un test de <b>CRÉATIVITÉ</b>. En cas de réussite, il tombe dans le panneau et se laisse mener par le bout du nez. Sur un 7-9, choisissez une option. Sur 10+, choisissez-en deux.<ul><li>Il se laisse berner;  vous bénéficiez de +1 au prochain jet quand vous agissez à son encontre.</li><li>Il agit stupidement;  le MJ vous indique quelle occasion vous pouvez saisir.</li><li>Il se fait avoir comme un bleu;  il met beau- coup de temps à découvrir la supercherie.</li></ul>",
	"basicmoves8_label": "Aider",
	"basicmoves8_dsc": "Quand vous effectuez une action qui <b>aide un compagnon</b>, cochez 1 case de fatigue pour qu’il bénéficie d’un +1 sur son jet (après qu’il a lancé les dés). Vous ne pouvez pas déclencher cette manœuvre durant une passe d’armes.",
	"basicmoves9_label": "Agir en respectant son Principe",
	"basicmoves9_dsc": "Quand vous <b>agissez en respectant les valeurs d’un principe</b>, cochez 1 case de fatigue pour faire un test de principe à la place de la caractéristique habituelle.",
	"basicmoves10_label": "Rappeler à l’Ordre",
	"basicmoves10_dsc": "Quand vous <b>rappelez quelqu’un à l’ordre au sujet de son principe</b>, décentrez votre équilibre, puis sélectionnez le principe concerné et faites un test de ce principe. En cas de réussite, la cible ressent la néces- sité de vous écouter ; elle doit agir dans ce sens ou cocher un état. Sur 7-9, elle remet en question votre vision du monde ; soit vous cochez 1 case de fatigue, soit la cible décale votre équilibre comme elle le souhaite. En cas d’échec, la cible vous rappelle à l’ordre au sujet d’un de vos principes ; soit vous cochez 1 case d'état, soit vous écoutez son rappel à l’ordre.",
	"basicmoves11_label": "Refuser un Rappel à l’ordre",
	"basicmoves11_dsc": "Quand vous <b>refusez le rappel à l’ordre d’un PNJ au sujet de votre principe</b>, faites un test de ce principe. En cas de réussite, suivez ses recommandations ou cochez 1 case de fatigue. Sur un 10+, ses paroles tapent en plein dans le mille ; vous devez en plus décaler votre équilibre vers le principe concerné. En cas d’échec, vous tenez bon ; choisissez entre effacer un état, effacer 1 case de fatigue ou décaler votre équilibre.",
	"basicmoves12_label": "Résister à un Changement d’Équilibre",
	"basicmoves12_dsc": "Quand vous <b>résistez à un changement d’équilibre provoqué par un PNJ</b>, faites un test. En cas de réus- site, vous maintenez votre équilibre actuel malgré ses paroles ou ses actes. Sur un 10+, choisissez deux options. Sur 7-9, choisissez une option.<ul><li>Effacez un état ou cochez une progression en agis- sant immédiatement pour prouver au PNJ qu’il a tort.</li><li>Décalez votre équilibre vers le principe opposé.</li><li>Découvrez le principe du PNJ (s’il en a un);  si vous le connaissez déjà, bénéficiez de +1 au projet jet qui le prend pour cible.</li></ul>En cas d’échec, le PNJ trouve les mots justes pour vous faire perdre l’équilibre. Cochez un état, puis le MJ décale votre équilibre deux fois.",
	"basicmoves13_label": "Perdre l'équilibre",
	"basicmoves13_dsc": "Quand votre équilibre dépasse l’extrémité de la jauge, <b>vous perdez l’équilibre</b>. Vous êtes tellement obnubilé par votre principe que cela en devient malsain pour vous et vos proches. Choisissez une option parmi les suivantes :<ul><li>vous abandonnez ou vous soumettez à l’opposition ;</li><li>vous perdez pied, semant la douleur et la destruction;</li><li>vous entreprenez une action extrême qui s’accorde avec le principe, puis vous fuyez.</li></ul>Par la suite, quand vous avez le temps de récupérer et de vous recentrer, décalez votre centre d’un cran vers le principe que vous avez dépassé, et effacez toutes vos cases d’état et de fatigue. Replacez votre équilibre au nouveau centre.",
	"adamant_label": "L'INFLEXIBLE",
	"bold_label": "L'AUDACIEUX",
	"guardian_label": "Le GARDIEN",
	"hammer_label": "LE MARTEAU",
	"icon_label": "L'ICÔNE",
	"idealist_label": "L'IDÉALISTE",
	"pillar_label": "LE PILIER",
	"prodigy_label": "LE PRODIGE",
	"rogue_label": "LA FRIPOUILLE",
	"destined_label": "L’ÉLU",
	"foundling_label": "LE PONT",
	"elder_label": "L'ANCIEN",
	"razor_label": "LA LAME",
	"successor_label": "L'HÉRITIER"
}
