{
	"label_nada": "",
	"label_asterisco": "*",
	"rollswith": "role com",
	"agetsa": "e tem um",
	"choose_sheet_type": "Manual do Livro de Regras",
	"adv": "avançar & atacar",
	"eva": "evadir & observar",
	"def": "defender & revidar",
	"utech_roll": "TÉCNICA UNIVERSAL",
	"gtech_roll": "TÉCNICA DE GRUPO",
	"wtech_roll": "TÉCNICA DE DOBRA DE ÁGUA",
	"wtech_roll_blood": "TÉCNICA DE DOBRA DE ÁGUA (SANGUE)",
	"wtech_roll_heal": "TÉCNICA DE DOBRA DE ÁGUA (CURA)",
	"etech_roll": "TÉCNICA DE DOBRA DE TERRA",
	"etech_roll_seismic": "TÉCNICA DE DOBRA DE TERRA (SISMÍCO)",
	"etech_roll_lava": "TÉCNICA DOBRA DE TERRA (LAVA)",
	"etech_roll_metal": "TÉCNICA DE DOBRA DE TERRA (METAL)",
	"ftech_roll": "TÉCNICA DE DOBRA DE FOGO",
	"ftech_roll_lightning": "TÉCNICA DE DOBRA DE FOGO (RAIO)",
	"ftech_roll_combustion": "TÉCNICA DE DOBRA DE FOGO (COMBUSTÃO)",
	"atech_roll": "TÉCNICA DE DOBRA DE AR",
	"wetech_roll": "TÉCNICA DE ARMAS",
	"ttech_roll": "TÉCNICA DE TECONLOGIA",
	"subtipo_nada": "",
	"subtipo_lava": "(LAVA)",
	"tech7_label": "Investida Furiosa",
	"tech7_dsc": "Dê um golpe desequilibrado e intenso. Fique <i>Atrapalhado</i> devido às suas emoções arrebatadoras, mova seu equilíbrio para longe do centro e inflija condições de número igual à sua <b>Paixão</b> a um inimigo. No caso de PNJs, inflija condições de número igual ao equilíbrio atual dele. Você só pode remover <i>Atrapalhado</i> quando seu equilíbrio estiver no centro.",
	"tech1_label": "Atacar o Ponto Fraco",
	"tech2_label": "Passar o Olho",
	"tech3_label": "Partir Pra Cima",
	"tech4_label": "Procurar Vulnerabilidades",
	"tech5_label": "Abaixar e Rolar",
	"tech6_label": "Golpe Vigoroso",
	"tech8_label": "Dar o Bote",
	"tech9_label": "Proteger",
	"tech10_label": "Sentir o Ambiente",
	"tech11_label": "Firmar os Pés",
	"tech12_label": "Aguentar a Pancada",
	"tech13_label": "Buscar Cobertura",
	"tech14_label": "Obedecer Ordens",
	"tech15_label": "Coordenar",
	"tech16_label": "Atrair Oponente",
	"tech17_label": "Encobrir",
	"tech18_label": "Mandar Brasa",
	"tech19_label": "Sobrepujar",
	"tech20_label": "Dispersar e Reagrupar",
	"tech21_label": "Muro de Defesa",
	"tech22_label": "Espalhar-se",
	"tech23_label": "Cercar",
	"tech24_label": "Enxame",
	"tech25_label": "Testar Defesas",
	"tech26_label": "Proteger Objetivo",
	"tech27_label": "Bum!",
	"tech28_label": "Chi Blocking Jabs",
	"tech29_label": "Traçar uma Rota",
	"tech30_label": "Contra-atacar",
	"tech31_label": "Desarmar",
	"tech32_label": "Simular",
	"tech33_label": "Aparar",
	"tech34_label": "Na Mosca!",
	"tech35_label": "Empurrão Preciso",
	"tech36_label": "Mudar o Disco",
	"tech37_label": "Terreno Elevado",
	"tech38_label": "Virar o Jogo",
	"tech39_label": "Turbinar",
	"tech40_label": "Evidência Científica",
	"tech41_label": "Coletar Sucata",
	"tech42_label": "Emaranhar",
	"tech43_label": "Voltagem Máxima",
	"tech44_label": "Sacudir e Abalar",
	"tech45_label": "Gambiarra",
	"tech46_label": "Apontar Falhas",
	"tech47_label": "Armadilha",
	"tech48_label": "Reconstruir",
	"tech49_label": "Bomba de Fumaça",
	"tech50_label": "Dar Corda",
	"tech51_label": "Torção de Sangue",
	"tech52_label": "Sopro de Gelo",
	"tech53_label": "Gelo Escorregadio",
	"tech54_label": "Aperto Esmagador dos Mares",
	"tech55_label": "Fluir como a Água",
	"tech56_label": "Congelar Sangue",
	"tech57_label": "Manopla de Gelo",
	"tech58_label": "Prisão de Gelo",
	"tech59_label": "Refrescar",
	"tech60_label": "Correnteza",
	"tech61_label": "Patinar",
	"tech62_label": "Manto d'Água",
	"tech63_label": "Chicote de Água",
	"tech64_label": "Detectar Passos",
	"tech65_label": "Pisando na Areia",
	"tech66_label": "Armadura de Pedra",
	"tech67_label": "Manopla de Pedra",
	"tech68_label": "Lançamento Terrestre",
	"tech69_label": "Areia Movediça (Earth Sinking)",
	"tech70_label": "Coma Poeira!",
	"tech71_label": "Mover o Chão",
	"tech72_label": "Estrela de Lava",
	"tech73_label": "Algemas de Metal",
	"tech74_label": "Coluna de Pedra",
	"tech75_label": "Escudo de Terra",
	"tech76_label": "Lamaçal",
	"tech77_label": "Só uma Faisca",
	"tech78_label": "Arco de Relâmpago",
	"tech79_label": "Sopro de Fogo",
	"tech80_label": "Explosão",
	"tech81_label": "Sabre de Fogo",
	"tech82_label": "Catavento de Chamas",
	"tech83_label": "Rajada de Fogo",
	"tech84_label": "Chicote de Fogo",
	"tech85_label": "Adagas Flamejantes",
	"tech86_label": "Jato Propulsor",
	"tech87_label": "Atirar Relâmpago",
	"tech88_label": "Chute Espiral Chamuscante",
	"tech89_label": "Muralha de Sopro de Fogo",
	"tech90_label": "Almofada de Ar",
	"tech91_label": "Patinete Aéreo",
	"tech92_label": "Pancada de Ar",
	"tech93_label": "Sopro de Vento",
	"tech94_label": "Bola de Canhão",
	"tech95_label": "Amortecer o Punho Hostil",
	"tech96_label": "Funil Direcionado",
	"tech97_label": "Bambu ao Vento",
	"tech98_label": "Onda de Choque",
	"tech99_label": "Pequeno Vórtice",
	"tech100_label": "Sugar",
	"tech101_label": "Vento Sinuoso",
	"tech102_label": "Rápido Como O Vento",
	"tech103_label": "Estrondo Afrontoso",
	"tech104_label": "Pancada de Bumerangue",
	"tech105_label": "Chi-Blocking Jabs",
	"tech106_label": "Aproximar-se",
	"tech107_label": "Expansão de Gás",
	"tech108_label": "Abanar a Fogueira",
	"tech109_label": "Saraivada de Bolas de Fogo",
	"tech110_label": "Bomba de Fogo",
	"tech111_label": "Impacto de Chamas",
	"tech112_label": "Escudo de Chamas",
	"tech113_label": "Flechas Flamejantes",
	"tech114_label": "Cristais Brilhantes",
	"tech115_label": "Vento Cortante",
	"tech116_label": "Decolar",
	"tech117_label": "Tirolesa",
	"tech118_label": "Pêndulo",
	"tech119_label": "Garras de Gelo",
	"tech120_label": "Estilhaços",
	"tech121_label": "Mergulho Impactante",
	"tech122_label": "Monólogo",
	"tech123_label": "Forma de Polvo",
	"tech124_label": "Parede Pirogênica",
	"tech125_label": "Areia Movediça",
	"tech126_label": "Encalço Silencioso do Gelo",
	"tech127_label": "Cavar um Túnel",
	"tech128_label": "Coice Chamuscante",
	"tech129_label": "Ciclone Centrífugo",
	"tech130_label": "Bambolê d’Água",
	"tech131_label": "Botas de Pedra",
	"tech132_label": "Britadeira",
	"tech133_label": "Reaproveitar Partes",
	"tech134_label": "Prever o Golpe no Ar",
	"tech135_label": "Serpentina",
	"tech136_label": "Bomba Fedorenta",
	"tech137_label": "Postura Atordoante",
	"tech138_label": "Finta Sutil",
	"tech139_label": "Botas de Sucção",
	"tech140_label": "Tempestade de Areia",
	"tech141_label": "Surfar na Onda",
	"tech142_label": "Pirraçar",
	"tech143_label": "O Maneio do Jasmim",
	"tech144_label": "Arremessar Luva de Pedra",
	"tech145_label": "Revoada Supersônica",
	"tech146_label": "Amarrar",
	"tech147_label": "Manobra de Armas Gêmeas",
	"tech148_label": "Punho d’Água",
	"tech149_label": "Lâmina d’Água",
	"tech150_label": "Escudo Esférico de Água",
	"tech151_label": "Zip Zap",
	"tech1_dsc": "Golpeie um inimigo em um ponto fraco que já está machucado. Marque 1-fadiga para selecionar um inimigo ao seu alcance que esteja\nengajado na troca e <i>Atrapalhado</i>; ele sofre fadiga igual ao número de condições que já tiver marcado.",
	"tech2_dsc": "Observe o cenário muito mais rápido que o normal. Faça uma pergunta sobre a situação iminente. Fique <i>Preparado</i> para agir com base na resposta, e você pode dizer seu plano para um aliado e deixá-lo <i>Preparado</i> também.",
	"tech3_dsc": "Avance direto num inimigo para golpeá-lo com força máxima. Marque 1-fadiga para se aproximar e engajar com um novo inimigo (com\nquem você não estava engajado antes), infligindo uma condição ou 2-fadiga, à escolha dele. Fique Favorecido na próxima troca.",
	"tech4_dsc": "Examine seu oponente e procure pontos fracos. Da próxima vez que você infligir uma condição ou fadiga a ele, também pode mudar seu equilíbrio. Se você souber o princípio dele, também pode marcar 1-fadiga para mudar o equilíbrio uma segunda vez.",
	"tech5_dsc": "Realize um movimento rápido que te ajuda a esquivar do perigo. Marque 1-fadiga para remover uma condição e fique <b>Favorecido</b>.",
	"tech6_dsc": "Soque um inimigo com toda sua força, fazendo-o voar pelos ares. Marque 1-fadiga e inflija 2-fadiga ou uma condição, à sua escolha. Então empurre o inimigo para uma nova posição à sua escolha, ou ele marca 2-fadiga.",
	"tech8_dsc": "Aproveite a vantagem contra um inimigo desequilibrado. Marque 1-fadiga para infligir <i>Atrapalhado</i> a um oponente, ou inflija <i>Zonzo</i> em um oponente <i>Atrapalhado</i>, ou inflija 5-fadiga a um oponente <i>Zonzo</i>.",
	"tech9_dsc": "Proteja um aliado ao seu alcance. Marque 1-fadiga para interceptar e impedir um ataque contra ele nesta troca; se não houver nenhum, vocês dois ficam <i>Inspirados</i>.",
	"tech10_dsc": "Procure por oportunidades para remodelar seus arredores. Da próxima vez que você <b>avançar e atacar</b> ou <b>defender e manobrar</b>, poderá usar Esmagar ou Preparar (conforme apropriado), além de qualquer outra técnica que usar, mesmo em uma falha. Quando você usa Esmagar ou Preparar dessa forma, não precisa marcar fadiga.",
	"tech11_dsc": "Plante os pés no chão e se prepare para a iminência de golpes. Fique <i>Preparado</i>. Você automaticamente bloqueia ou evita qualquer status negativo infligido a você nesta troca.",
	"tech12_dsc": "Respire fundo e absorva um golpe, preparando-se para agir imediatamente depois. Para cada ataque que inflija fadiga, condições ou mudanças de equilíbrio nesta troca, escolha uma técnica adicional para a próxima troca (mesmo em uma falha no movimento de postura).",
	"tech13_dsc": "Desvie e busque cobertura. O primeiro ataque direcionado a você nesta troca acerta seu abrigo, o danificando ou destruindo, mas sem te machucar",
	"tech14_dsc": "Uma voz de liderança no grupo para por um momento e organiza tudo de forma eficiente. O grupo remove Atrapalhado, fica Inspirado e inflige 1-fadiga adicional em todos os ataques feitos na próxima troca.",
	"tech15_dsc": "O grupo se ajeita para executar ataques de forma previamente combinada na próxima troca. Ele fica Preparado e Favorecido, e pode remover 2-fadiga ou uma condição (além de 1-fadiga de evadir e observar).",
	"tech16_dsc": "O grupo vai cansando oponentes até a exaustão. O alvo é um oponente engajado que tenha usado a abordagem avançar e atacar\nnesta troca. Esse oponente deve marcar 1-fadiga, ficar Atrapalhado e ser movido para fora do alcance de aliados.",
	"tech17_dsc": "O grupo inteiro avança de uma vez, engolfando seu alvo e engajando com ele. Um alvo encoberto fica Atrapalhado e não pode escapar\nou desengajar nesta troca. O grupo usa Golpear automaticamente contra cada oponente Atrapalhado ao alcance.",
	"tech18_dsc": "O grupo executa todos os seus ataques simultaneamente, de forma sincronizada, contra o mesmo alvo. Marque 1-fadiga para infligir 2-fadiga e uma condição. Se o grupo estiver Preparado para esse ataque, inflija mais 2-fadiga e outra condição.",
	"tech19_dsc": "Golpeie cada combatente ao alcance. Todos os oponentes engajados com o grupo devem marcar 2-fadiga ou uma condição, à escolha deles.",
	"tech20_dsc": "O grupo se divide e se encontra novamente em algum lugar por perto. Eles removem uma condição. Qualquer oponente engajado com\no grupo não está mais engajado com eles, e o grupo pode avançar e reengajar com oponentes como quiser; qualquer oponente com quem o grupo engaje fica Atrapalhado.",
	"tech21_dsc": "O grupo forma uma barricada. Eles ficam Favorecidos e ignoram as primeiras 2-fadigas e uma condição que marcariam essa troca. Na\npróxima troca, todos os movimentos ou manobras além do escudo são automaticamente bloqueadas.",
	"tech22_dsc": "O grupo se espalha para cobrir mais área e evitar ataques de grandes proporções. O grupo não pode sofrer mais que 1-fadiga, uma condição ou uma mudança de equilíbrio devido a qualquer ataque individual - quem atacar precisa escolher, se necessário. O grupo também pode engajar com qualquer oponente em um alcance muito maior e não tem nenhum custo ao evitar que um oponente escape.",
	"tech23_dsc": "O grupo se fecha ao redor de um único oponente. Cada ataque adicional feito contra esse oponente, durante essa troca, inflige 1-fadiga\nadicional. Todo ataque realizado por um oponente cercado também o força a sofrer 1-fadiga.",
	"tech24_dsc": "O grupo se lança sobre um oponente sem considerar a própria segurança. Marque 1-fadiga para infligir 2-fadiga a um único alvo. Essa\ntécnica pode ser usada várias vezes. Da segunda vez em diante, inflija mais 1-fadiga.\n",
	"tech25_dsc": "Aos poucos, o grupo sonda as defesas de um oponente, com um ou dois membros atacando individualmente para determinar suas habilidades. O grupo fica <i>Preparado</i>, <i>Favorecido</i> e <i>Inspirado</i>, e aprende o equilíbrio e princípio de seu alvo. Em contrapartida, o oponente pode Golpear o grupo imediatamente.",
	"tech26_dsc": "O grupo faz um círculo de costas para uma pessoa, lugar ou objeto para protegê-la de ataques, perturbações ou captura. O grupo marca 2-fadiga e fica <i>Preparado</i>. Todos os oponentes próximos ou engajados com o alvo protegido são forçados a desengajar e empurrados para longe do alvo, ficando agora engajados com o grupo. Nenhum oponente pode alcançar o alvo protegido até que o grupo se disperse ou perca <i>Preparado.</i>",
	"tech27_dsc": "Lance um explosivo pequeno, previamente preparado, no meio de seus oponentes. Marque 2-fadiga ou remova <i>Preparado</i> para fazer isso. Todos que estiverem ao alcance (incluindo aliados) precisam marcar 3-fadiga para se esquivar ou marcar uma condição e ficar <i>Zonzo</i>, à escolha deles.",
	"tech28_dsc": "Mire ataques armados ou desarmados para bloquear o chi de um oponente. Marque 1-fadiga para bloquear o chi de um oponente com seus golpes, infligindo uma condição e inutilizando um membro desse oponente (consequentemente, bloqueando técnicas de dobra que precisem daquele membro). Um inimigo com um membro útil a menos escolhe uma técnica a menos para usar em cada troca. O membro afetado só volta a ser útil ao fim do combate ou de três trocas.",
	"tech29_dsc": "Planeje um curso de ação claro e perfeito. Em segredo, escolha sua abordagem e até duas Técnicas que planeja usar na próxima troca. Anote-as com antecedência. Se você usar essas técnicas na próxima troca, revele-as; elas não custarão fadiga e nem poderão ser canceladas ou bloqueadas. Quem estiver engajado com você pode marcar 1-fadiga para olhar sua anotação.",
	"tech30_dsc": "No momento exato, leia o movimento de seu oponente e revide a uma velocidade impressionante. Execute um Golpe como se tivesse marcado 1-fadiga contra um oponente engajado que escolheu <b>avançar e atacar</b> como abordagem. Você não pode usar essa técnica se tiver algum status negativo.",
	"tech31_dsc": "Impeça seu oponente de lutar quebrando, removendo ou limitando um estilo de luta específico. Marque 2-fadiga para escolher qualquer Técnica avançada de <b>avançar e atacar</b> de seu oponente. Ele fica impossibilitado de usar essa técnica pelo resto deste encontro.",
	"tech32_dsc": "Engane seus oponentes, fazendo-os se desgastar além do limite. Se você sofreu algum ataque nesta troca, pode marcar 1-fadiga para infligir uma condição, imediatamente, a qualquer um que tenha te atacado.",
	"tech33_dsc": "Freie o ataque de um oponente antes que ele atinja seu alvo. Escolha um oponente que tenha usado <b>avançar e atacar</b> nesta troca. Durante <b>avançar e atacar</b>, marque fadiga (1 para 1) para cancelar um ataque contra você depois que seu oponente já pagou os custos.\n",
	"tech34_dsc": "Dispare flechas com a precisão perfeita para prender um oponente no lugar. Marque 1-fadiga para infligir <i>Atrapalhado</i> em um alvo ou 3-fadiga para infligir <i>Atrapalhado</i> e <i>Imobilizado.</i>",
	"tech35_dsc": "Usando uma arma de estocada ou perfuração, invista direto no alvo com precisão e acurácia. Marque 1-fadiga e inflija 2-fadiga e <i>Atrapalhado</i> no seu oponente. Você também pode marcar mais 1-fadiga para, imediatamente, se mudar para outra posição ao alcance; qualquer oponente engajado com você pode marcar 1-fadiga para bloquear esse movimento.",
	"tech36_dsc": "Troque de estilo, jogo de pés, armas ou postura, deixando seu oponente sem saber qual vai ser o próximo passo. Marque 1-fadiga para ficar <i>Preparado</i> e forçar um oponente engajado a revelar sua escolha de abordagem antes de você escolher a sua durante a próxima troca.",
	"tech37_dsc": "Mova-se para uma posição mais alta, obtendo vantagem sobre seu oponente. Marque 1-fadiga, fique <i>Favorecido</i> e ignore toda a fadiga, condição e status negativo infligidos a você durante esta troca.",
	"tech38_dsc": "Execute golpes cuidadosamente para enfraquecer a vantagem de seu oponente. Marque 1-fadiga para derrubar seu oponente para uma posição nova, em desvantagem, infligindo 1-fadiga. Se seu oponente estava <i>Favorecido</i> ou <i>Preparado</i> no início desta troca, ele perde todos os status positivos e você não marca fadiga para si, e sim inflige mais 1-fadiga nele. Estes custos e consequências não podem ser cancelados ou evitados por outra técnica.",
	"tech39_dsc": "Leve seu equipamento ao limite para aumentar a bateria e velocidade. Marque 1-fadiga para Tomar uma Posição. Nenhum oponente pode te bloquear. Você pode marcar mais 1-fadiga para ganhar <i>Empoderado</i> enquanto mantiver essa posição, ou para se mover para uma área insegura ou instável e torná-la segura.",
	"tech40_dsc": "Use suas engenhocas e geringonças para confundir e ofuscar a visão até do oponente mais tecnológico. Marque até 3-fadiga ao lançar seus dispositivos. Se marcar 1-fadiga, inflija 1-fadiga e <i>Atrapalhado</i>. Se marcar 2-fadiga, inflija 1-fadiga, <i>Atrapalhado</i>, e mais <i>Zonzo</i> ou <i>Imobilizado</i>. Se marcar 3-fadiga, inflija 1-fadiga, <i>Atrapalhado</i>, <i>Zonzo</i> e <i>Imobilizado</i>. ",
	"tech41_dsc": "Saia catando coisinhas e trecos ao redor que você possa usar. Pegue 3-engrenagens e fique <i>Preparado</i>. Gaste engrenagens na proporção de 1 para 1, em vez de fadiga, em técnicas de tecnologia ou em técnicas básicas usando treinamento em tecnologia.",
	"tech42_dsc": "Enrole um oponente usando uma arma ou dispositivo. Marque 1-fadiga para amarrar o objeto no oponente; ele fica <i>Imobilizado</i>. Ele se solta automaticamente após ficar <i>Imobilizado</i> por duas trocas completas.",
	"tech43_dsc": "Descarregue as baterias, solte as bobinas de alta tensão e liberte a carga total de seu equipamento! Fique <i>Atrapalhado</i> e inflija 2-fadiga em um oponente. Gaste 1 engrenagem guardada para infligir mais 1-fadiga. Gaste 3 ou mais engrenagens para infligir mais 2-fadiga. Você não consegue mais ganhar engrenagens pelo resto desta cena — seu equipamento está muito danificado, exaurido ou surrado.",
	"tech44_dsc": "Lance um ataque disruptivo em um alvo ao seu alcance, na tentativa de controlar ou reduzir sua capacidade. Marque 1-fadiga para escolher uma pessoa ou objeto. Se escolher uma pessoa, ela deve mover seu equilíbrio para longe do centro; e se ela for tecnológica ou usar armadura de metal, ela fica <i>Atordoada</i>. Se escolher um objeto, ele desliga ou fica com a capacidade reduzida temporariamente. ",
	"tech45_dsc": "Crie uma geringonça nova no improviso. Você fica <i>Favorecido</i>, guarda 1-engrenagem e escolhe uma técnica básica de cada abordagem. Enquanto estiver segurando o dispositivo, você pode usar essa técnica como se fosse parte de sua abordagem atual, gastando 1-engrenagem. Caso contrário, gaste suas engrenagens na proporção de 1 para 1, em vez de fadiga, nas técnicas de tecnologia ou técnicas básicas usando treinamento em tecnologia.",
	"tech46_dsc": "Identifique pontos fracos nas redondezas. Escolha um status que deseja infligir a um oponente na próxima troca; o MJ vai te dizer qual elemento do cenário você precisa quebrar para infligir esse status. Na próxima troca, você pode usar Esmagar além de qualquer outra técnica, independentemente da abordagem escolhida.",
	"tech47_dsc": "Plante uma armadilha ou gatilho explosivo nas redondezas. Marque 1-fadiga; o próximo inimigo que entrar na área sabotada deve marcar uma condição e mover o equilíbrio para longe do centro.",
	"tech48_dsc": "Usando seu domínio de tecnologia, você melhora a situação ao configurar, ajustar e reparar o equipamento disponível rapidamente. Marque 1-fadiga, remova uma condição e ganhe 3-engrenagens. Gaste engrenagens na proporção de 1 para 1, em vez de fadiga, em técnicas de tecnologia ou em técnicas básicas usando treinamento em tecnologia.",
	"tech49_dsc": "Jogue uma bomba de fumaça para encobrir sua fuga do combate. Marque 1-fadiga para infligir <i>Atrapalhado</i> imediatamente em combatentes alternados na área. Você consegue escapar ao final desta troca. Qualquer oponente engajado com você, e que não tenha ficado Atrapalhado, pode marcar 1-fadiga para impedir sua fuga. ",
	"tech50_dsc": "Dê corda em um dispositivo tecnológico para aumentar a tensão e carga! Ganhe 1-engrenagem e fique <i>Favorecido</i>; então, marque até 2-fadiga e guarde mais 2-engrenagens para cada fadiga marcada. Guarde engrenagens na proporção de 1 para 1, em vez de fadiga, em técnicas de tecnologia ou técnicas básicas com treinamento em tecnologia.",
	"tech51_dsc": "Use dobra de sangue para contrair e retorcer o corpo de um oponente de um jeito doloroso. Você precisa estar <i>Empoderado</i> para usar essa técnica. Inflija uma condição em seu oponente. Se ele já estiver <i>Atrapalhado</i>, <i>Imobilizado</i> ou <i>Enrascado</i>, inflija uma condição a mais. Se essa for sua primeira, segunda ou terceira vez na vida usando essa técnica, marque uma condição.",
	"tech52_dsc": "Prepare-se para soltar um suspiro de rachar os ossos em qualquer oponente que chegar perto de você. Qualquer oponente engajado com você, em qualquer momento desta troca, fica <i>Atrapalhado</i> até conseguir tirar o gelo do corpo.",
	"tech53_dsc": "De forma cuidadosa e furtiva, espalhe uma camada de gelo sob oponentes à sua escolha. Eles ficam <i>Atrapalhados</i> enquanto estiverem no gelo e você fica <i>Preparado</i> para engajar com eles.",
	"tech54_dsc": "Lance um tentáculo de água que envolve os membros de um oponente e o segura no lugar. Marque 1-fadiga e inflija <i>Atrapalhado</i> em um oponente; marque mais 2-fadiga para infligir <i>Imobilizado</i> naquele oponente com um segundo tentáculo. Se o oponente já estiver <i>Atrapalhado</i>, você só precisa marcar 2-fadiga para <i>Imobilizado</i>.",
	"tech55_dsc": "Use um jato d’água para se propulsionar e desviar de obstáculos suavemente. Marque 1-fadiga e se mova para outra posição. Se você engajar ou desengajar de um oponente, ele fica <i>Atrapalhado</i>.",
	"tech56_dsc": "Use dobra de sangue para capturar um alvo e prendê-lo no lugar. Você precisa estar <i>Empoderado</i> para usar essa técnica. Marque 1-fadiga e seu alvo fica <i>Imobilizado</i> e/ou <i>Enrascado</i>, à sua escolha. Se essa for sua primeira, segunda ou terceira vez na vida usando essa técnica, marque uma condição.",
	"tech57_dsc": "Cubra sua mão com uma camada de gelo e fique <i>Preparado</i>. No seu próximo ataque, inflija mais 1-fadiga.",
	"tech58_dsc": "Envolva um oponente em gelo de forma agressiva. Marque 2-fadiga para infligir <i>Imobilizado</i> em um oponente que estiver sobre água ou gelo.",
	"tech59_dsc": "Aplique um pouco d’água para revigorar e curar feridas em um alvo disposto. Marque 1-fadiga para curar um aliado ao alcance que esteja usando a abordagem <b>evadir e observar</b>. Remova um status apropriado dele e remova 3-fadiga ou duas condições.",
	"tech60_dsc": "Colete água de uma fonte de tamanho significativo, criando e modelando um fluxo poderoso. Marque fadiga para infligir uma condição a um oponente ao alcance da fonte de água; ele é preso contra alguma superfície e não pode mudar de posição ou engajar com mais ninguém, além de você, até que se liberte ou você interrompa o fluxo. Marque 1-fadiga ao final de cada troca para mantê-lo preso.",
	"tech61_dsc": "Use gelo e água para cruzar a superfície ao seu redor com facilidade, desequilibrando oponentes. Remova 1-fadiga (além da 1-fadiga removida por <b>evadir e observar</b>) e reposicione oponentes ao alcance, decidindo quem vai engajar com quem, ou eles marcam 1-fadiga e ficam <i>Atrapalhados</i> para permanecerem no lugar.",
	"tech62_dsc": "Se cerque de água, marque fadiga e guarde 3. Gaste o que guardou na proporção de 1 para 1 para reduzir fadiga ou condições infligidas por um ataque. Fique <i>Favorecido</i> pela próxima troca, contanto que use técnicas de dobra de água ou jogue mais água no ambiente, afetando-o e possivelmente infligindo um status. Marque 1-fadiga ao final de cada troca para manter o que estiver guardado para a próxima troca.",
	"tech63_dsc": "Lance uma espiral de água. Marque 1-fadiga para infligir uma condição ou 2-fadiga, à sua escolha.",
	"tech64_dsc": "Use o sentido sísmico para detectar o instante em que um inimigo está prestes a se mover em sua direção. Fique <i>Preparado</i> e, a qualquer momento durante esta troca, você pode perder seu status <i>Preparado</i> e marcar 1-fadiga para interromper uma técnica de um inimigo. Ele deve marcar mais 3-fadiga, senão você interrompe a ação dele, cancelando a técnica.",
	"tech65_dsc": "Pise no ar, apoiando seus passos em pequenos pilares de areia e pedra. Avance para uma posição mais alta e fique <i>Favorecido</i> e <i>Preparado</i>. Qualquer oponente engajado com você pode marcar 2-fadiga para bloquear essa técnica. ",
	"tech66_dsc": "Colete terra, cristais ou outros materiais disponíveis ao redor para construir uma armadura. Guarde 3. Gaste 1 para negar uma condição ou 2-fadiga infligida a você. Enquanto você tiver guardado, você está <i>Favorecido</i>. Você deve gastar pelo menos 1 sempre que um ataque iminente for te infligir fadiga ou condições.",
	"tech67_dsc": "Envolva seu braço ou punho em pedra e dê um golpe! Marque 1-fadiga, inflija uma condição ou 2-fadiga. Você também pode empurrar seu oponente além do alcance e desengajar. Para resistir, ele deve marcar 1-fadiga.",
	"tech68_dsc": "Dispare pelos ares com um enorme impulso. Marque 1-fadiga e fique <i>Favorecido</i>. Você desengaja com todos os oponentes que não podem te alcançar pelo resto desta troca, mas ao final da troca você volta para o chão, bem no meio deles.",
	"tech69_dsc": "Faça um oponente afundar na terra. Marque 2-fadiga para prender e afundar um inimigo que esteja pisando no chão; ele fica <i>Imobilizado</i>.",
	"tech70_dsc": "Mesmo a menor das pedrinhas pode fazer um jacaréfante tropeçar. Faça um inimigo vacilar e trocar as pernas. Seu alvo fica <i>Atrapalhado</i> e não pode escolher a abordagem <b>defender e manobrar</b> na próxima troca.",
	"tech71_dsc": "Manipule o próprio chão para desequilibrar ou tirar oponentes do lugar. Você pode fazer isso em um oponente específico ou em área. Se for em área, marque 1-fadiga. Todos os oponentes afetados ficam <i>Atrapalhados</i> por uma troca, ou <i>Zonzos</i> se já estiverem <i>Atrapalhados</i>.",
	"tech72_dsc": "Crie uma estrela de lava que flutua, gira e consegue cortar quase qualquer coisa. Marque 1-fadiga e fique <i>Favorecido</i> enquanto a estrela estiver ativa. Sempre que você usar a estrela como parte de um ataque, você pode cortar ou destruir parte do cenário, como se você tivesse usado a técnica básica Esmagar, sem custo adicional. Marque 1-fadiga ao final de cada troca para manter a estrela ativa.",
	"tech73_dsc": "Prenda os membros de um inimigo em contenções de metal controladas por você. Ele fica Atrapalhado e não pode remover o status, só\nse também for dobrador de metal, ou quando a luta acabar. Enquanto ele estiver Atrapalhado e engajado com você, você fica Favorecido.",
	"tech74_dsc": "Prenda um oponente em uma coluna de terra, pedra e rocha. Inflija Atrapalhado a um único combatente. Se ele já estiver Atrapalhado, inflija Imobilizado. Se ele já estiver Imobilizado, inflija Enrascado.",
	"tech75_dsc": "Erga um escudo de pedra, em formato de domo, que te engloba e te protege, ou uma pessoa à sua escolha. Marque 1-fadiga para erguer o escudo. Qualquer um sob a proteção do Escudo de Pedra fica Atrapalhado - é difícil se mexer lá dentro. O escudo bloqueia o primeiro ataque direcionado a cada troca. Ele não é móvel e não é destruído por um ataque - ele fica no lugar até que você decida dissipá-lo. Você\npode usar o material do domo em uma técnica de dobra de terra, reduzindo o custo em 1-fadiga e removendo o Escudo de Pedra.",
	"tech76_dsc": "Transforme terra e rocha à sua volta em lama grudenta. Qualquer oponente engajado e agindo contra você, nesta troca, fica preso e\nAtrapalhado. Você pode Golpear cada oponente preso na próxima troca, independentemente de sua abordagem escolhida e além de suas técnicas normais.",
	"tech77_dsc": "Suas emoções irrompem em chamas à sua volta. Marque 1-fadiga para guardar 1 para cada condição marcada. Gaste na proporção de 1 para 1, na próxima troca, para: usar técnicas como se fossem fadiga; infligir Enrascado em um oponente que escolher como alvo usando dobra de fogo; ou para Tomar uma Posição (independente da abordagem usada), tudo isso além de suas outras técnicas.",
	"tech78_dsc": "Canalize relâmpago através de seu corpo contra um oponente engajado e próximo. Marque 1-fadiga para infligir uma condição em um\noponente engajado que tiver usado avançar e atacar contra você nesta troca. Se ele já tiver duas condições marcadas, também fica Zonzo.",
	"tech79_dsc": "Sopre fogo numa labareda massiva. Marque 1-fadiga para atear fogo em seus arredores (o tanto que quiser), e tente queimar quaisquer\noponentes ao seu alcance. Esses oponentes devem recuar e desengajar de você, ficando Atrapalhados ou sofrer 2-fadiga e ficar Enrascados quando pegarem fogo.",
	"tech80_dsc": "Atire um feixe de energia que explode ao atingir seu alvo. Ele deve desviar para se proteger ou absorver o golpe. Se desviar, ele marca\n2-fadiga e fica Atrapalhado; mas se já o estiver, ele não consegue se proteger. Se ele absorver o golpe, marca 4-fadiga.",
	"tech81_dsc": "Uma lâmina flamejante desliza sobre seus arredores. Marque 1-fadiga para partir um pedaço do cenário e fazer seu oponente se desestabilizar, infligindo a ele 2-fadiga e Atrapalhado.",
	"tech82_dsc": "Arremessa um disco giratório de fogo. Marque 1-fadiga. Seu alvo precisa marcar 2 condições ou marcar 1-fadiga e desviar do disco, permitindo que ele incendeie os arredores (possivelmente infligindo status negativos).",
	"tech83_dsc": "Faça jorrar fogo sobre um alvo. Marque 1-fadiga para infligir <i>Atrapalhado</i> nele. Marque 3-fadiga para infligir <i>Enrascado</i> e <i>Atrapalhado</i>. Marque 5-fadiga para infligir <i>Imobilizado</i>, <i>Enrascado</i> e <i>Atrapalhado</i>.",
	"tech84_dsc": "Irradie uma labareda à distância. Marque 1-fadiga para infligir 2-fadiga ou uma condição (escolha do alvo), e inimigos devem marcar 1-fadiga para se aproximar de você e atacar ainda nesta troca.",
	"tech85_dsc": "Marque até 3-fadiga. Guarde o mesmo número de chamas. Perca 1-chama ao final de cada troca após esta. Quando você infligir fadiga ou condições a um oponente, inflija mais 1-fadiga para cada chama remanescente.",
	"tech86_dsc": "Avance para uma posição mais alta e fique <i>Favorecido</i> e <i>Preparado</i> na próxima troca. Qualquer oponente engajado com você pode marcar 2-fadiga para bloquear essa técnica. ",
	"tech87_dsc": "Arremesse um relâmpago em um alvo. Marque até 3-fadiga. Para cada fadiga que você marca, seu alvo deve marcar 2-fadiga.",
	"tech88_dsc": "Gire em direção ao céu e solte jatos de chama, atacando com suas pernas. Marque 1-fadiga para atacar dois oponentes ou um grupo. Cada oponente individual deve marcar 2-fadiga ou uma condição, à escolha dele; o grupo deve marcar 4-fadiga ou duas condições, à escolha deles. ",
	"tech89_dsc": "Sopre um jato de fogo que se espalha formando uma barreira, impedindo os oponentes enquanto você manobra para longe deles. Marque uma condição e se mova para uma nova posição. Os oponentes devem manter distância e desengajar, ou atravessar as chamas e sofrer 4-fadiga.",
	"tech90_dsc": "Suavize os golpes sofridos por um aliado, colocando-o de volta ao jogo mais rápido. Marque 1-fadiga para remover 2-fadiga, uma condição ou um status de um aliado ao alcance que sofreu um ataque nesta troca.",
	"tech91_dsc": "Crie uma bola ou anel de ar sob seus pés. Enquanto estiver montado nela, você está <i>Favorecido</i>. Você pode sacrificar seu patinete aéreo para evitar marcar fadiga ou condições quando for atacado.",
	"tech92_dsc": "Você lança um arco de ar pressurizado para bloquear ataques iminentes e desequilibrar inimigos. Se qualquer inimigo te ataca, você marca 1-fadiga para projetar o arco e bloquear ou desviar o golpe. Se ninguém tiver te atacado ao fim da troca, você pode lançar o arco para infligir 2-fadiga em até três inimigos.",
	"tech93_dsc": "Faça um bico e solte o ar com força. Marque 1-fadiga para derrubar um único alvo e inflija <i>Zonzo</i>, ou ele marca 4-fadiga.",
	"tech94_dsc": "Corra para frente impulsionado pela força do vento e invista contra um oponente. Marque 1-fadiga para escolher um oponente que não esteja engajado com você e trombe com ele. Você fica engajado com ele (desengajando de outros oponentes) e o inflige uma condição.",
	"tech95_dsc": "Manipule uma corrente de ar em volta de seu corpo, bloqueando ataques físicos. Marque 2-fadiga para ficar <i>Favorecido</i>. Você está imune a ataques e golpes físicos (uma pedra arremessada, uma chama direcionada, um jato de água) até o final da próxima troca.",
	"tech96_dsc": "Crie um funil de ar centrífugo que pode arremessar objetos em alta velocidade. Marque 1-fadiga. Cada aliado ao alcance pode marcar 1-fadiga para jogar um objeto pequeno no funil, conforme apropriado. Para cada aliado que fizer isso, inflija 2-fadiga em um alvo ao alcance.",
	"tech97_dsc": "Ajuste seus movimentos para combinar perfeitamente com os movimentos de um oponente, evitando-os. Marque 2-fadiga e escolha em segredo a abordagem que você acha que seu oponente vai usar na próxima troca. Revele só depois que as abordagens forem escolhidas na próxima troca. Se errar, você pode trocar de abordagem. Se acertar, você fica imediatamente <i>Favorecido</i> por essa troca e seu oponente não pode te atacar com nenhuma técnica.",
	"tech98_dsc": "Pule pelos ares e caia de novo no chão, mandando uma rajada de ar pressurizado ao seu redor. Marque 2-fadiga. Todos os personagens na área (inclusive aliados) são jogados longe, desengajam e ficam <i>Zonzos</i>. Se não, eles marcam 4-fadiga.",
	"tech99_dsc": "Faça um único inimigo girar e flutuar acima do chão, em um pequeno vórtice. Marque 3-fadiga. Seu alvo fica <i>Atrapalhado</i> e <i>Zonzo</i>.",
	"tech100_dsc": "Agarre um objeto pequeno do chão ou da mão de um oponente com um movimento de sucção. O objeto voa para sua mão, a não ser que alguém marque 2-fadiga para segurar ou bloquear o movimento.",
	"tech101_dsc": "Flutue em volta dos golpes, leve como o próprio vento. Para cada oponente engajado com você e que escolheu a abordagem <b>avançar e atacar</b>, remova 1-fadiga e guarde 1-embalo. Se você <b>avançar e atacar</b> na próxima troca, pode gastar seu embalo em vez de fadiga.",
	"tech102_dsc": "Corra em alta velocidade, desviando de ataques e procurando uma saída. Marque 1-fadiga para deslizar até um ponto de fuga, desengajando de seus oponentes e sem engajar com mais nenhum. Se ninguém reengajar ou bloquear sua fuga até o fim da troca, você escapa da cena.",
	"tech103_dsc": "Solte um dispositivo explosivo ou detonador bem na cara do seu oponente. Marque 2-fadiga e inflija 3-fadiga e <i>Zonzo</i> no seu oponente.",
	"tech104_dsc": "Lance seu bumerangue para acertar um alvo na mosca e então voltar para sua mão. Marque 1-fadiga, inflija 2-fadiga em seu alvo e diga em que lugar específico você quer acertar seu oponente, infligindo <i>Atrapalhado</i> até que ele tenha tempo para descansar e se recuperar após a luta. Se você usar esta técnica contra um oponente que já estiver <i>Atrapalhado</i>, inflija outra condição adicional. Se você quiser que seu bumerangue caia no chão em vez de voltar para sua mão, pode usar esta técnica sem marcar 1-fadiga.",
	"tech105_dsc": "Pinpoint weapon or hand strikes to block a foe’s chi. Mark 1-fatigue to block a foe’s chi with your strikes, inflicting a condition and rendering a limb useless (and blocking bending with that limb). An enemy with one fewer useful limb chooses 1 fewer technique to use each exchange. Limbs become usable again when combat ends or three exchanges pass. ",
	"tech106_dsc": "Corra e desvie de obstáculos para chegar mais perto de um oponente à sua escolha, colocando-o a uma distância que lhe dê vantagem sobre ele. Marque 1-fadiga e fique <i>Favorecido</i>. Se ele <b>avançar e atacar</b> na próxima troca, terá que marcar 1-fadiga para cada técnica que usar (ele pode escolher usar menos técnicas que sua capacidade máxima).",
	"tech107_dsc": "Comprima o ar em uma forma pressurizada e compacta e então solte de uma vez, liberando o ar com grande força e velocidade. Marque uma condição. Todos os combatentes engajados com você ou que estejam na área ficam <i>Atrapalhados</i> e devem marcar 1-fadiga. Se já estiverem <i>Atrapalhados</i>, então ficam <i>Atordoados</i>. Um grupo que sofrer esse efeito, em vez disso, deve marcar 4-fadiga.",
	"tech108_dsc": "Foque no fogo próximo a você, fazendo-o crescer. Se não houver chamas intensas queimando ao seu redor, qualquer fogo menor passa a queimar intensamente. Se houver chamas intensas, você fica <i>Empoderado</i> pelas próximas duas trocas.",
	"tech109_dsc": "Dispare várias bolas de fogo pequenas em um oponente. Marque 1-fadiga. Inflija 1-fadiga em seu alvo, 1-fadiga adicional para cada ataque que qualquer pessoa tiver feito contra ele nesta troca e 1-fadiga adicional para cada status negativo que ele tiver no momento.",
	"tech110_dsc": "Acenda um incêndio enorme à queima-roupa. Preencha seu marcador de fadiga e inflija o dobro do que você acabou de marcar em seu oponente. Você fica <i>Atrapalhado</i>.",
	"tech111_dsc": "Colida contra seu oponente com bastante força e velocidade. Escolha um oponente com quem não estiver engajado no momento. Você engaja com ele, que fica <i>Atrapalhado</i>, e você fica <i>Favorecido</i>.",
	"tech112_dsc": "Conjure um escudo de chamas ao seu redor. Marque até 2-fadiga. O escudo bloqueia um número de ataques nesta troca igual a 1 + a quantidade de fadiga marcada. Se possível, você deve usar o escudo de chamas para bloquear ataques iminentes. Se não for atacado nesta troca, você fica\n<i>Favorecido</i>.",
	"tech113_dsc": "Prepare um punhado de flechas flamejantes. Marque 1-fadiga, fique <i>Preparado</i> e guarde 3-flechas. Gaste 1-flecha em qualquer tipo de ataque com um arco para infligir <i>Enrascado</i> em seu alvo ao atear fogo nele.",
	"tech114_dsc": "Jogue um punhado de cristais brilhantes aos pés do seu oponente e proteja seus olhos. Qualquer combatente na área deve marcar 2-fadiga ou ficar <i>Zonzo</i>. Você só precisa marcar 1-fadiga.",
	"tech115_dsc": "Lance à frente uma rajada fina e cortante de ar, capaz de perfurar madeira ou pedra. Marque 1-fadiga. Seu alvo deve marcar 3-fadiga para evitar o golpe ou absorvê-lo marcando uma condição e permitindo que objetos físicos presos a ele — arma, armadura ou um item que esteja carregando — sejam cortados. Se ele não tiver nenhum objeto físico que o ajude a absorver o golpe, deve marcar uma segunda condição. Se ele evitar o golpe, trate como se você tivesse usado Esmagar no ambiente atrás e ao redor dele.",
	"tech116_dsc": "Ganhe os céus com seu planador para escapar da treta. Marque 1-fadiga, fique <i>Favorecido</i> e desengaje de qualquer combatente à sua volta, reengajando com outro à sua escolha que estiver ao alcance.",
	"tech117_dsc": "Atire com uma pistola de gancho e deslize pelo campo de batalha até uma posição mais vantajosa. Marque 1-fadiga para ficar <i>Favorecido</i> e desengajar de todos os oponentes atuais, reengajando com um à sua escolha nessa nova posição. Se você gastar alguma engrenagem nesta técnica, inflija <i>Atrapalhado</i> em qualquer oponente com quem você engajar.",
	"tech118_dsc": "Dispare uma flecha com uma corda na ponta para balançar sobre a área ao redor. Mova-se para uma nova posição e engaje/desengaje de oponentes. Supere um status negativo ou perigo, ou tome uma nova posição vantajosa, conforme for apropriado. Qualquer oponente com quem você engajar ou desengajar sofre 1-fadiga automaticamente. Oponentes dos quais você desengajar podem marcar 1-fadiga para tentar acompanhar você.",
	"tech119_dsc": "Cubra seus dedos de gelo para criar garras pontudas e afiadas. Marque 1-fadiga e fique <i>Preparado</i>. Enquanto estiver <i>Preparado</i>, a qualquer momento que atacar um oponente em combate corpo a corpo, inflija mais 2-fadiga. Se você perder as garras, também perde <i>Preparado</i>.",
	"tech120_dsc": "Lance um aglomerado de estilhaços de metal como se fossem facas. Marque 1-fadiga para infligir 2-fadiga ou uma condição (à sua escolha) em até três alvos ao alcance um do outro. Se você usar esta técnica contra um grupo, inflija 3-fadiga e uma condição.",
	"tech121_dsc": "De um terreno elevado, caia em cima do seu alvo com toda a força. Marque 1-fadiga para infligir uma condição a um oponente. Se você estiver <i>Favorecido</i> pelo terreno elevado, remova <i>Favorecido</i> e marque 1-fadiga para infligir três condições em seu oponente.",
	"tech122_dsc": "Tagarele um pouco sobre como você é incrível no meio da luta. Remova 1-fadiga e fique <i>Inspirado</i>.",
	"tech123_dsc": "Envolva seu corpo com oito tentáculos feitos de água, bloqueando golpes e atacando oponentes. Marque 2-fadiga. Enquanto a Forma de Polvo estiver ativa, uma vez a cada troca, você pode usar Golpear em qualquer oponente (único) engajado com você, independentemente da abordagem que você escolheu. Uma vez por troca, você também pode bloquear qualquer ataque (único) contra você, independentemente da abordagem. Você deve marcar 1-fadiga ao fim de cada troca após a primeira para manter a Forma de Polvo ativa. Enquanto a forma estiver ativa, você fica <i>Atrapalhado</i>.",
	"tech124_dsc": "Crie uma parede alta de chamas que mantém os inimigos longe de você e de seus aliados. Marque 1-fadiga e eleve o muro, desengajando oponentes de você e seus aliados conforme irrompe em chamas. Oponentes podem marcar 2-fadiga para permanecerem do seu lado da parede e continuarem engajados. Atravessá-la inflige duas condições imediatamente. Marque 2-fadiga ao final de cada troca para manter a parede de pé.",
	"tech125_dsc": "Transforme a terra da área em areia movediça. Todos os oponentes na área ficam <i>Atrapalhados</i>. Se não se soltarem até o final da troca seguinte em que ficaram <i>Atrapalhados</i>, ficam <i>Imobilizados</i>. Se o mesmo acontecer na troca seguinte a que ficaram <i>Imobilizados</i>, ficam <i>Enrascados</i>.",
	"tech126_dsc": "Use um pouco de água que estiver no chão para agarrar o pé de um oponente e prendê-lo em gelo. Marque 1-fadiga. Seu oponente fica <i>Atrapalhado</i> e, se você <b>avançar e atacar</b> na próxima troca, inflija 1-fadiga adicional naquele oponente com qualquer ataque que você fizer nesta troca.",
	"tech127_dsc": "Mergulhe na terra. Você fica <i>Empoderado</i> imediatamente. Você não pode usar outras técnicas nesta troca, mas também não pode sofrer nenhum ataque ou efeito além de dobra de terra. Você emerge na próxima troca em algum lugar ao alcance por baixo da terra e usa uma nova abordagem normalmente. Você perde <i>Empoderado</i> após a troca na qual emerge.",
	"tech128_dsc": "Se jogue para longe do perigo com uma labareda brusca. Marque 1-fadiga, fique <i>Favorecido</i> e remova qualquer status <i>Imobilizado</i>, <i>Atrapalhado</i> e <i>Enrascado</i>, conforme fizer sentido na ficção.",
	"tech129_dsc": "Corra em círculos para criar um ciclone, que puxa flechas ou outros objetos arremessados para si e os manda de volta na direção em que vieram. Marque 1-fadiga e fique <i>Preparado</i>. Pelo resto da troca, você deve marcar 1-fadiga para qualquer ataque físico/sólido ao alcance na sua área para sugá-lo com o ciclone e devolvê-lo à pessoa que atacou. Esta pessoa deve marcar 2-fadiga para evitar o próprio ataque. Se você não puder marcar 1-fadiga ou escolher não fazê-lo, o ciclone se dissipa no ar e você não pode mais usar esta técnica pelo resto do combate. Se o ciclone não dissipar até o fim da troca, você pode mantê-lo na próxima, ficando <i>Atrapalhado</i>. Se você já estiver <i>Atrapalhado</i>, não consegu não consegue manter o ciclone",
	"tech130_dsc": "Usando como fonte um corpo d’água de tamanho considerável (pelo menos um lago pequeno que bata na altura do joelho), puxe longos fios de água para envolver seu corpo com um, dois ou três anéis que fluem como bambolês. Marque 2, 3 ou 4-fadiga para usar um, dois ou três anéis respectivamente. Ao usar um anel, você fica <i>Favorecido</i>. Com dois, também fica <i>Preparado</i>. Com três, também <i>Empoderado</i>, tudo isso contanto que tenha pelo menos um anel remanescente. Você pode usar os anéis em outras técnicas de dobra de água, reduzindo o custo de fadiga dessas técnicas em 1 para cada anel usado, ou infligindo 2-fadiga adicionais para cada anel usado em um ataque com dobra de água.",
	"tech131_dsc": "Suba por uma parede vertical ou no teto e se agarre à superfície com sapatos feitos de pedra. Marque 1-fadiga para ficar <i>Favorecido</i> e Tome uma Posição proibindo qualquer oponente de bloquear essa técnica. Enquanto estiver na parede ou teto, você mantém <i>Favorecido</i>.",
	"tech132_dsc": "Dispare flechas especiais que podem perfurar pedra e concreto. Destrua ou desestabilize algo no ambiente, removendo status positivos ou criando negativos, conforme for apropriado. Se você escolher ficar <i>Atrapalhado</i> por uma troca, por ter se cansado muito devido aos disparos, também pode infligir 2-fadiga ou uma condição (à sua escolha) em um oponente escondido atrás do que você destruiu.",
	"tech133_dsc": "Desmantele um dispositivo quebrado ou alguma parte estraçalhada do ambiente para adquirir os recursos dos quais precisa. Role um d6. Em um 1-2, pegue 2-engrenagens. Em um 3-4, pegue 3. Em um 5, pegue 4. E, em um 6, pegue 5-engrenagens. Gaste engrenagens na proporção de 1 para 1 em vez de fadiga em técnicas de tecnologia ou em técnicas básicas usando treinamento em tecnologia.",
	"tech134_dsc": "Conecte-se ao soprar dos ventos ao seu redor para sentir na pele o arrepio causado pelo deslocamento de ar na iminência de um ataque e poder reagir instantaneamente. Marque 1-fadiga e fique <i>Favorecido</i>. Na próxima troca, você pode usar Retaliar independentemente da abordagem que escolher e para além de suas outras técnicas para aquela troca, percebendo golpes iminentes e reagindo a eles.",
	"tech135_dsc": "Prepare-se para se mover rapidamente cortando o ar ao seu redor, diminuindo a resistência do vento e permitindo uma velocidade ainda maior. Marque 2-fadiga e fique <i>Preparado</i> e <i>Favorecido</i>. Enquanto mantiver esses status durante o combate, você se move muito rapidamente e sofre 1-fadiga a menos em qualquer ataque. Se você marcar uma condição, este efeito acaba.",
	"tech136_dsc": "Jogue uma bomba fedorenta numa área. Todos os combatentes engajados na área que não tenham alguma forma de filtro de ar se tornam <i>Atrapalhados</i>, marcam 1-fadiga e desengajam uns dos outros conforme começam a tossir e espirrar.",
	"tech137_dsc": "Após ser atingido, mantenha sua postura e impulso e devolva uma rajada de vento a quem atacou você. Escolha um oponente que tenha infligido uma condição, fadiga ou mudança de equilíbrio em você para ser seu alvo nesta troca. Marque 1-fadiga e inflija <i>Zonzo</i> nele.",
	"tech138_dsc": "Discretamente, dobre a terra abaixo de um oponente para direcionar o próximo ataque dele para outro lugar. Marque 2-fadiga e escolha alguém que vai <b>avançar e atacar</b> nesta troca. Você escolhe o alvo para o primeiro ataque que ele fizer nesta troca.",
	"tech139_dsc": "Use o efeito de sucção em suas botas e se movimente por paredes verticais ou até no teto! Mova-se para uma nova posição e engaje/desengaje de oponentes, supere um status negativo ou perigo, ou tome uma nova posição vantajosa ou escape da cena. Se você estiver se movendo por superfícies difíceis, só oponentes ao alcance podem impedir você, e precisam marcar 2-fadiga para fazê-lo.",
	"tech140_dsc": "Levante areia, poeira e pedrinhas ao seu redor para encher o ar de grãos abrasivos. Marque 1-fadiga. Todos os que estiverem na área ficam <i>Atrapalhados</i> por causa da tempestade e você fica <i>Empoderado</i> enquanto a nuvem estiver ao seu redor. A tempestade de areia se mantém ativa por 4 trocas, se nada interferir e se você não a recomeçar ao usar esta técnica novamente.",
	"tech141_dsc": "Crie uma onda gigante usando como fonte um corpo d’água de tamanho considerável (pelo menos um lago pequeno que bata na altura do joelho) para jogar seus oponentes para longe e te levar a outro lugar. Marque 2-fadiga, fique <i>Favorecido</i> e se mova para outra posição. Todos os oponentes engajados com você ou na rota de arrebentação da onda marcam 1-fadiga ou ficam <i>Atrapalhados</i>. Se quiserem permanecer engajados com você, precisam marcar 1-fadiga adicional.",
	"tech142_dsc": "Insulte e pirrace um oponente engajado até ele cometer um erro. Seu oponente deve tentar ignorar seus insultos e marcar fadiga igual ao maior valor de princípio de equilíbrio dele, ou então ceder à pirraça, aceitando <b>avançar e atacar</b> agora e escolhendo você como alvo. Se seu oponente ceder à pirraça, você fica <i>Preparado</i>.",
	"tech143_dsc": "Use golpes amplos e abrangentes, como pétalas se abrindo, para controlar os movimentos e opções de um oponente durante o confronto. Marque 1-fadiga para usar a técnica básica Pressionar, escolhendo duas abordagens em vez de uma. Você não pode usar Pressionar sozinha na mesma troca em que usar O Maneio do Jasmim.",
	"tech144_dsc": "Arremesse uma luva feita de pedra em seu oponente, prendendo-o a uma superfície. Inflija <i>Atrapalhado</i> nele, a menos que ele marque 2-fadiga (ou 1-fadiga se for dobrador de terra). Se seu oponente já estiver <i>Atrapalhado</i>, agora fica <i>Imobilizado</i>. Você pode usar esta técnica várias vezes em uma única troca.",
	"tech145_dsc": "Soque o ar ao seu redor para lançar rajadas à frente a uma velocidade impressionante, derrubando até os oponentes mais pesados. Marque 2-fadiga e inflija até 3-fadiga em quaisquer oponentes no caminho da sua revoada. Esses oponentes devem marcar 2-fadiga adicionais para não serem atirados para trás, batendo em uma parede e ficando <i>Atordoados</i> ou indo parar longe do combate, a depender de seus arredores.",
	"tech146_dsc": "Use algo comprido para amarrar seu alvo a uma superfície ou objeto à sua escolha. Marque 1-fadiga. Seu alvo fica <i>Atrapalhado</i> e preso àquela superfície (tecnicamente, engajado com ela) e não pode se mover para longe nem desengajar, a não ser que marque 3-fadiga para se libertar ou remova <i>Atrapalhado</i> de alguma outra maneira",
	"tech147_dsc": "Empunhando duas armas ao mesmo tempo, junte-as em um movimento amplo, girando e bloqueando enquanto realiza uma profusão de golpes. Marque 1-fadiga e guarde 3-profusão. Gaste profusão na proporção de 1 para 1 para reduzir fadiga infligida a você, ou para evitar uma condição. Se você tiver alguma profusão guardada ao final desta troca, pode gastar cada 1-profusão para infligir 2-fadiga em um oponente engajado com você.",
	"tech148_dsc": "Envolva seu punho com água e use a força da correnteza para amplificar seu soco. Marque 1-fadiga para infligir 3-fadiga em seu alvo. Ele pode escolher ficar <i>Atrapalhado</i> para marcar só 1-fadiga em vez de 3-fadiga.",
	"tech149_dsc": "Crie um fio de água rápido e afiado, capaz de cortar materiais vulneráveis. Marque 1-fadiga e escolha um alvo. Se seu alvo for um combatente, inflija uma condição e Atrapalhado nele. Se for algo na área, fique <i>Preparado</i> e trate como se você tivesse usado Esmagar.",
	"tech150_dsc": "Crie uma esfera de água que envolve seu corpo, desviando e devolvendo ataques. Marque entre 1 e 3-fadiga (à sua escolha) e guarde 1 para cada fadiga que marcar. Gaste o guardado para bloquear a próxima 2-fadiga, uma condição ou um status negativo que sofreria. Enquanto tiver ao menos 1 guardado, você fica <i>Empoderado</i>.",
	"tech151_dsc": "Faça uma faísca elétrica irromper de um dispositivo que você controla. Marque 1-fadiga para infligir 2-fadiga e <i>Atrapalhado</i> a um alvo engajado com você. Se ele já estiver <i>Atrapalhado</i>, inflija 2-fadiga adicionais.",
	"asterisco": "*",
	"basictech_roll": "TÉCNICAS BÁSICAS",
	"status_roll": "STATUS",
	"basicmove_roll": "MOVIMENTOS BÁSICOS",
	"balancemove_roll": "MOVIMENTOS DE EQUILÍBRIO",
	"status1_label": "Empoderado",
	"status1_dsc": "Suas habilidades estão naturalmente mais fortes no momento, remova 1-fadiga ao final de cada troca.",
	"status2_label": "Favorecido",
	"status2_dsc": "Você foi agraciado pelas circunstâncias, escolha uma técnica adicional básica ou dominada a mais na próxima troca, mesmo que role uma falha.",
	"status3_label": "Inspirado",
	"status3_dsc": "Você está pronto para lutar por algo, remova <i>Inspirado</i> para mudar seu equilíbrio em direção a um princípio de sua escolha.",
	"status4_label": "Preparado",
	"status4_dsc": "Você está pronto para o que está por vir, remova <i>Preparado</i> para ganhar +1 em uma rolagem apropriada (após rolar) ou evitar marcar uma condição.",
	"status5_label": "Enrascado",
	"status5_dsc": "Você está em grave perigo, marque 1-fadiga a cada período de poucos segundos (ou a cada troca) até que se livre disso.",
	"status6_label": "Atrapalhado",
	"status6_dsc": "Você está desacelerado ou com a coordenação motora prejudicada, marque 1-fadiga ou pegue -2 para ações físicas (PJs) / escolha uma técnica a menos (PNJs).",
	"status7_label": "Imobilizado",
	"status7_dsc": "Você está completamente indefeso, precisa marcar uma combinação de três condições ou níveis de fadiga para escapar (exemplo: 2 condições e 1-fadiga, 3-fadiga, 3 condições, etc.)",
	"status8_label": "Zonzo",
	"status8_dsc": " Você foi pego desprevenido, você não consegue agir ou responder por alguns segundos até que se recupere.",
	"basictech1_label": "Preparar",
	"basictech1_dsc": "Marque 1-fadiga para preparar a si ou ao ambiente, impondo ou removendo um status apropriado a você ou aos personagens próximos.",
	"basictech2_label": "Retaliar",
	"basictech2_dsc": "Se fortalecer para aguentar os golpes deles. Cada vez que um inimigo infligir fadiga, uma condição ou alterar seu equilíbrio nesta troca, inflija 1-fadiga nesse inimigo.",
	"basictech3_label": "Tomar uma Posição",
	"basictech3_dsc": "Se mova para um novo local. Engaje ou desengaje um oponente, supere um obstáculo ou perigo, estabeleça uma posição vantajosa ou escape da cena. Qualquer oponente engajado com você pode marcar 1-fadiga para bloquear essa técnica.",
	"basictech4_label": "Golpear",
	"basictech4_dsc": "Golpeie um oponente ao seu alcance, forçando-o a marcar 2-fadiga, marcar uma condição ou mudar seu equilíbrio para longe do centro, à escolha dele. Marque 1-fadiga para escolher fustigar ele com seus golpes, forçando-o a marcar 2-fadiga, ou ataque no ponto fraco dele, infligindo uma condição.",
	"basictech5_label": "Pressionar",
	"basictech5_dsc": "Impressionar ou intimidar um oponente. Escolha uma abordagem: seu oponente não poderá usar essa abordagem na próxima troca.",
	"basictech6_label": "Esmagar",
	"basictech6_dsc": "Marque 1-fadiga para destruir ou desestabilizar algo no ambiente, possivelmente infligindo ou superando um status positivo ou negativo apropriado.",
	"basictech7_label": "Testar Equilíbrio",
	"basictech7_dsc": "Marque 1-fadiga para desafiar o equilíbrio de um oponente engajado. Pergunte a ele qual é seu princípio, ele deverá responder\nhonestamente. Se você já souber o princípio dele, mude o equilíbrio do oponente para longe do centro ao questionar ou desafiar suas crenças e perspectivas.",
	"basictech8_label": "Reforçar ou Debilitar",
	"basictech8_dsc": "Ajude ou sabote um personagem próximo, infligindo um status apropriado.",
	"basictech9_label": "Dedicar",
	"basictech9_dsc": "Se centrar em meio à batalha. Mude seu equilíbrio rumo a um dos seus princípios da próxima vez que você assumir aquele princípio, não marque fadiga.",
	"basicmoves1_label": "Avaliar uma Situação",
	"basicmoves1_dsc": "Quando você <b>avaliar uma situação</b>, role com <b>CRIATIVIDADE</b>. Em um 7-9, faça uma pergunta. Em um 10+, faça duas perguntas. Ganhe +1 constante enquanto agir com base nas respostas.<ul><li>O que, aqui, eu posso usar para _________?</li><li> Quem ou o quê é a maior ameaça?</li><li>Ao quê eu deveria ficar atento?</li><li>Qual é o melhor caminho para entrar/sair/atravessar?</li><li>Quem ou o quê representa mais perigo?</li></ul>",
	"basicmoves2_label": "Guiar e Confortar",
	"basicmoves2_dsc": "Quando você tenta <b>guiar e confortar</b> outra pessoa de forma legítima, role com <b>HARMONIA</b>. Quando rolar um sucesso, escolha uma opção:<br> <ul><li> A pessoa aceita seu conforto e orientação. A pessoa pode remover uma condição ou 2-fadiga, e você pode fazer uma pergunta a ela. Ela tem de responder de forma honesta.</li><li>A pessoa se fecha para você e te afasta. Ela inflige uma condição em você, e você muda o equilíbrio dela em resposta.</li></ul>Em um 10+, se a pessoa acolher seu conforto e orientação, você também pode mudar o equilíbrio dela.",
	"basicmoves3_label": "Intimidar",
	"basicmoves3_dsc": "Quando você <b>intimidar um PNJ</b> para que ele recue ou ceda, role com <b>PAIXÃO</b>. Em um sucesso, escolha uma das opções abaixo. Em um 10+, você pode, primeiro, escolher uma opção que ele não pode escolher.<ul><li>Correr para escapar ou buscar reforços;</li><li>Recuar mas se manter vigiando;</li><li>Ceder, mas barganhar algumas condições;</li><li>Te atacar, mas abalado, o MJ marca uma condição nele;</li></ul>",
	"basicmoves4_label": "Pedir",
	"basicmoves4_dsc": "When you <b>plead with an NPC</b> who cares what you think for help, support, or action, roll with <b>HARMONY</b>. On a 7–9, they need something more—evidence that this is the right course, guidance in making the right choices, or resources to aid them—before they act; the GM tells you what they need. On a 10+, they act now and do their best until the situation changes.When you try to honestly <b>guide and comfort</b> another person, roll with <b>HARMONY</b>. On a hit, they choose one:<br> <ul><li>They embrace your guidance and comfort. They may clear a condition or 2-fatigue, and you may ask one question; they must answer honestly</li><li>They shut you down. They inflict a condition on you, and you shift their balance in response</li></ul>On a 10+, if they embrace your guidance and comfort, you may also shift their balance.",
	"basicmoves5_label": "Tentar a Sorte",
	"basicmoves5_dsc": "Quando você <b>tenta a sorte</b> numa situação arriscada, diga o que quer fazer e role com <b>PAIXÃO</b>. Num sucesso, você consegue, mas há custos para escapar por pouco; o MJ irá te contar quais as consequências. Num 10+, sua ousadia compensa apesar do custo; o MJ te dirá que outra oportunidade o acaso te entrega.",
	"basicmoves6_label": "Confiar nas suas Habilidades e Treinamento",
	"basicmoves6_dsc": "Quando você <b>confiar nas suas habilidades e treinamento</b> para superar um obstáculo, entender algo novo ou fazer algo a que está habituado, role com <b>FOCO</b>. Num sucesso, você é bem-sucedido. Em um 7-9, você o faz de forma imperfeita – o MJ te informa como sua abordagem pode te levar a consequências inesperadas; aceite essas consequências ou marque 1-fadiga.",
	"basicmoves7_label": "Enganar",
	"basicmoves7_dsc": "Quando você <b>enganar um PNJ</b>, role com <b>CRIATIVIDADE</b>. Em um sucesso, ele é enganado e faz o que você quer nesse momento. Em um 7-9, escolha uma das opções abaixo. Em um 10+, escolha duas das opções abaixo. <ul><li>Ele hesita, você ganha +1 adiante quando agir contra ele;</li><li>Ele age imprudentemente; o MJ te fala qual outra oportunidade você ganha;</li><li>Ele acredita até demais, o PNJ continua enganado por algum tempo.</li></ul>",
	"basicmoves8_label": "Ajuda",
	"basicmoves8_dsc": "Quando você usar uma ação apropriada para <b>ajudar um camarada</b>, marque 1 fadiga e dê a elu +1 numa rolagem (acrescentado após a rolagem). Você não pode ajudar numa troca em combate dessa forma.",
	"basicmoves9_label": "Assumindo seus Princípios",
	"basicmoves9_dsc": "Quando você <b>age de acordo com os valores do seu princípio</b>, marque 1-fadiga e role com esse princípio ao invés de qualquer capacidade que você normalmente usaria para essa rolagem.",
	"basicmoves10_label": "Críticar Alguém",
	"basicmoves10_dsc": "Quando você <b>abertamente criticar alguém para agir de acordo com um de seus princípios</b>, mude seu equilíbrio para longe do centro, indique qual o princípio da pessoa e role com ele. Num sucesso, ela deve agir como você diz; ou ela pode escolher não fazer isso e marcar uma condição. Em um 7-9, eles podem desafiar sua visão de mundo também: marque 1-fadiga ou eles mudam seu equilíbrio conforme escolha deles. Numa falha, ela pode exigir que você aja de acordo com um dos seus princípios: marque uma condição ou aja como a pessoa indicou.",
	"basicmoves11_label": "Negar uma Crítica",
	"basicmoves11_dsc": "Quando você <b>confrontar um PNJ que está te criticando e dizendo a você para agir de acordo com um de seus princípios</b>, role em nome do PNJ com aquele princípio. Em um sucesso, aja como ele diz ou marque 1-fadiga. Em um 10+, as palavras te afetam; você também precisará mover seu equilíbrio em direção ao princípio indicado. Em uma falha, você se mantém firme; remova uma condição, remova 1-fadiga ou mude seu equilíbrio, à sua escolha. ",
	"basicmoves12_label": "Resistir a uma Mudança de Equilíbrio",
	"basicmoves12_dsc": "Quando você <b>resistir à tentativa de um PNJ para mudar seu equilíbrio</b>, role. Se for um sucesso, você mantém seu equilíbrio atual independentemente das palavras ou ações dessa pessoa. Em um 10+, escolha duas das opções abaixo. Em um 7-9, escolha uma das opções abaixo.<br><ul><li>Remova uma condição ou marque crescimento ao provar, imediatamente, que a pessoa que te criticou está errada;</li><li>Mude seu equilíbrio em direção ao princípio oposto;</li></ul>Aprenda qual o princípio da pessoa (se ela tiver um) que tentou mudar seu equilíbrio; se já souber, ganhe +1 adiante contra ela.</li></ul>Em uma falha, a pessoa sabe exatamente o que dizer para te desequilibrar: Marque uma condição, e o MJ altera seu equilíbrio duas vezes.",
	"basicmoves13_label": "Perder seu Equilíbrio",
	"basicmoves13_dsc": "Se seu equilíbrio ultrapassar o fim da faixa de marcação, <b>você perde seu equilíbrio</b>. Você se torna obcecado por aquele princípio a um nível que não é saudável para você ou para qualquer pessoa ao seu redor. Escolha uma das opções abaixo:<br> <ul><li>Desista ou se renda aos seus oponentes;</li><li>Perca o controle de uma forma destrutiva e nociva;</li><li>Tome uma ação radical que seja alinhada ao seu princípio, e então fuja.</li></ul>Depois, quando tiver tido algum tempo para se recuperar e centrar, mude seu centro um passo em direção ao princípio que você exagerou, e remova todas as suas condições e fadiga. Reinicie seu equilíbrio nesse novo centro.",
	"adamant_label": "THE ADAMANT",
	"bold_label": "THE BOLD",
	"guardian_label": "THE GUARDIAN",
	"hammer_label": "THE HAMMER",
	"icon_label": "THE ICON",
	"idealist_label": "THE IDEALIST",
	"pillar_label": "THE PILLAR",
	"prodigy_label": "THE PRODIGY",
	"rogue_label": "THE ROGUE",
	"destined_label": "THE DESTINED",
	"foundling_label": "THE FOUNDLING",
	"elder_label": "THE ELDER",
	"razor_label": "THE RAZOR",
	"successor_label": "THE SUCCESSOR",
	"tech152_label": "Anticipate",
	"tech153_label": "Arcing Blast",
	"tech154_label": "Arms of the Ocean's Reach",
	"tech155_label": "Batter Weapon",
	"tech156_label": "Bludgeon",
	"tech157_label": "Bolster or Hinder",
	"tech158_label": "Break",
	"tech159_label": "Breathless Gale",
	"tech160_label": "Chainsaw",
	"tech161_label": "Commit",
	"tech162_label": "Concussive Wake",
	"tech163_label": "Defensive Driving",
	"tech164_label": "Diagnose Specs",
	"tech165_label": "Dire Strike",
	"tech166_label": "Disorient",
	"tech167_label": "Disruptive Spark",
	"tech168_label": "Divert",
	"tech169_label": "Do The Thing!",
	"tech170_label": "Double-Leg Kick-Out",
	"tech171_label": "Doubling Down",
	"tech172_label": "Douse Flame",
	"tech173_label": "Drive Like You Stole It",
	"tech174_label": "Earthquake",
	"tech175_label": "Eat Dirt",
	"tech176_label": "Electric Retaliate",
	"tech177_label": "Electricity Cannon",
	"tech178_label": "Electromagnet Bomb",
	"tech179_label": "Electromagnetic Shield",
	"tech180_label": "Feel the Flow",
	"tech181_label": "Find The Breaking Point",
	"tech182_label": "Finger Flame Jet",
	"tech183_label": "Flame Shield",
	"tech184_label": "Flamethrower",
	"tech185_label": "Flowing Stance",
	"tech186_label": "Fly",
	"tech187_label": "Fog Bank",
	"tech188_label": "Grapple Toss",
	"tech189_label": "Gun It",
	"tech190_label": "Hang Back",
	"tech191_label": "Harmless Pins",
	"tech192_label": "Hazardous Field",
	"tech193_label": "Heat Metal",
	"tech194_label": "Heavy Grapple Lines",
	"tech195_label": "Hidden Weapon Strike",
	"tech196_label": "High-Power Electromagnet",
	"tech197_label": "High-Speed Grapple Strike",
	"tech198_label": "Hurl Metal",
	"tech199_label": "Hurl Weapon",
	"tech200_label": "Hydroblast",
	"tech201_label": "Ice Slide",
	"tech202_label": "Ice Snare",
	"tech203_label": "Ice Spear",
	"tech204_label": "Improvise Weapon",
	"tech205_label": "It's Like We're Dancing",
	"tech206_label": "Lava Wave",
	"tech207_label": "Line Skating",
	"tech208_label": "Lure",
	"tech209_label": "Matched Stance",
	"tech210_label": "Metal Armor",
	"tech211_label": "Mirror Block",
	"tech212_label": "Mount/Dismount",
	"tech213_label": "New Plan",
	"tech214_label": "Overload",
	"tech215_label": "Overpower",
	"tech216_label": "Overtake",
	"tech217_label": "Overwhelm",
	"tech218_label": "Paralyzing Strike",
	"tech219_label": "Patience",
	"tech220_label": "Pinpoint Aim",
	"tech221_label": "Piston Punch",
	"tech222_label": "Pressure",
	"tech223_label": "Pressurized Fire Blast",
	"tech224_label": "Probing Metal",
	"tech225_label": "Projectile Claw",
	"tech226_label": "Protect",
	"tech227_label": "Protect Objective",
	"tech228_label": "Rapid Tunneling",
	"tech229_label": "Razor Rings",
	"tech230_label": "Ready",
	"tech231_label": "Redirect Lightning",
	"tech232_label": "Reflect Projectiles",
	"tech233_label": "Remote Bomb",
	"tech234_label": "Retaliate",
	"tech235_label": "Retractable Strike",
	"tech236_label": "River of Metal",
	"tech237_label": "Rock Cuff Barrage",
	"tech238_label": "Rock Spike",
	"tech239_label": "Run Them Down",
	"tech240_label": "Scrape",
	"tech241_label": "Seek the Deepest Calm",
	"tech242_label": "Seize a Position",
	"tech243_label": "Shame",
	"tech244_label": "Shock Bolas",
	"tech245_label": "Sightless Detection",
	"tech246_label": "Slide Around The Blow",
	"tech247_label": "Slip Away",
	"tech248_label": "Smash",
	"tech249_label": "Smooth Stride",
	"tech250_label": "Sonic Grenade",
	"tech251_label": "Spike Drill Dive",
	"tech252_label": "Squall Push",
	"tech253_label": "Squash Elements",
	"tech254_label": "Steady Stance",
	"tech255_label": "Strike",
	"tech256_label": "Tag Team",
	"tech257_label": "Test Balance",
	"tech258_label": "Tornado Pillar",
	"tech259_label": "Tremor Strike",
	"tech260_label": "Twin Fireball Blast",
	"tech261_label": "Unstoppable Path",
	"tech262_label": "Venomous Darts",
	"tech263_label": "Versatile Strike",
	"tech264_label": "Wall of Perfection",
	"tech265_label": "Wall Run",
	"tech266_label": "Watch Driving",
	"tech267_label": "White Fire",
	"tech268_label": "Wind Toss",
	"tech269_label": "Wingsuit Swerve",
	"tech152_dsc": "Study a nearby foe to learn where their momentum will take them next. Declare the approach they are tending towards. In the next exchange, that foe must use that approach or mark a condition.",
	"tech153_dsc": "Curve a sparking, spitting beam of focused energy around cover and protection to reach your target.",
	"tech154_dsc": "Pull water along your arms to create two long tendrils with which to maneuver, attack, and engage.",
	"tech155_dsc": "Target a foe’s melee weapon with battering strikes, knocking the weapon from your foe’s grasp.",
	"tech156_dsc": "Using a blunt weapon or hand-to-hand combat, attempt to rapidly subdue your opponent.",
	"tech157_dsc": "Aid or impede a nearby character, inflicting an appropriate status.",
	"tech158_dsc": "Target a foe’s vulnerable equipment; render it useless or broken—possibly inflicting or overcoming a fictionally appropriate status.",
	"tech159_dsc": "Pour forth a terrifying gale that makes it impossible for others in the area to breathe.",
	"tech160_dsc": "Destroy or destabilize something in the environment—inflicting or overcoming fictionally appropriate positive or negative statuses—and becoming Favored",
	"tech161_dsc": "Recenter yourself amidst the fray.",
	"tech162_dsc": "Run in a circle to build up momentum and then release a highly compressed blast of air in the shape of your silhouette.",
	"tech163_dsc": "You maintain your position, regain 1-control, and ignore the first 2-heat or damage dealt directly by attacks to your vehicle for the exchange.",
	"tech164_dsc": "Observe a mechanical device or weapon and quickly figure out its weaknesses.",
	"tech165_dsc": "Put all your force and strength behind a two-handed swing of a sizable melee weapon.",
	"tech166_dsc": "Pummel an engaged foe with quick blows.",
	"tech167_dsc": "Emit a small crackling burst of electricity that disrupts a nearby foe or an electrical device.",
	"tech168_dsc": "Step into the way of blows intended for allies; when any ally within reach suffers a blow this exchange, you can suffer it for them. If you also use Retaliate this exchange, deal an additional 1-fatigue each time.",
	"tech169_dsc": "Exhort an ally to Do The Thing!",
	"tech170_dsc": "Leap and land both your feet on your foe, kicking off them with your whole body.",
	"tech171_dsc": "Redouble your efforts and invest yourself fully into the fight.",
	"tech172_dsc": "Cast a wave of water about, putting out all flames and soaking your foes.",
	"tech173_dsc": "Use a vehicle to both maneuver and attack at the same time, driving it into targets while avoiding incoming blows.",
	"tech174_dsc": "Ripple the earth and stone all around you with terrible force.",
	"tech175_dsc": "Even the smallest pebble can cause a gator-phant to stumble.",
	"tech176_dsc": "Electrically charge the metal skin and appendages of the mecha. Any foe who comes in contact with the mecha at any point during the exchange marks 2-fatigue automatically.",
	"tech177_dsc": "Fire a bolt of electricity from your electricity cannon at a target. Mark up to 2-energy. For each energy you mark, your target must mark 3-fatigue",
	"tech178_dsc": "Use available materials to construct, plant, and detonate a device that emits an electromagnetic pulse.",
	"tech179_dsc": "Activate an electromagnetic field around yourself to repel metallic objects.",
	"tech180_dsc": "You take pause to feel the flow of battle and study the way your opposition fights.",
	"tech181_dsc": "Find the fastest and best way to take advantage of a foe’s weaknesses and bring them low.",
	"tech182_dsc": "Emit an incredibly hot, small jet of flame from your fingertip and use it to burn through armor, metal, or a barrier.",
	"tech183_dsc": "Call up a shield of flame around yourself to divert incoming attacks.",
	"tech184_dsc": "Rain fire upon a target. Mark 2-energy to inflict Impaired and Doomed upon them. Mark 4-energy to inflict Trapped, Doomed, and Impaired.",
	"tech185_dsc": "You take up a stance to enable you to string many motions together fluidly.",
	"tech186_dsc": "Fly to a new location, including hovering in the air. Engage/disengage with your foes, overcome negative statuses or dangers, establish an advantageous position, or escape the scene. Any foe engaged with you can mark 3-fatigue to block this technique.",
	"tech187_dsc": "Bring a wave of fog upon the area from a nearby water source.",
	"tech188_dsc": "Grab a foe with a grappling gun and throw them away from you.",
	"tech189_dsc": "You push your vehicle to the limit. Lose 2-control. Then, mark up to 3-heat; your vehicle moves up positions equal to the amount of heat you mark.",
	"tech190_dsc": "Drop back one position. Clear an additional 2-heat or regain up to 2-control, your choice",
	"tech191_dsc": "Throw, release, or otherwise cast some kind of pin, knife, shard, fragment, or other pointed implement to stick a target’s clothes to a wall.",
	"tech192_dsc": "Use available components to quickly set up a hazardous field—a poisonous cloud, an electrical barrier, a line of burning oil—that acts as a barrier for anyone to cross.",
	"tech193_dsc": "Place your hands upon a metal surface or object and pour heat into it.",
	"tech194_dsc": "Toss out a pair of high-powered grapple lines and throw yourself around the battlefield to a new advantageous position. Mark 1-energy to become Favored and disengage with all current foes, reengaging with a foe of your choice as you take up your new position. Mark an additional 1-energy to inflict 1-fatigue and Impaired on any foes with whom you engage",
	"tech195_dsc": "Reveal a hidden weapon from within your apparel and strike with it all in one motion.",
	"tech196_dsc": "Use an electromagnet to snare a metal object or target. Choose a metal object to target; it is immediately drawn to your electromagnet. If the object is behind, held, or worn by a character, they may mark 3-fatigue to resist this effect. If the object is worn by a character, they also immediately become Trapped by your electromagne",
	"tech197_dsc": "Fire a grappling line near a foe to launch yourself directly at them at high speeds.",
	"tech198_dsc": "Rip and bend big pieces of metal in the surrounding area to strike at a foe.",
	"tech199_dsc": "Hurl a weapon unintended for throwing at a foe.",
	"tech200_dsc": "Fire a high-powered stream of water from the hose and tank on the mecha. Mark 1-energy to inflict two conditions on a foe within reach; they are pinned against something and cannot shift positions or engage foes other than you until they break the stream or you drop it. Mark 1-energy at the end of each exchange to continue the stream",
	"tech201_dsc": "Create an ice slide around you to shift and redirect your foes.",
	"tech202_dsc": "Prepare to throw a bit of water at a foe’s hand or foot, catching the appendage, and then freezing it in place.",
	"tech203_dsc": "Form shards of ice and throw them at your foes, pinning them in place.",
	"tech204_dsc": "Quickly arm yourself with a weapon improvised from materials around you.",
	"tech205_dsc": "You make a series of attacks at your foe, not necessarily to hit them but to keep them focused on you and unable to do much else.",
	"tech206_dsc": "Raise and push a wave of lava from the earth around you.",
	"tech207_dsc": "Use metal wires (like those common in the air above Republic City) or the edges of metal surfaces to skate rapidly around your environment.",
	"tech208_dsc": "You put a foe off-balance by luring them in.",
	"tech209_dsc": "Watch your foe and set yourself to match their stance and behavior.",
	"tech210_dsc": "Wrap yourself in metal to create armor.",
	"tech211_dsc": "Prepare to match, mirror, and capitalize on an opponent’s attack.",
	"tech212_dsc": "Move from inside a vehicle or atop a steed to standing on your own feet quickly and efficiently, or vice versa.",
	"tech213_dsc": "Rapidly call out a new plan for your comrades to follow.",
	"tech214_dsc": "Overload a vulnerable device or electrical weapon to unleash an explosion.",
	"tech215_dsc": "Throw a punch with all your weight behind it; mark 3-fatigue to inflict Stunned on an engaged foe.",
	"tech216_dsc": "Mark 1-heat or spend 1-control. You push the vehicle to overtake the next vehicle up in position; they can mark 2-heat or spend 2-control to block this technique",
	"tech217_dsc": "Strike at every combatant in reach.",
	"tech218_dsc": "Make a single precise chi-blocking strike that temporarily paralyzes an enemy.",
	"tech219_dsc": "You wait until the perfect moment to act.",
	"tech220_dsc": "Take the time you need to line up a perfect shot; become Prepared.",
	"tech221_dsc": "Strike a foe in reach with an explosively powerful piston, forcing them to mark 4-fatigue, mark two conditions, or shift their balance twice away from center, their choice. Mark 1-energy to instead choose to strike with both fists, forcing them to mark 4-fatigue, or strike multiple times, inflicting two conditions",
	"tech222_dsc": "Impress or intimidate a foe.",
	"tech223_dsc": "Build up a tongue of fire under pressure before releasing it in a torrent of flame.",
	"tech224_dsc": "Extend your metalbending senses to detect vulnerabilities in a metallic target, including mecha, vehicles, and structures.",
	"tech225_dsc": "Fire a pincer claw on a metal line at a foe. Inflict 2-fatigue and the Impaired status on them. If they are already Impaired, or if you mark 1-energy, they become Trapped",
	"tech226_dsc": "Protect an ally within reach.",
	"tech227_dsc": "The group surrounds a person, place, or object with their backs to it, to protect it from attack, disruption, or seizure.",
	"tech228_dsc": "Move to a new location with perfect precision, speed, and care, dodging past or knocking off balance anyone in your way.",
	"tech229_dsc": "While standing in or near a significant supply of water, send a wave of razor-sharp water rings rolling up at a foe near the water.",
	"tech230_dsc": "Mark 1-fatigue to ready yourself or your environment, assigning or clearing a fictionally appropriate status of nearby characters or yourself.",
	"tech231_dsc": "If you are targeted by a lightning attack, turn it back on the attacker.",
	"tech232_dsc": "Ready yourself to return incoming projectiles (arrows, rocks thrown with earthbending, knives, icicles, etc.) at an attacker.",
	"tech233_dsc": "Plant a small explosive you can trigger remotely on a nearby surface.",
	"tech234_dsc": "Steel yourself for their blows. Each time a foe inflicts fatigue, a condition, or shifts your balance in this exchange, inflict 1-fatigue on that foe.",
	"tech235_dsc": "Release a blade or spike with force from its hidden chamber on the mecha’s arm. Mark 1-energy and inflict 3-fatigue and Impaired on your foe. You may mark an additional 1-energy to pin your foe in place and prevent them from using any defend and maneuver techniques, unless they mark 2-fatigue to free themselves.",
	"tech236_dsc": "Using meteorite metal, create a flowing stream of metal around you that transitions easily from shield to weapon.",
	"tech237_dsc": "Toss a barrage of rock cuffs that catch a foe’s wrists and ankles to bind them against a wall.",
	"tech238_dsc": "Punch with a pointed, forceful strike, forcing a jutting spike of rock to smash into your target and lay them low.",
	"tech239_dsc": "While driving a vehicle, aim straight for a non-vehicle target and gun your engine.",
	"tech240_dsc": "You purposefully scrape another vehicle with your own; your vehicle suffers 1-damage or you lose 1-control, and their vehicle suffers 2-damage, they lose 2-control, or they lose 1-control and suffer 1-damage, their choice",
	"tech241_dsc": "Quiet your emotions and focus yourself.",
	"tech242_dsc": "Move to a new location.",
	"tech243_dsc": "Insult an opponent to drive home their inefficacy after they’ve suffered a blow.",
	"tech244_dsc": "Throw a disc bola with three tethers and an electric generator at a foe. They must mark 3-fatigue to dodge or the bola catches them, instantly inflicting Impaired and Stunned on them",
	"tech245_dsc": "Hone your awareness to be ready for any of your foes’ movements and attacks, even if your senses are impaired or they attempt to strike from a blindspot.",
	"tech246_dsc": "You move perfectly, slipping past strikes and demanding an opponent’s attention.",
	"tech247_dsc": "Move out of sight and into a superior position.",
	"tech248_dsc": "Mark 1-fatigue to destroy or destabilize something in the environment—possibly inflicting or overcoming a fictionally appropriate positive or negative status.",
	"tech249_dsc": "Prepare to move quickly while cutting the air around you, limiting wind resistance and allowing you to move even faster.",
	"tech250_dsc": "Toss a device that produces incredibly loud noise.",
	"tech251_dsc": "Leap into the air, then hurtle back down legs first, spinning like a corkscrew and surrounding your lower body with an icy spike.",
	"tech252_dsc": "Spin up a wild storm of winds that casts foes away from you.",
	"tech253_dsc": "Use mounds, piles, and walls of earth to squash another element—absorbing water in dirt, smothering a fire, or blocking wind.",
	"tech254_dsc": "Assume a strong, steady stance; any foes engaged with you who chose to advance and attack this exchange must mark 1-fatigue.",
	"tech255_dsc": "Strike a foe in reach, forcing them to mark 2-fatigue, mark a condition, or shift their balance away from center, their choice.",
	"tech256_dsc": "Work with an ally against the same foe; choose an engaged foe and an ally—double any fatigue, conditions, or balance shifts that ally inflicts upon that foe.",
	"tech257_dsc": "Mark 1-fatigue to challenge an engaged foe’s balance.",
	"tech258_dsc": "Rise up on a spinning pillar of air that catches nearby opponents and sends them flying. Mark 1-fatigue.",
	"tech259_dsc": "Strike the ground with force to send a wave of stone and earth rippling out.",
	"tech260_dsc": "Launch a massive blast with twin fireballs circling each other as they hurtle toward your target.",
	"tech261_dsc": "Move to a new location with perfect precision, speed, and care, dodging past or knocking off balance anyone in your way.",
	"tech262_dsc": "Throw a few darts coated with paralytic venom at a foe.",
	"tech263_dsc": "Use a piece of meteor ore to launch a strike that shifts between liquefied and solid aspects.",
	"tech264_dsc": "Create a perfect wall of defense around yourself and any allies directly next to you.",
	"tech265_dsc": "Run along a vertical surface, using flame jets from your hands to keep from falling.",
	"tech266_dsc": "Regain 1-control and become Favored. Next exchange, the enemy vehicle must reveal its approach before you reveal yours, allowing you to change your approach in response",
	"tech267_dsc": "Pour intense, emotion-fueled white-flame in a jet of destruction.",
	"tech268_dsc": "Throw a large object at a foe with a gust of wind.",
	"tech269_dsc": "Use your wingsuit to rapidly change direction mid-air, throwing your foes off."
}