{
	"label_nada": "",
	"label_asterisco": "*",
	"rollswith": "role com",
	"agetsa": "e tem um",
	"choose_sheet_type": "Manual do Livro de Regras",
	"adv": "avançar & atacar",
	"eva": "evadir & observar",
	"def": "defender & revidar",
	"utech_roll": "TÉCNICA UNIVERSAL",
	"gtech_roll": "TÉCNICA DE GRUPO",
	"wtech_roll": "TÉCNICA DE DOBRA DE ÁGUA",
	"wtech_roll_blood": "TÉCNICA DE DOBRA DE ÁGUA (SANGUE)",
	"wtech_roll_heal": "TÉCNICA DE DOBRA DE ÁGUA (CURA)",
	"etech_roll": "TÉCNICA DE DOBRA DE TERRA",
	"etech_roll_seismic": "TÉCNICA DE DOBRA DE TERRA (SISMÍCO)",
	"etech_roll_lava": "TÉCNICA DOBRA DE TERRA (LAVA)",
	"etech_roll_metal": "TÉCNICA DE DOBRA DE TERRA (METAL)",
	"ftech_roll": "TÉCNICA DE DOBRA DE FOGO",
	"ftech_roll_lightning": "TÉCNICA DE DOBRA DE FOGO (RAIO)",
	"ftech_roll_combustion": "TÉCNICA DE DOBRA DE FOGO (COMBUSTÃO)",
	"atech_roll": "TÉCNICA DE DOBRA DE AR",
	"wetech_roll": "TÉCNICA DE ARMAS",
	"ttech_roll": "TÉCNICA DE TECONLOGIA",
	"subtipo_nada": "",
	"subtipo_lava": "(LAVA)",
	"title1_tech": "Universal",
	"title2_tech": "Grupo",
	"title3_tech": "Dobra de Água",
	"title4_tech": "Dobra de Ar",
	"title5_tech": "Dobra de Terra",
	"title6_tech": "Armas",
	"title7_tech": "Dobra de Fogo",
	"title8_tech": "Tecnologia",
	"tech7_label": "Investida Furiosa",
	"tech7_dsc": "Dê um golpe desequilibrado e intenso. Fique <i>Atrapalhado</i> devido às suas emoções arrebatadoras, mova seu equilíbrio para longe do centro e inflija condições de número igual à sua <b>Paixão</b> a um inimigo. No caso de PNJs, inflija condições de número igual ao equilíbrio atual dele. Você só pode remover <i>Atrapalhado</i> quando seu equilíbrio estiver no centro.",
	"tech1_label": "Atacar o Ponto Fraco",
	"tech2_label": "Passar o Olho",
	"tech3_label": "Partir Pra Cima",
	"tech4_label": "Procurar Vulnerabilidades",
	"tech5_label": "Abaixar e Rolar",
	"tech6_label": "Golpe Vigoroso",
	"tech8_label": "Dar o Bote",
	"tech9_label": "Proteger",
	"tech10_label": "Sentir o Ambiente",
	"tech11_label": "Firmar os Pés",
	"tech12_label": "Aguentar a Pancada",
	"tech13_label": "Buscar Cobertura",
	"tech14_label": "Obedecer Ordens",
	"tech15_label": "Coordenar",
	"tech16_label": "Atrair Oponente",
	"tech17_label": "Encobrir",
	"tech18_label": "Mandar Brasa",
	"tech19_label": "Sobrepujar",
	"tech20_label": "Dispersar e Reagrupar",
	"tech21_label": "Muro de Defesa",
	"tech22_label": "Espalhar-se",
	"tech23_label": "Cercar",
	"tech24_label": "Enxame",
	"tech25_label": "Testar Defesas",
	"tech26_label": "Proteger Objetivo",
	"tech27_label": "Bum!",
	"tech28_label": "Bloqueio de Chi",
	"tech29_label": "Traçar uma Rota",
	"tech30_label": "Contra-atacar",
	"tech31_label": "Desarmar",
	"tech32_label": "Simular",
	"tech33_label": "Aparar",
	"tech34_label": "Na Mosca!",
	"tech35_label": "Empurrão Preciso",
	"tech36_label": "Mudar o Disco",
	"tech37_label": "Terreno Elevado",
	"tech38_label": "Virar o Jogo",
	"tech39_label": "Turbinar",
	"tech40_label": "Evidência Científica",
	"tech41_label": "Coletar Sucata",
	"tech42_label": "Emaranhar",
	"tech43_label": "Voltagem Máxima",
	"tech44_label": "Sacudir e Abalar",
	"tech45_label": "Gambiarra",
	"tech46_label": "Apontar Falhas",
	"tech47_label": "Armadilha",
	"tech48_label": "Reconstruir",
	"tech49_label": "Bomba de Fumaça",
	"tech50_label": "Dar Corda",
	"tech51_label": "Torção de Sangue",
	"tech52_label": "Sopro de Gelo",
	"tech53_label": "Gelo Escorregadio",
	"tech54_label": "Aperto Esmagador dos Mares",
	"tech55_label": "Fluir como a Água",
	"tech56_label": "Congelar Sangue",
	"tech57_label": "Manopla de Gelo",
	"tech58_label": "Prisão de Gelo",
	"tech59_label": "Refrescar",
	"tech60_label": "Correnteza",
	"tech61_label": "Patinar",
	"tech62_label": "Manto d'Água",
	"tech63_label": "Chicote de Água",
	"tech64_label": "Detectar Passos",
	"tech65_label": "Pisando na Areia",
	"tech66_label": "Armadura de Pedra",
	"tech67_label": "Manopla de Pedra",
	"tech68_label": "Lançamento Terrestre",
	"tech69_label": "Areia Movediça (Earth Sinking)",
	"tech70_label": "Coma Poeira!",
	"tech71_label": "Mover o Chão",
	"tech72_label": "Estrela de Lava",
	"tech73_label": "Algemas de Metal",
	"tech74_label": "Coluna de Pedra",
	"tech75_label": "Escudo de Terra",
	"tech76_label": "Lamaçal",
	"tech77_label": "Só uma Faisca",
	"tech78_label": "Arco de Relâmpago",
	"tech79_label": "Sopro de Fogo",
	"tech80_label": "Explosão",
	"tech81_label": "Sabre de Fogo",
	"tech82_label": "Catavento de Chamas",
	"tech83_label": "Rajada de Fogo",
	"tech84_label": "Chicote de Fogo",
	"tech85_label": "Adagas Flamejantes",
	"tech86_label": "Jato Propulsor",
	"tech87_label": "Atirar Relâmpago",
	"tech88_label": "Chute Espiral Chamuscante",
	"tech89_label": "Muralha de Sopro de Fogo",
	"tech90_label": "Almofada de Ar",
	"tech91_label": "Patinete Aéreo",
	"tech92_label": "Pancada de Ar",
	"tech93_label": "Sopro de Vento",
	"tech94_label": "Bola de Canhão",
	"tech95_label": "Amortecer o Punho Hostil",
	"tech96_label": "Funil Direcionado",
	"tech97_label": "Bambu ao Vento",
	"tech98_label": "Onda de Choque",
	"tech99_label": "Pequeno Vórtice",
	"tech100_label": "Sugar",
	"tech101_label": "Vento Sinuoso",
	"tech102_label": "Rápido Como O Vento",
	"tech103_label": "Estrondo Afrontoso",
	"tech104_label": "Pancada de Bumerangue",
	"tech105_label": "Golpe Paralisante",
	"tech106_label": "Aproximar-se",
	"tech107_label": "Expansão de Gás",
	"tech108_label": "Abanar a Fogueira",
	"tech109_label": "Saraivada de Bolas de Fogo",
	"tech110_label": "Bomba de Fogo",
	"tech111_label": "Impacto de Chamas",
	"tech112_label": "Escudo de Chamas",
	"tech113_label": "Flechas Flamejantes",
	"tech114_label": "Cristais Brilhantes",
	"tech115_label": "Vento Cortante",
	"tech116_label": "Decolar",
	"tech117_label": "Tirolesa",
	"tech118_label": "Pêndulo",
	"tech119_label": "Garras de Gelo",
	"tech120_label": "Estilhaços",
	"tech121_label": "Mergulho Impactante",
	"tech122_label": "Monólogo",
	"tech123_label": "Forma de Polvo",
	"tech124_label": "Parede Pirogênica",
	"tech125_label": "Areia Movediça",
	"tech126_label": "Encalço Silencioso do Gelo",
	"tech127_label": "Cavar um Túnel",
	"tech128_label": "Coice Chamuscante",
	"tech129_label": "Ciclone Centrífugo",
	"tech130_label": "Bambolê d’Água",
	"tech131_label": "Botas de Pedra",
	"tech132_label": "Britadeira",
	"tech133_label": "Reaproveitar Partes",
	"tech134_label": "Prever o Golpe no Ar",
	"tech135_label": "Serpentina",
	"tech136_label": "Bomba Fedorenta",
	"tech137_label": "Postura Atordoante",
	"tech138_label": "Finta Sutil",
	"tech139_label": "Botas de Sucção",
	"tech140_label": "Tempestade de Areia",
	"tech141_label": "Surfar na Onda",
	"tech142_label": "Pirraçar",
	"tech143_label": "O Maneio do Jasmim",
	"tech144_label": "Arremessar Luva de Pedra",
	"tech145_label": "Revoada Supersônica",
	"tech146_label": "Amarrar",
	"tech147_label": "Manobra de Armas Gêmeas",
	"tech148_label": "Punho d’Água",
	"tech149_label": "Lâmina d’Água",
	"tech150_label": "Escudo Esférico de Água",
	"tech151_label": "Zip Zap",
	"tech1_dsc": "Golpeie um inimigo em um ponto fraco que já está machucado. Marque 1-fadiga para selecionar um inimigo ao seu alcance que esteja\nengajado na troca e <i>Atrapalhado</i>; ele sofre fadiga igual ao número de condições que já tiver marcado.",
	"tech2_dsc": "Observe o cenário muito mais rápido que o normal. Faça uma pergunta sobre a situação iminente. Fique <i>Preparado</i> para agir com base na resposta, e você pode dizer seu plano para um aliado e deixá-lo <i>Preparado</i> também.",
	"tech3_dsc": "Avance direto num inimigo para golpeá-lo com força máxima. Marque 1-fadiga para se aproximar e engajar com um novo inimigo (com\nquem você não estava engajado antes), infligindo uma condição ou 2-fadiga, à escolha dele. Fique Favorecido na próxima troca.",
	"tech4_dsc": "Examine seu oponente e procure pontos fracos. Da próxima vez que você infligir uma condição ou fadiga a ele, também pode mudar seu equilíbrio. Se você souber o princípio dele, também pode marcar 1-fadiga para mudar o equilíbrio uma segunda vez.",
	"tech5_dsc": "Realize um movimento rápido que te ajuda a esquivar do perigo. Marque 1-fadiga para remover uma condição e fique <b>Favorecido</b>.",
	"tech6_dsc": "Soque um inimigo com toda sua força, fazendo-o voar pelos ares. Marque 1-fadiga e inflija 2-fadiga ou uma condição, à sua escolha. Então empurre o inimigo para uma nova posição à sua escolha, ou ele marca 2-fadiga.",
	"tech8_dsc": "Aproveite a vantagem contra um inimigo desequilibrado. Marque 1-fadiga para infligir <i>Atrapalhado</i> a um oponente, ou inflija <i>Zonzo</i> em um oponente <i>Atrapalhado</i>, ou inflija 5-fadiga a um oponente <i>Zonzo</i>.",
	"tech9_dsc": "Proteja um aliado ao seu alcance. Marque 1-fadiga para interceptar e impedir um ataque contra ele nesta troca; se não houver nenhum, vocês dois ficam <i>Inspirados</i>.",
	"tech10_dsc": "Procure por oportunidades para remodelar seus arredores. Da próxima vez que você <b>avançar e atacar</b> ou <b>defender e manobrar</b>, poderá usar Esmagar ou Preparar (conforme apropriado), além de qualquer outra técnica que usar, mesmo em uma falha. Quando você usa Esmagar ou Preparar dessa forma, não precisa marcar fadiga.",
	"tech11_dsc": "Plante os pés no chão e se prepare para a iminência de golpes. Fique <i>Preparado</i>. Você automaticamente bloqueia ou evita qualquer status negativo infligido a você nesta troca.",
	"tech12_dsc": "Respire fundo e absorva um golpe, preparando-se para agir imediatamente depois. Para cada ataque que inflija fadiga, condições ou mudanças de equilíbrio nesta troca, escolha uma técnica adicional para a próxima troca (mesmo em uma falha no movimento de postura).",
	"tech13_dsc": "Desvie e busque cobertura. O primeiro ataque direcionado a você nesta troca acerta seu abrigo, o danificando ou destruindo, mas sem te machucar",
	"tech14_dsc": "Uma voz de liderança no grupo para por um momento e organiza tudo de forma eficiente. O grupo remove Atrapalhado, fica Inspirado e inflige 1-fadiga adicional em todos os ataques feitos na próxima troca.",
	"tech15_dsc": "O grupo se ajeita para executar ataques de forma previamente combinada na próxima troca. Ele fica Preparado e Favorecido, e pode remover 2-fadiga ou uma condição (além de 1-fadiga de evadir e observar).",
	"tech16_dsc": "O grupo vai cansando oponentes até a exaustão. O alvo é um oponente engajado que tenha usado a abordagem avançar e atacar\nnesta troca. Esse oponente deve marcar 1-fadiga, ficar Atrapalhado e ser movido para fora do alcance de aliados.",
	"tech17_dsc": "O grupo inteiro avança de uma vez, engolfando seu alvo e engajando com ele. Um alvo encoberto fica Atrapalhado e não pode escapar\nou desengajar nesta troca. O grupo usa Golpear automaticamente contra cada oponente Atrapalhado ao alcance.",
	"tech18_dsc": "O grupo executa todos os seus ataques simultaneamente, de forma sincronizada, contra o mesmo alvo. Marque 1-fadiga para infligir 2-fadiga e uma condição. Se o grupo estiver Preparado para esse ataque, inflija mais 2-fadiga e outra condição.",
	"tech19_dsc": "Golpeie cada combatente ao alcance. Todos os oponentes engajados com o grupo devem marcar 2-fadiga ou uma condição, à escolha deles.",
	"tech20_dsc": "O grupo se divide e se encontra novamente em algum lugar por perto. Eles removem uma condição. Qualquer oponente engajado com\no grupo não está mais engajado com eles, e o grupo pode avançar e reengajar com oponentes como quiser; qualquer oponente com quem o grupo engaje fica Atrapalhado.",
	"tech21_dsc": "O grupo forma uma barricada. Eles ficam Favorecidos e ignoram as primeiras 2-fadigas e uma condição que marcariam essa troca. Na\npróxima troca, todos os movimentos ou manobras além do escudo são automaticamente bloqueadas.",
	"tech22_dsc": "O grupo se espalha para cobrir mais área e evitar ataques de grandes proporções. O grupo não pode sofrer mais que 1-fadiga, uma condição ou uma mudança de equilíbrio devido a qualquer ataque individual - quem atacar precisa escolher, se necessário. O grupo também pode engajar com qualquer oponente em um alcance muito maior e não tem nenhum custo ao evitar que um oponente escape.",
	"tech23_dsc": "O grupo se fecha ao redor de um único oponente. Cada ataque adicional feito contra esse oponente, durante essa troca, inflige 1-fadiga\nadicional. Todo ataque realizado por um oponente cercado também o força a sofrer 1-fadiga.",
	"tech24_dsc": "O grupo se lança sobre um oponente sem considerar a própria segurança. Marque 1-fadiga para infligir 2-fadiga a um único alvo. Essa\ntécnica pode ser usada várias vezes. Da segunda vez em diante, inflija mais 1-fadiga.\n",
	"tech25_dsc": "Aos poucos, o grupo sonda as defesas de um oponente, com um ou dois membros atacando individualmente para determinar suas habilidades. O grupo fica <i>Preparado</i>, <i>Favorecido</i> e <i>Inspirado</i>, e aprende o equilíbrio e princípio de seu alvo. Em contrapartida, o oponente pode Golpear o grupo imediatamente.",
	"tech26_dsc": "O grupo faz um círculo de costas para uma pessoa, lugar ou objeto para protegê-la de ataques, perturbações ou captura. O grupo marca 2-fadiga e fica <i>Preparado</i>. Todos os oponentes próximos ou engajados com o alvo protegido são forçados a desengajar e empurrados para longe do alvo, ficando agora engajados com o grupo. Nenhum oponente pode alcançar o alvo protegido até que o grupo se disperse ou perca <i>Preparado.</i>",
	"tech27_dsc": "Lance um explosivo pequeno, previamente preparado, no meio de seus oponentes. Marque 2-fadiga ou remova <i>Preparado</i> para fazer isso. Todos que estiverem ao alcance (incluindo aliados) precisam marcar 3-fadiga para se esquivar ou marcar uma condição e ficar <i>Zonzo</i>, à escolha deles.",
	"tech28_dsc": "Mire ataques armados ou desarmados para bloquear o chi de um oponente. Marque 1-fadiga para bloquear o chi de um oponente com seus golpes, infligindo uma condição e inutilizando um membro desse oponente (consequentemente, bloqueando técnicas de dobra que precisem daquele membro). Um inimigo com um membro útil a menos escolhe uma técnica a menos para usar em cada troca. O membro afetado só volta a ser útil ao fim do combate ou de três trocas.",
	"tech29_dsc": "Planeje um curso de ação claro e perfeito. Em segredo, escolha sua abordagem e até duas Técnicas que planeja usar na próxima troca. Anote-as com antecedência. Se você usar essas técnicas na próxima troca, revele-as; elas não custarão fadiga e nem poderão ser canceladas ou bloqueadas. Quem estiver engajado com você pode marcar 1-fadiga para olhar sua anotação.",
	"tech30_dsc": "No momento exato, leia o movimento de seu oponente e revide a uma velocidade impressionante. Execute um Golpe como se tivesse marcado 1-fadiga contra um oponente engajado que escolheu <b>avançar e atacar</b> como abordagem. Você não pode usar essa técnica se tiver algum status negativo.",
	"tech31_dsc": "Impeça seu oponente de lutar quebrando, removendo ou limitando um estilo de luta específico. Marque 2-fadiga para escolher qualquer Técnica avançada de <b>avançar e atacar</b> de seu oponente. Ele fica impossibilitado de usar essa técnica pelo resto deste encontro.",
	"tech32_dsc": "Engane seus oponentes, fazendo-os se desgastar além do limite. Se você sofreu algum ataque nesta troca, pode marcar 1-fadiga para infligir uma condição, imediatamente, a qualquer um que tenha te atacado.",
	"tech33_dsc": "Freie o ataque de um oponente antes que ele atinja seu alvo. Escolha um oponente que tenha usado <b>avançar e atacar</b> nesta troca. Durante <b>avançar e atacar</b>, marque fadiga (1 para 1) para cancelar um ataque contra você depois que seu oponente já pagou os custos.\n",
	"tech34_dsc": "Dispare flechas com a precisão perfeita para prender um oponente no lugar. Marque 1-fadiga para infligir <i>Atrapalhado</i> em um alvo ou 3-fadiga para infligir <i>Atrapalhado</i> e <i>Imobilizado.</i>",
	"tech35_dsc": "Usando uma arma de estocada ou perfuração, invista direto no alvo com precisão e acurácia. Marque 1-fadiga e inflija 2-fadiga e <i>Atrapalhado</i> no seu oponente. Você também pode marcar mais 1-fadiga para, imediatamente, se mudar para outra posição ao alcance; qualquer oponente engajado com você pode marcar 1-fadiga para bloquear esse movimento.",
	"tech36_dsc": "Troque de estilo, jogo de pés, armas ou postura, deixando seu oponente sem saber qual vai ser o próximo passo. Marque 1-fadiga para ficar <i>Preparado</i> e forçar um oponente engajado a revelar sua escolha de abordagem antes de você escolher a sua durante a próxima troca.",
	"tech37_dsc": "Mova-se para uma posição mais alta, obtendo vantagem sobre seu oponente. Marque 1-fadiga, fique <i>Favorecido</i> e ignore toda a fadiga, condição e status negativo infligidos a você durante esta troca.",
	"tech38_dsc": "Execute golpes cuidadosamente para enfraquecer a vantagem de seu oponente. Marque 1-fadiga para derrubar seu oponente para uma posição nova, em desvantagem, infligindo 1-fadiga. Se seu oponente estava <i>Favorecido</i> ou <i>Preparado</i> no início desta troca, ele perde todos os status positivos e você não marca fadiga para si, e sim inflige mais 1-fadiga nele. Estes custos e consequências não podem ser cancelados ou evitados por outra técnica.",
	"tech39_dsc": "Leve seu equipamento ao limite para aumentar a bateria e velocidade. Marque 1-fadiga para Tomar uma Posição. Nenhum oponente pode te bloquear. Você pode marcar mais 1-fadiga para ganhar <i>Empoderado</i> enquanto mantiver essa posição, ou para se mover para uma área insegura ou instável e torná-la segura.",
	"tech40_dsc": "Use suas engenhocas e geringonças para confundir e ofuscar a visão até do oponente mais tecnológico. Marque até 3-fadiga ao lançar seus dispositivos. Se marcar 1-fadiga, inflija 1-fadiga e <i>Atrapalhado</i>. Se marcar 2-fadiga, inflija 1-fadiga, <i>Atrapalhado</i>, e mais <i>Zonzo</i> ou <i>Imobilizado</i>. Se marcar 3-fadiga, inflija 1-fadiga, <i>Atrapalhado</i>, <i>Zonzo</i> e <i>Imobilizado</i>. ",
	"tech41_dsc": "Saia catando coisinhas e trecos ao redor que você possa usar. Pegue 3-engrenagens e fique <i>Preparado</i>. Gaste engrenagens na proporção de 1 para 1, em vez de fadiga, em técnicas de tecnologia ou em técnicas básicas usando treinamento em tecnologia.",
	"tech42_dsc": "Enrole um oponente usando uma arma ou dispositivo. Marque 1-fadiga para amarrar o objeto no oponente; ele fica <i>Imobilizado</i>. Ele se solta automaticamente após ficar <i>Imobilizado</i> por duas trocas completas.",
	"tech43_dsc": "Descarregue as baterias, solte as bobinas de alta tensão e liberte a carga total de seu equipamento! Fique <i>Atrapalhado</i> e inflija 2-fadiga em um oponente. Gaste 1 engrenagem guardada para infligir mais 1-fadiga. Gaste 3 ou mais engrenagens para infligir mais 2-fadiga. Você não consegue mais ganhar engrenagens pelo resto desta cena — seu equipamento está muito danificado, exaurido ou surrado.",
	"tech44_dsc": "Lance um ataque disruptivo em um alvo ao seu alcance, na tentativa de controlar ou reduzir sua capacidade. Marque 1-fadiga para escolher uma pessoa ou objeto. Se escolher uma pessoa, ela deve mover seu equilíbrio para longe do centro; e se ela for tecnológica ou usar armadura de metal, ela fica <i>Atordoada</i>. Se escolher um objeto, ele desliga ou fica com a capacidade reduzida temporariamente. ",
	"tech45_dsc": "Crie uma geringonça nova no improviso. Você fica <i>Favorecido</i>, guarda 1-engrenagem e escolhe uma técnica básica de cada abordagem. Enquanto estiver segurando o dispositivo, você pode usar essa técnica como se fosse parte de sua abordagem atual, gastando 1-engrenagem. Caso contrário, gaste suas engrenagens na proporção de 1 para 1, em vez de fadiga, nas técnicas de tecnologia ou técnicas básicas usando treinamento em tecnologia.",
	"tech46_dsc": "Identifique pontos fracos nas redondezas. Escolha um status que deseja infligir a um oponente na próxima troca; o MJ vai te dizer qual elemento do cenário você precisa quebrar para infligir esse status. Na próxima troca, você pode usar Esmagar além de qualquer outra técnica, independentemente da abordagem escolhida.",
	"tech47_dsc": "Plante uma armadilha ou gatilho explosivo nas redondezas. Marque 1-fadiga; o próximo inimigo que entrar na área sabotada deve marcar uma condição e mover o equilíbrio para longe do centro.",
	"tech48_dsc": "Usando seu domínio de tecnologia, você melhora a situação ao configurar, ajustar e reparar o equipamento disponível rapidamente. Marque 1-fadiga, remova uma condição e ganhe 3-engrenagens. Gaste engrenagens na proporção de 1 para 1, em vez de fadiga, em técnicas de tecnologia ou em técnicas básicas usando treinamento em tecnologia.",
	"tech49_dsc": "Jogue uma bomba de fumaça para encobrir sua fuga do combate. Marque 1-fadiga para infligir <i>Atrapalhado</i> imediatamente em combatentes alternados na área. Você consegue escapar ao final desta troca. Qualquer oponente engajado com você, e que não tenha ficado Atrapalhado, pode marcar 1-fadiga para impedir sua fuga. ",
	"tech50_dsc": "Dê corda em um dispositivo tecnológico para aumentar a tensão e carga! Ganhe 1-engrenagem e fique <i>Favorecido</i>; então, marque até 2-fadiga e guarde mais 2-engrenagens para cada fadiga marcada. Guarde engrenagens na proporção de 1 para 1, em vez de fadiga, em técnicas de tecnologia ou técnicas básicas com treinamento em tecnologia.",
	"tech51_dsc": "Use dobra de sangue para contrair e retorcer o corpo de um oponente de um jeito doloroso. Você precisa estar <i>Empoderado</i> para usar essa técnica. Inflija uma condição em seu oponente. Se ele já estiver <i>Atrapalhado</i>, <i>Imobilizado</i> ou <i>Enrascado</i>, inflija uma condição a mais. Se essa for sua primeira, segunda ou terceira vez na vida usando essa técnica, marque uma condição.",
	"tech52_dsc": "Prepare-se para soltar um suspiro de rachar os ossos em qualquer oponente que chegar perto de você. Qualquer oponente engajado com você, em qualquer momento desta troca, fica <i>Atrapalhado</i> até conseguir tirar o gelo do corpo.",
	"tech53_dsc": "De forma cuidadosa e furtiva, espalhe uma camada de gelo sob oponentes à sua escolha. Eles ficam <i>Atrapalhados</i> enquanto estiverem no gelo e você fica <i>Preparado</i> para engajar com eles.",
	"tech54_dsc": "Lance um tentáculo de água que envolve os membros de um oponente e o segura no lugar. Marque 1-fadiga e inflija <i>Atrapalhado</i> em um oponente; marque mais 2-fadiga para infligir <i>Imobilizado</i> naquele oponente com um segundo tentáculo. Se o oponente já estiver <i>Atrapalhado</i>, você só precisa marcar 2-fadiga para <i>Imobilizado</i>.",
	"tech55_dsc": "Use um jato d’água para se propulsionar e desviar de obstáculos suavemente. Marque 1-fadiga e se mova para outra posição. Se você engajar ou desengajar de um oponente, ele fica <i>Atrapalhado</i>.",
	"tech56_dsc": "Use dobra de sangue para capturar um alvo e prendê-lo no lugar. Você precisa estar <i>Empoderado</i> para usar essa técnica. Marque 1-fadiga e seu alvo fica <i>Imobilizado</i> e/ou <i>Enrascado</i>, à sua escolha. Se essa for sua primeira, segunda ou terceira vez na vida usando essa técnica, marque uma condição.",
	"tech57_dsc": "Cubra sua mão com uma camada de gelo e fique <i>Preparado</i>. No seu próximo ataque, inflija mais 1-fadiga.",
	"tech58_dsc": "Envolva um oponente em gelo de forma agressiva. Marque 2-fadiga para infligir <i>Imobilizado</i> em um oponente que estiver sobre água ou gelo.",
	"tech59_dsc": "Aplique um pouco d’água para revigorar e curar feridas em um alvo disposto. Marque 1-fadiga para curar um aliado ao alcance que esteja usando a abordagem <b>evadir e observar</b>. Remova um status apropriado dele e remova 3-fadiga ou duas condições.",
	"tech60_dsc": "Colete água de uma fonte de tamanho significativo, criando e modelando um fluxo poderoso. Marque fadiga para infligir uma condição a um oponente ao alcance da fonte de água; ele é preso contra alguma superfície e não pode mudar de posição ou engajar com mais ninguém, além de você, até que se liberte ou você interrompa o fluxo. Marque 1-fadiga ao final de cada troca para mantê-lo preso.",
	"tech61_dsc": "Use gelo e água para cruzar a superfície ao seu redor com facilidade, desequilibrando oponentes. Remova 1-fadiga (além da 1-fadiga removida por <b>evadir e observar</b>) e reposicione oponentes ao alcance, decidindo quem vai engajar com quem, ou eles marcam 1-fadiga e ficam <i>Atrapalhados</i> para permanecerem no lugar.",
	"tech62_dsc": "Se cerque de água, marque fadiga e guarde 3. Gaste o que guardou na proporção de 1 para 1 para reduzir fadiga ou condições infligidas por um ataque. Fique <i>Favorecido</i> pela próxima troca, contanto que use técnicas de dobra de água ou jogue mais água no ambiente, afetando-o e possivelmente infligindo um status. Marque 1-fadiga ao final de cada troca para manter o que estiver guardado para a próxima troca.",
	"tech63_dsc": "Lance uma espiral de água. Marque 1-fadiga para infligir uma condição ou 2-fadiga, à sua escolha.",
	"tech64_dsc": "Use o sentido sísmico para detectar o instante em que um inimigo está prestes a se mover em sua direção. Fique <i>Preparado</i> e, a qualquer momento durante esta troca, você pode perder seu status <i>Preparado</i> e marcar 1-fadiga para interromper uma técnica de um inimigo. Ele deve marcar mais 3-fadiga, senão você interrompe a ação dele, cancelando a técnica.",
	"tech65_dsc": "Pise no ar, apoiando seus passos em pequenos pilares de areia e pedra. Avance para uma posição mais alta e fique <i>Favorecido</i> e <i>Preparado</i>. Qualquer oponente engajado com você pode marcar 2-fadiga para bloquear essa técnica. ",
	"tech66_dsc": "Colete terra, cristais ou outros materiais disponíveis ao redor para construir uma armadura. Guarde 3. Gaste 1 para negar uma condição ou 2-fadiga infligida a você. Enquanto você tiver guardado, você está <i>Favorecido</i>. Você deve gastar pelo menos 1 sempre que um ataque iminente for te infligir fadiga ou condições.",
	"tech67_dsc": "Envolva seu braço ou punho em pedra e dê um golpe! Marque 1-fadiga, inflija uma condição ou 2-fadiga. Você também pode empurrar seu oponente além do alcance e desengajar. Para resistir, ele deve marcar 1-fadiga.",
	"tech68_dsc": "Dispare pelos ares com um enorme impulso. Marque 1-fadiga e fique <i>Favorecido</i>. Você desengaja com todos os oponentes que não podem te alcançar pelo resto desta troca, mas ao final da troca você volta para o chão, bem no meio deles.",
	"tech69_dsc": "Faça um oponente afundar na terra. Marque 2-fadiga para prender e afundar um inimigo que esteja pisando no chão; ele fica <i>Imobilizado</i>.",
	"tech70_dsc": "Mesmo a menor das pedrinhas pode fazer um jacaréfante tropeçar. Faça um inimigo vacilar e trocar as pernas. Seu alvo fica <i>Atrapalhado</i> e não pode escolher a abordagem <b>defender e manobrar</b> na próxima troca.",
	"tech71_dsc": "Manipule o próprio chão para desequilibrar ou tirar oponentes do lugar. Você pode fazer isso em um oponente específico ou em área. Se for em área, marque 1-fadiga. Todos os oponentes afetados ficam <i>Atrapalhados</i> por uma troca, ou <i>Zonzos</i> se já estiverem <i>Atrapalhados</i>.",
	"tech72_dsc": "Crie uma estrela de lava que flutua, gira e consegue cortar quase qualquer coisa. Marque 1-fadiga e fique <i>Favorecido</i> enquanto a estrela estiver ativa. Sempre que você usar a estrela como parte de um ataque, você pode cortar ou destruir parte do cenário, como se você tivesse usado a técnica básica Esmagar, sem custo adicional. Marque 1-fadiga ao final de cada troca para manter a estrela ativa.",
	"tech73_dsc": "Prenda os membros de um inimigo em contenções de metal controladas por você. Ele fica Atrapalhado e não pode remover o status, só\nse também for dobrador de metal, ou quando a luta acabar. Enquanto ele estiver Atrapalhado e engajado com você, você fica Favorecido.",
	"tech74_dsc": "Prenda um oponente em uma coluna de terra, pedra e rocha. Inflija Atrapalhado a um único combatente. Se ele já estiver Atrapalhado, inflija Imobilizado. Se ele já estiver Imobilizado, inflija Enrascado.",
	"tech75_dsc": "Erga um escudo de pedra, em formato de domo, que te engloba e te protege, ou uma pessoa à sua escolha. Marque 1-fadiga para erguer o escudo. Qualquer um sob a proteção do Escudo de Pedra fica Atrapalhado - é difícil se mexer lá dentro. O escudo bloqueia o primeiro ataque direcionado a cada troca. Ele não é móvel e não é destruído por um ataque - ele fica no lugar até que você decida dissipá-lo. Você\npode usar o material do domo em uma técnica de dobra de terra, reduzindo o custo em 1-fadiga e removendo o Escudo de Pedra.",
	"tech76_dsc": "Transforme terra e rocha à sua volta em lama grudenta. Qualquer oponente engajado e agindo contra você, nesta troca, fica preso e\nAtrapalhado. Você pode Golpear cada oponente preso na próxima troca, independentemente de sua abordagem escolhida e além de suas técnicas normais.",
	"tech77_dsc": "Suas emoções irrompem em chamas à sua volta. Marque 1-fadiga para guardar 1 para cada condição marcada. Gaste na proporção de 1 para 1, na próxima troca, para: usar técnicas como se fossem fadiga; infligir Enrascado em um oponente que escolher como alvo usando dobra de fogo; ou para Tomar uma Posição (independente da abordagem usada), tudo isso além de suas outras técnicas.",
	"tech78_dsc": "Canalize relâmpago através de seu corpo contra um oponente engajado e próximo. Marque 1-fadiga para infligir uma condição em um\noponente engajado que tiver usado avançar e atacar contra você nesta troca. Se ele já tiver duas condições marcadas, também fica Zonzo.",
	"tech79_dsc": "Sopre fogo numa labareda massiva. Marque 1-fadiga para atear fogo em seus arredores (o tanto que quiser), e tente queimar quaisquer\noponentes ao seu alcance. Esses oponentes devem recuar e desengajar de você, ficando Atrapalhados ou sofrer 2-fadiga e ficar Enrascados quando pegarem fogo.",
	"tech80_dsc": "Atire um feixe de energia que explode ao atingir seu alvo. Ele deve desviar para se proteger ou absorver o golpe. Se desviar, ele marca\n2-fadiga e fica Atrapalhado; mas se já o estiver, ele não consegue se proteger. Se ele absorver o golpe, marca 4-fadiga.",
	"tech81_dsc": "Uma lâmina flamejante desliza sobre seus arredores. Marque 1-fadiga para partir um pedaço do cenário e fazer seu oponente se desestabilizar, infligindo a ele 2-fadiga e Atrapalhado.",
	"tech82_dsc": "Arremessa um disco giratório de fogo. Marque 1-fadiga. Seu alvo precisa marcar 2 condições ou marcar 1-fadiga e desviar do disco, permitindo que ele incendeie os arredores (possivelmente infligindo status negativos).",
	"tech83_dsc": "Faça jorrar fogo sobre um alvo. Marque 1-fadiga para infligir <i>Atrapalhado</i> nele. Marque 3-fadiga para infligir <i>Enrascado</i> e <i>Atrapalhado</i>. Marque 5-fadiga para infligir <i>Imobilizado</i>, <i>Enrascado</i> e <i>Atrapalhado</i>.",
	"tech84_dsc": "Irradie uma labareda à distância. Marque 1-fadiga para infligir 2-fadiga ou uma condição (escolha do alvo), e inimigos devem marcar 1-fadiga para se aproximar de você e atacar ainda nesta troca.",
	"tech85_dsc": "Marque até 3-fadiga. Guarde o mesmo número de chamas. Perca 1-chama ao final de cada troca após esta. Quando você infligir fadiga ou condições a um oponente, inflija mais 1-fadiga para cada chama remanescente.",
	"tech86_dsc": "Avance para uma posição mais alta e fique <i>Favorecido</i> e <i>Preparado</i> na próxima troca. Qualquer oponente engajado com você pode marcar 2-fadiga para bloquear essa técnica. ",
	"tech87_dsc": "Arremesse um relâmpago em um alvo. Marque até 3-fadiga. Para cada fadiga que você marca, seu alvo deve marcar 2-fadiga.",
	"tech88_dsc": "Gire em direção ao céu e solte jatos de chama, atacando com suas pernas. Marque 1-fadiga para atacar dois oponentes ou um grupo. Cada oponente individual deve marcar 2-fadiga ou uma condição, à escolha dele; o grupo deve marcar 4-fadiga ou duas condições, à escolha deles. ",
	"tech89_dsc": "Sopre um jato de fogo que se espalha formando uma barreira, impedindo os oponentes enquanto você manobra para longe deles. Marque uma condição e se mova para uma nova posição. Os oponentes devem manter distância e desengajar, ou atravessar as chamas e sofrer 4-fadiga.",
	"tech90_dsc": "Suavize os golpes sofridos por um aliado, colocando-o de volta ao jogo mais rápido. Marque 1-fadiga para remover 2-fadiga, uma condição ou um status de um aliado ao alcance que sofreu um ataque nesta troca.",
	"tech91_dsc": "Crie uma bola ou anel de ar sob seus pés. Enquanto estiver montado nela, você está <i>Favorecido</i>. Você pode sacrificar seu patinete aéreo para evitar marcar fadiga ou condições quando for atacado.",
	"tech92_dsc": "Você lança um arco de ar pressurizado para bloquear ataques iminentes e desequilibrar inimigos. Se qualquer inimigo te ataca, você marca 1-fadiga para projetar o arco e bloquear ou desviar o golpe. Se ninguém tiver te atacado ao fim da troca, você pode lançar o arco para infligir 2-fadiga em até três inimigos.",
	"tech93_dsc": "Faça um bico e solte o ar com força. Marque 1-fadiga para derrubar um único alvo e inflija <i>Zonzo</i>, ou ele marca 4-fadiga.",
	"tech94_dsc": "Corra para frente impulsionado pela força do vento e invista contra um oponente. Marque 1-fadiga para escolher um oponente que não esteja engajado com você e trombe com ele. Você fica engajado com ele (desengajando de outros oponentes) e o inflige uma condição.",
	"tech95_dsc": "Manipule uma corrente de ar em volta de seu corpo, bloqueando ataques físicos. Marque 2-fadiga para ficar <i>Favorecido</i>. Você está imune a ataques e golpes físicos (uma pedra arremessada, uma chama direcionada, um jato de água) até o final da próxima troca.",
	"tech96_dsc": "Crie um funil de ar centrífugo que pode arremessar objetos em alta velocidade. Marque 1-fadiga. Cada aliado ao alcance pode marcar 1-fadiga para jogar um objeto pequeno no funil, conforme apropriado. Para cada aliado que fizer isso, inflija 2-fadiga em um alvo ao alcance.",
	"tech97_dsc": "Ajuste seus movimentos para combinar perfeitamente com os movimentos de um oponente, evitando-os. Marque 2-fadiga e escolha em segredo a abordagem que você acha que seu oponente vai usar na próxima troca. Revele só depois que as abordagens forem escolhidas na próxima troca. Se errar, você pode trocar de abordagem. Se acertar, você fica imediatamente <i>Favorecido</i> por essa troca e seu oponente não pode te atacar com nenhuma técnica.",
	"tech98_dsc": "Pule pelos ares e caia de novo no chão, mandando uma rajada de ar pressurizado ao seu redor. Marque 2-fadiga. Todos os personagens na área (inclusive aliados) são jogados longe, desengajam e ficam <i>Zonzos</i>. Se não, eles marcam 4-fadiga.",
	"tech99_dsc": "Faça um único inimigo girar e flutuar acima do chão, em um pequeno vórtice. Marque 3-fadiga. Seu alvo fica <i>Atrapalhado</i> e <i>Zonzo</i>.",
	"tech100_dsc": "Agarre um objeto pequeno do chão ou da mão de um oponente com um movimento de sucção. O objeto voa para sua mão, a não ser que alguém marque 2-fadiga para segurar ou bloquear o movimento.",
	"tech101_dsc": "Flutue em volta dos golpes, leve como o próprio vento. Para cada oponente engajado com você e que escolheu a abordagem <b>avançar e atacar</b>, remova 1-fadiga e guarde 1-embalo. Se você <b>avançar e atacar</b> na próxima troca, pode gastar seu embalo em vez de fadiga.",
	"tech102_dsc": "Corra em alta velocidade, desviando de ataques e procurando uma saída. Marque 1-fadiga para deslizar até um ponto de fuga, desengajando de seus oponentes e sem engajar com mais nenhum. Se ninguém reengajar ou bloquear sua fuga até o fim da troca, você escapa da cena.",
	"tech103_dsc": "Solte um dispositivo explosivo ou detonador bem na cara do seu oponente. Marque 2-fadiga e inflija 3-fadiga e <i>Zonzo</i> no seu oponente.",
	"tech104_dsc": "Lance seu bumerangue para acertar um alvo na mosca e então voltar para sua mão. Marque 1-fadiga, inflija 2-fadiga em seu alvo e diga em que lugar específico você quer acertar seu oponente, infligindo <i>Atrapalhado</i> até que ele tenha tempo para descansar e se recuperar após a luta. Se você usar esta técnica contra um oponente que já estiver <i>Atrapalhado</i>, inflija outra condição adicional. Se você quiser que seu bumerangue caia no chão em vez de voltar para sua mão, pode usar esta técnica sem marcar 1-fadiga.",
	"tech105_dsc": "Dê um golpe único bloqueador de chi que paralisa temporariamente um oponente. Marque 3-fadiga, reduzida em 1 para cada membro paralisado de um oponente, ou para cada duas condições que ele marcar. Seu alvo fica paralisado imediatamente, ou seja, Imobilizado. Ele não pode usar nada para remover Imobilizado até pelo menos uma troca inteira ter se\npassado.",
	"tech106_dsc": "Corra e desvie de obstáculos para chegar mais perto de um oponente à sua escolha, colocando-o a uma distância que lhe dê vantagem sobre ele. Marque 1-fadiga e fique <i>Favorecido</i>. Se ele <b>avançar e atacar</b> na próxima troca, terá que marcar 1-fadiga para cada técnica que usar (ele pode escolher usar menos técnicas que sua capacidade máxima).",
	"tech107_dsc": "Comprima o ar em uma forma pressurizada e compacta e então solte de uma vez, liberando o ar com grande força e velocidade. Marque uma condição. Todos os combatentes engajados com você ou que estejam na área ficam <i>Atrapalhados</i> e devem marcar 1-fadiga. Se já estiverem <i>Atrapalhados</i>, então ficam <i>Atordoados</i>. Um grupo que sofrer esse efeito, em vez disso, deve marcar 4-fadiga.",
	"tech108_dsc": "Focus on growing the flames around you; if there are no raging flames around you, then any smaller fires become raging. If there are raging flames around you, become <i>Empowered</i> for the next two exchanges.",
	"tech109_dsc": "Pummel a foe with a barrage of small fire blasts. Mark 1-fatigue. Inflict 1-fatigue on your target, +1-fatigue additional for each attack anyone has made against them this exchange, +1-fatigue additional for each negative status they currently have.",
	"tech110_dsc": "Pour out a massive amount of fire at point blank range. Fill your fatigue track, inflict on your target twice as much fatigue as you just marked, and become <i>Impaired</i>.",
	"tech111_dsc": "Hurtle at your foe with enormous speed and force. Choose a foe you are not currently engaged with; you become engaged with them, they become <i>Impaired</i>, and you become <i>Favored</i>.",
	"tech112_dsc": "Call up a shield of flame around yourself to divert incoming attacks. Mark up to 2-fatigue; the shield blocks a number of attacks this exchange equal to 1 + the fatigue you marked. If possible, you must use the flame shield to block incoming attacks. If you are not attacked at all this exchange, you become <i>Favored</i>.",
	"tech113_dsc": "Prepare a handful of flaming arrows. Mark 1-fatigue to become <i>Prepared</i> and hold 3-arrows. Spend 1-arrow on any kind of bow attack to inflict <i>Doomed</i> on your target as you catch them alight",
	"tech114_dsc": "Throw a scattering of flash crystals at your opponent’s feet and shield your eyes. Any fighters in the area must mark 2-fatigue or become <i>Stunned</i>; you need only mark 1-fatigue.",
	"tech115_dsc": "Cast forth a thin, cutting edge of wind that can pierce wood or stone. Mark 1-fatigue; your target must avoid the blow, marking 3-fatigue, or take the hit, marking a condition and allowing physical objects on them—armor, a weapon or item in their hands—to be cut. If they have no physical objects to help absorb the blow when they take the hit, they mark a second condition. If they avoid the blow, then treat it as if you had used Smash against the environment behind and around them.",
	"tech116_dsc": "Take to the air with your glider to escape the scrum around you. Mark 1-fatigue, become <i>Favored</i>, and disengage with any combatants around you, and then re-engage with a combatant of your choice within reach.",
	"tech117_dsc": "Toss out a grapple line and zip around the battlefield to a new advantageous position. Mark 1-fatigue to become  <i>Favored</i> and disengage with all current foes, reengaging with a foe of your choice as you take up your new position. If you spend any gears on this technique, inflict <i>Impaired</i> on any foes with whom you engage.",
	"tech118_dsc": "Fire an arrow with a tether at the end to swing through the area around you. Move to a new position and engage/disengage with foes, overcome a negative status or danger, or establishan advantageous position as appropriate. Any foe you engage or disengage with suffers 1-fatigue automatically; foes you disengage with can mark 1-fatigue to try to keep up with you.",
	"tech119_dsc": "Cover your fingers with ice to create sharp, pointed claws. Mark 1-fatigue to become <i>Prepared</i>. As long as you are <i>Prepared</i>, any time you attack an enemy in hand-to-hand range, inflict an additional 2-fatigue. If you lose the claws, you lose <i>Prepared</i>.",
	"tech120_dsc": "Throw a cloud of metal shards as if they were knives. Mark 1-fatigue to inflict 2-fatigue or a condition, your choice, upon up to three targets in reach of each other. If you use this technique against a group, inflict 3-fatigue and a condition",
	"tech121_dsc": "From a high position, drop down onto your targets with massive force. Mark 1-fatigue to inflict a condition on a foe. If you are <i>Favored</i> with a high position, clear <i>Favored</i> and mark 1-fatigue to inflict three conditions on a foe.",
	"tech122_dsc": "Rant a bit about your own awesomeness in the middle of a fight. Clear 1-fatigue and become <i>Inspired</i>.",
	"tech123_dsc": "Surround yourself with eight tendrils of water, blocking incoming blows and striking at foes. Mark 2-fatigue. While you have Octopus Form active, once per exchange you may use Strike against any one foe engaged with you (regardless of what approach you chose), and you may block any one incoming attack against you (regardless of what approach you chose). You must mark 1-fatigue at the end of each exchange after the first to keep Octopus Form active. While Octopus Form is active, you are <i>Impaired</i>.",
	"tech124_dsc": "Create a tall wall of flame to keep enemies away from you and your allies. Mark 1-fatigue and raise the wall, disengaging foes from yourself and allies as the wall erupts. Foes may mark 2-fatigue to remain on the correct side of the wall and remain engaged. Crossing the wall immediately inflicts two conditions. You must mark 2-fatigue at the end of each exchange to maintain the wall.",
	"tech125_dsc": "Turn the earth in an area to quicksand; all foes in the area become <i>Impaired</i>. If they don’t free themselves by the end of the next exchange after becoming <i>Impaired</i>, they become <i>Trapped</i>. If they don’t free themselves by the end of the next exchange after becoming <i>Trapped</i>, they become <i>Doomed</i>.",
	"tech126_dsc": "Use a bit of water on the ground to grab a foe’s foot in an icy hold. Mark 1-fatigue; your opponent becomes <i>Impaired</i>, and if you <b>advance and attack</b> next exchange, you inflict an additional 1-fatigue on that foe with any attacks you make that exchange.",
	"tech127_dsc": "Dive into the earth. You become <i>Empowered</i> immediately, and can use no other techniques in this exchange, but you cannot be targeted by any attacks or effects except for earthbending. You emerge next exchange in a place within reach through the earth, using a new approach as normal. Lose <i>Empowered</i> after the exchange in which you emerge.",
	"tech128_dsc": "Throw yourself away from danger with a sudden jet of flame. Mark 1-fatigue, become <i>Favored</i>, and remove all of <i>Trapped</i>, <i>Impaired</i>, and <i>Doomed</i> as appropriate to the fiction.",
	"tech129_dsc": "Race in circles to create a cyclone designed to pull in arrows or other hurled objects and send them right back where they came from. Mark 1-fatigue and become <i>Prepared</i>. For the rest of the exchange, you must mark 1-fatigue for any solid, physical attacks made at range within your area to sweep them into the cyclone and return them at the attacker; the attacker must mark 2-fatigue to avoid their own attack. If you cannot mark 1-fatigue or choose not to, the cyclone dissipates and you may not use this technique for the rest of the combat. If the cyclone has not dissipated by the end of the exchange, you may maintain it into the next exchange by becoming <i>Impaired</i>. If you are already <i>Impaired</i>, you cannot maintain the cyclone.",
	"tech130_dsc": "Pull long streams of water out of a substantial nearby source (nothing smaller than a knee-high pond) to surround yourself with one, two, or three flowing rings of water. Mark 2, 3, or 4-fatigue to call up one, two, or three rings. If you call up one ring, you become <i>Favored</i>; if you call up two rings, you also become <i>Prepared</i>; if you call up three rings, you also become <i>Empowered</i> as long as you have at least one ring remaining. You may use rings one-for-one to strengthen other waterbending techniques, reducing the fatigue cost to use those techniques by 1 per ring spent, or inflicting an additional 2-fatigue per ring spent on a waterbending attack.",
	"tech131_dsc": "Dash onto a vertical wall or the ceiling and cling to it with shoes made of stone. Mark 1-fatigue to become <i>Favored</i> and use Seize a Position without allowing any foe to block this technique. As long as you remain on a vertical wall or the ceiling you remain <i>Favored</i>.",
	"tech132_dsc": "Fire special arrows that can pierce stone and concrete. Destroy or destabilize something in the environment, removing positive statuses or creating negative statuses as appropriate. If you choose to become <i>Impaired</i> for an exchange from exerting yourself greatly while firing, you may also inflict 2-fatigue or one condition (target’s choice) on a foe hidden behind the object you’re destroying.",
	"tech133_dsc": "Take apart a broken device or shattered piece of the environment to acquire the resources you need. Roll a single six-sided die. Take 2-gears if you roll a 1-2; 3-gears if you roll a 3-4; 4-gears if you roll a 5; and 5-gears if you roll a 6. Spend gears 1-for-1 instead of fatigue on technology techniques or basic techniques using technology training.",
	"tech134_dsc": "Attune yourself to the ebb and flow of winds around you so you become aware of incoming attacks and are able to respond instantaneously. Mark 1-fatigue and become <i>Favored</i>. Next exchange, you may use Retaliate regardless of which approach you use and in addition to your other techniques for that exchange, as you sense incoming blows and respond to them",
	"tech135_dsc": "Prepare to move quickly while cutting the air around you, limiting wind resistance and allowing you to move even faster. Mark 1-fatigue and become <i>Prepared</i> and <i>Favored</i>. As long as you remain <i>Prepared</i> or <i>Favored</i> in this combat, you move terrifically quickly and suffer 1-fatigue fewer on any incoming attacks. If you mark a condition, this effect ends",
	"tech136_dsc": "Toss a stink bomb at an area. All combatants engaged in that area without some kind of air filter become <i>Impaired</i>, mark 1-fatigue, and disengage with each other as they start hacking and coughing.",
	"tech137_dsc": "After being struck, keep your stance and momentum and return a blast of wind at your attacker. Target a foe who inflicted a condition, fatigue, or balance shift upon you with a blow this exchange. Mark 1-fatigue and inflict <i>Stunned</i> on them.",
	"tech138_dsc": "Subtly earthbend the ground under a foe to direct their next attack elsewhere. Mark 2-fatigue and target someone who took the <b>advance and attack</b> approach this exchange; you select the target for the first attack they make this exchange",
	"tech139_dsc": "Deploy the suction effect on your boots and move up vertical walls or even along the ceiling! Move to a new location, engaging/disengaging with foes, overcoming negative statuses or dangers, establishing an advantageous position, or escaping the scene. If you move along difficult surfaces, only foes who can reach you can stop you, and must mark 2-fatigue to do so",
	"tech140_dsc": "Call up small gravel, dust, and sand all around you to fill the air with swirling grit. Mark 1-fatigue; all others in the area become <i>Impaired</i> from the swirling dust, and you become <i>Empowered</i> for as long as the cloud surrounds you. The dust storm stays in place for approximately 4 exchanges if nothing interferes and if you don’t restart it with this technique again",
	"tech141_dsc": "Create a giant wave of water from a substantial nearby source (nothing smaller than a knee-high pond) to wash away foes and move you to a new location. Mark 2-fatigue, become <i>Favored</i>, and move to a new location. All enemies currently engaged with you or in the path of the wave mark 1-fatigue and become <i>Impaired</i>. If they wish to remain engaged with you, they must mark an additional 1-fatigue.",
	"tech142_dsc": "Insult and taunt an engaged foe into making a mistake. Your foe must either try to ignore your insults and mark fatigue equal to their highest balance principle rating, or give in to them, agreeing now to <b>advance and attack</b> and target you with any attacks. If your foe gives in to your insults, you become <i>Prepared</i>.",
	"tech143_dsc": "Use wide sweeping blows to control your foe’s movements and options in the fight. Mark 1-fatigue to use the Pressure basic technique, but choosing 2 approaches instead of 1. You cannot use Pressure on its own in the same exchange that you use the Way of Jasmine.",
	"tech144_dsc": "Throw a glove made of rock at a foe and pin them to a surface. Inflict <i>Impaired</i> on a foe, unless they mark 2-fatigue (or 1-fatigue for an Earthbender). If the foe was already <i>Impaired</i>, they’re now <i>Trapped</i>. You may use this technique multiple times in a single exchange",
	"tech145_dsc": "Jab at the air around you to send it hurtling forward at incredible speed, catching even the heaviest foes and tossing them aside. Mark 2-fatigue and inflict 3-fatigue on any foes in the path of your gust. Those foes must mark an additional 2-fatigue or be flung backward and away, either into a wall and becoming <i>Stunned</i> or far from the fight, depending upon your surroundings.",
	"tech146_dsc": "Use a device to tie your target to a surface or object of your choice. Mark 1-fatigue; your target becomes <i>Impaired</i> and is attached to that surface, essentially engaged with it, and cannot move away or disengage from it unless they pay 3-fatigue to break free or otherwise clear <i>Impaired</i>.",
	"tech147_dsc": "Wielding two weapons at once, sweep them together, whirling and blocking at the same time that you unleash a flurry of blows. Mark 1-fatigue and hold 3-flurry. Spend flurry 1-for-1 to reduce fatigue inflicted upon you, or to avoid an inflicted condition. If you have any flurry left at the end of this exchange, you may spend each flurry to inflict 2-fatigue on a foe engaged with you.",
	"tech148_dsc": "Surround your fist in water and use the force of the stream to enhance your water-boxing punch. Mark 1-fatigue to inflict 3-fatigue on your target. Your foe can choose to become <i>Impaired</i> to reduce the amount of fatigue they suffer by 2.",
	"tech149_dsc": "Create a fast, cutting swoop of water that can cut through vulnerable materials. Mark 1-fatigue and choose your target. If you target a combatant, inflict a condition and Impaired upon them. If you target something in the area, become <i>Prepared</i> and otherwise treat it as if you had used the technique Smash.",
	"tech150_dsc": "Surround yourself with a sphere of water to deflect attacks and return fire. Mark between 1 and 3-fatigue, your choice, and hold 1 for each fatigue you mark. Spend your hold to block the next 2-fatigue, 1 condition, or negative status you would suffer. As long as you have hold, you are <i>Empowered</i>.",
	"tech151_dsc": "Send a spark of electricity erupting from a device you control. Mark 1-fatigue to inflict 2-fatigue and <i>Impaired</i> on a target engaged with you. If that target is already <i>Impaired</i>, inflict an additional 2-fatigue.",
	"deftech1_title": "Pinpoint Aim",
	"deftech1_label": "Take the time you need to line up a perfect shot; become <i>Prepared</i>. In the next exchange, if you <b>advance and attack</b>, roll with <b>Focus</b> or <b>Passion</b>, your choice. If you use Strike, you do not have to mark fatigue to choose what you inflict.",
	"deftech2_title": "Tag Team",
	"deftech2_label": "Work with an ally against the same foe; choose an engaged foe and an ally—double any fatigue, conditions, or balance shifts that ally inflicts upon that foe.",
	"deftech3_title": "Divert",
	"deftech3_label": "Step into the way of blows intended for allies; when any ally within reach suffers a blow this exchange, you can suffer it for them. If you also use Retaliate this exchange, deal an additional 1-fatigue each time.",
	"deftech4_title": "Overwhelm",
	"deftech4_label": "Throw a punch with all your weight behind it; mark 3-fatigue to inflict <i>Stunned</i> on an engaged foe.",
	"asterisco": "*",
	"basictech_roll": "TÉCNICAS BÁSICAS",
	"status_roll": "STATUS",
	"basicmove_roll": "MOVIMENTOS BÁSICOS",
	"balancemove_roll": "MOVIMENTOS DE EQUILÍBRIO",
	"status1_label": "Empoderado",
	"status1_dsc": "Suas habilidades estão naturalmente mais fortes no momento, remova 1-fadiga ao final de cada troca.",
	"status2_label": "Favorecido",
	"status2_dsc": "Você foi agraciado pelas circunstâncias, escolha uma técnica adicional básica ou dominada a mais na próxima troca, mesmo que role uma falha.",
	"status3_label": "Inspirado",
	"status3_dsc": "Você está pronto para lutar por algo, remova <i>Inspirado</i> para mudar seu equilíbrio em direção a um princípio de sua escolha.",
	"status4_label": "Preparado",
	"status4_dsc": "Você está pronto para o que está por vir, remova <i>Preparado</i> para ganhar +1 em uma rolagem apropriada (após rolar) ou evitar marcar uma condição.",
	"status5_label": "Enrascado",
	"status5_dsc": "Você está em grave perigo, marque 1-fadiga a cada período de poucos segundos (ou a cada troca) até que se livre disso.",
	"status6_label": "Atrapalhado",
	"status6_dsc": "Você está desacelerado ou com a coordenação motora prejudicada, marque 1-fadiga ou pegue -2 para ações físicas (PJs) / escolha uma técnica a menos (PNJs).",
	"status7_label": "Imobilizado",
	"status7_dsc": "Você está completamente indefeso, precisa marcar uma combinação de três condições ou níveis de fadiga para escapar (exemplo: 2 condições e 1-fadiga, 3-fadiga, 3 condições, etc.)",
	"status8_label": "Zonzo",
	"status8_dsc": " Você foi pego desprevenido, você não consegue agir ou responder por alguns segundos até que se recupere.",
	"basictech1_label": "Preparar",
	"basictech1_dsc": "Marque 1-fadiga para preparar a si ou ao ambiente, impondo ou removendo um status apropriado a você ou aos personagens próximos.",
	"basictech2_label": "Retaliar",
	"basictech2_dsc": "Se fortalecer para aguentar os golpes deles. Cada vez que um inimigo infligir fadiga, uma condição ou alterar seu equilíbrio nesta troca, inflija 1-fadiga nesse inimigo.",
	"basictech3_label": "Tomar uma Posição",
	"basictech3_dsc": "Move to a new location. Engage/disengage with a foe, overcome a negative status or danger, establish an advantageous position, or escape the scene. Any foe engaged with you can mark 1-fatigue to block this technique.",
	"basictech4_label": "Strike",
	"basictech4_dsc": "Strike a foe in reach, forcing them to mark 2-fatigue, mark a condition, or shift their balance away from center, their choice. Mark 1-fatigue to instead choose to hammer them with your blows, forcing them to mark 2-fatigue, or strike where they are weak, inflicting a condition.",
	"basictech5_label": "Pressure",
	"basictech5_dsc": "Impress or intimidate a foe. Choose an approach—your foe cannot choose to use that approach in the next exchange.",
	"basictech6_label": "Smash",
	"basictech6_dsc": "Mark 1-fatigue to destroy or destabilize something in the environment—possibly inflicting or overcoming a fictionally appropriate positive or negative status.",
	"basictech7_label": "Test Balance",
	"basictech7_dsc": "Mark 1-fatigue to challenge an engaged foe’s balance. Ask what their principle is; they must answer honestly. If you already know their principle, instead shift their balance away from center by questioning or challenging their beliefs or perspective.",
	"basictech8_label": "Bolster or Hinder",
	"basictech8_dsc": "Aid or impede a nearby character, inflicting an appropriate status.",
	"basictech9_label": "Commit",
	"basictech9_dsc": "Recenter yourself amidst the fray. Shift your balance toward one of your principles; the next time you live up to that principle, do not mark fatigue.",
	"basicmoves1_label": "Avaliar uma Situação",
	"basicmoves1_dsc": "Quando você <b>avaliar uma situação</b>, role com <b>CRIATIVIDADE</b>. Em um 7-9, faça uma pergunta. Em um 10+, faça duas perguntas. Ganhe +1 constante enquanto agir com base nas respostas.<ul><li>O que, aqui, eu posso usar para _________?</li><li> Quem ou o quê é a maior ameaça?</li><li>Ao quê eu deveria ficar atento?</li><li>Qual é o melhor caminho para entrar/sair/atravessar?</li><li>Quem ou o quê representa mais perigo?</li></ul>",
	"basicmoves2_label": "Guiar e Confortar",
	"basicmoves2_dsc": "Quando você tenta <b>guiar e confortar</b> outra pessoa de forma legítima, role com <b>HARMONIA</b>. Quando rolar um sucesso, escolha uma opção:<br> <ul><li> A pessoa aceita seu conforto e orientação. A pessoa pode remover uma condição ou 2-fadiga, e você pode fazer uma pergunta a ela. Ela tem de responder de forma honesta.</li><li>A pessoa se fecha para você e te afasta. Ela inflige uma condição em você, e você muda o equilíbrio dela em resposta.</li></ul>Em um 10+, se a pessoa acolher seu conforto e orientação, você também pode mudar o equilíbrio dela.",
	"basicmoves3_label": "Intimidar",
	"basicmoves3_dsc": "Quando você <b>intimidar um PNJ</b> para que ele recue ou ceda, role com <b>PAIXÃO</b>. Em um sucesso, escolha uma das opções abaixo. Em um 10+, você pode, primeiro, escolher uma opção que ele não pode escolher.<ul><li>Correr para escapar ou buscar reforços;</li><li>Recuar mas se manter vigiando;</li><li>Ceder, mas barganhar algumas condições;</li><li>Te atacar, mas abalado, o MJ marca uma condição nele;</li></ul>",
	"basicmoves4_label": "Pedir",
	"basicmoves4_dsc": "When you <b>plead with an NPC</b> who cares what you think for help, support, or action, roll with <b>HARMONY</b>. On a 7–9, they need something more—evidence that this is the right course, guidance in making the right choices, or resources to aid them—before they act; the GM tells you what they need. On a 10+, they act now and do their best until the situation changes.When you try to honestly <b>guide and comfort</b> another person, roll with <b>HARMONY</b>. On a hit, they choose one:<br> <ul><li>They embrace your guidance and comfort. They may clear a condition or 2-fatigue, and you may ask one question; they must answer honestly</li><li>They shut you down. They inflict a condition on you, and you shift their balance in response</li></ul>On a 10+, if they embrace your guidance and comfort, you may also shift their balance.",
	"basicmoves5_label": "Tentar a Sorte",
	"basicmoves5_dsc": "When you <b>push your luck</b> in a risky situation, say what you want to do and roll with <b>PASSION</b>. On a hit, you do it, but it costs you to scrape by; the GM tells you what it costs you. On a 10+, your boldness pays off despite the cost; the GM tells you what other lucky opportunity falls in your lap.",
	"basicmoves6_label": "Confiar nas suas Habilidades e Treinamento",
	"basicmoves6_dsc": "When you <b>rely on your skills and training</b> to overcome an obstacle, gain new insight, or perform a familiar custom, roll with <b>FOCUS</b>. On a hit, you do it. On a 7–9, you do it imperfectly— the GM tells you how your approach might lead to unexpected consequences; accept those consequences or mark 1-fatigue.",
	"basicmoves7_label": "Enganar",
	"basicmoves7_dsc": "When you <b>trick an NPC</b>, roll with <b>CREATIVITY</b>. On a hit, they fall for it and do what you want for the moment. On a 7–9, pick one. On a 10+, pick two. <ul><li>They stumble; take +1 forward to acting against them.</li><li>They act foolishly; the GM tells you what additional opportunity they give you.</li><li>They overcommit; they are deceived for some time.</li></ul>",
	"basicmoves8_label": "Ajuda",
	"basicmoves8_dsc": "When you take appropriate action to <b>help a companion</b>, mark 1-fatigue to give them a +1 to their roll (after the roll). You cannot help in a combat exchange in this way.",
	"basicmoves9_label": "Assumindo seus Princípios",
	"basicmoves9_dsc": "When you <b>take action in accordance with the values of a principle</b>, mark 1-fatigue to roll with that principle instead of whatever stat you would normally roll.",
	"basicmoves10_label": "Críticar Alguém",
	"basicmoves10_dsc": "When you <b>openly call on someone to live up to their principle</b>, shift your balance away from center, then name and roll with their principle. On a hit, they are called to act as you say; they must either do it or mark a condition. On a 7–9, they challenge your view of the world in turn; mark 1-fatigue or they shift your balance as they choose. On a miss, they can demand you act in accordance with one of your principles instead; mark a condition or act as they request.",
	"basicmoves11_label": "Negar uma Crítica",
	"basicmoves11_dsc": "When you <b>deny an NPC calling on you to live up to your principle</b>, roll with that principle. On a hit, act as they say or mark 1-fatigue. On a 10+, their words hit hard; you must also shift your balance towards the called-on principle. On a miss, you stand strong; clear a condition, clear 1-fatigue, or shift your balance, your choice.",
	"basicmoves12_label": "Resistir a uma Mudança de Equilíbrio",
	"basicmoves12_dsc": "When you <b>resist an NPC shifting your balance</b>, roll. On a hit, you maintain your current balance in spite of their words or deeds. On a 10+, choose two. On a 7–9, choose one.<br> <ul><li>Clear a condition or mark growth by immediately acting to prove them wrong </li><li>Shift your balance towards the opposite principle</li><li>Learn what their principle is (if they have one); if you already know, take +1 forward against them</li></ul>On a miss, they know just what to say to throw you off balance. Mark a condition, and the GM shifts your balance twice.",
	"basicmoves13_label": "Perder seu Equilíbrio",
	"basicmoves13_dsc": "If your balance shifts past the end of the track, <b>you lose your balance</b>. You obsess over that principle to a degree that’s not healthy for you or anyone around you. Choose one of the following:<br> <ul><li>Give in or submit to your opposition</li><li>Lose control of yourself in a destructive and harmful way</li><li>Take an extreme action in line with the principle, then flee</li></ul>Afterward, when you’ve had some time to recover and recenter yourself, shift your center one step towards the principle you exceeded and clear all your conditions and fatigue. Reset your balance to your new center.",
	"adamant_label": "O Inflexível",
	"bold_label": "O Audaz",
	"guardian_label": "O Guardião",
	"hammer_label": "O Martelo",
	"icon_label": "O Ícone",
	"idealist_label": "O Idealista",
	"pillar_label": "O Pilar",
	"prodigy_label": "O Prodígio",
	"rogue_label": "O Subversivo",
	"destined_label": "O Herdeiro",
	"foundling_label": "O Desgarrado",
	"elder_label": "O Ancião",
	"razor_label": "A Navalha",
	"successor_label": "O Herdeiro",
	"conditions1_label": "AMEDRONTADO",
	"conditions2_label": "ENRAIVECIDO",
	"conditions3_label": "CULPADO",
	"conditions4_label": "INSEGURO",
	"conditions5_label": "PERTURBADO",
	"conditions6_label": "FRUSTRADO",
	"conditions7_label": "CALEJADO",
	"conditions8_label": "ARREPENDIDO",
	"conditions9_label": "ABALADO",
	"conditions10_label": "PREOCUPADO",
	"stats1_label": "CRIATIVIDADE",
	"stats2_label": "FOCO",
	"stats3_label": "HARMONIA",
	"stats4_label": "PAIXÃO",
	"background1_label": "Militar",
	"background2_label": "Monástico",
	"background3_label": "Fora da lei",
	"background4_label": "Privilegiado",
	"background5_label": "Urbano",
	"background6_label": "Vida no campo",
	"demeanor1_label": "Above-it-all",
	"demeanor2_label": "Perfectionist",
	"demeanor3_label": "Chilly",
	"demeanor4_label": "Rebellious",
	"demeanor5_label": "Flippant",
	"demeanor6_label": "Standoffish",
	"demeanor7_label": "Impatient",
	"demeanor8_label": "Sensitive",
	"demeanor9_label": "Affable",
	"demeanor10_label": "Enthusiastic",
	"demeanor11_label": "Talkative",
	"demeanor12_label": "Impetuous",
	"demeanor13_label": "Ansioso",
	"demeanor14_label": "Solene",
	"demeanor15_label": "Assombrado",
	"demeanor16_label": "Incerto",
	"demeanor17_label": "Jocoso",
	"demeanor18_label": "Atento",
	"demeanor19_label": "Diligente",
	"demeanor20_label": "Gentil",
	"demeanor21_label": "Confuso",
	"demeanor22_label": "Irritadiço",
	"demeanor23_label": "Distante",
	"demeanor24_label": "Severo",
	"demeanor25_label": "Caring",
	"demeanor26_label": "Dedicated",
	"demeanor27_label": "Friendly",
	"demeanor28_label": "Modest",
	"demeanor29_label": "Respectful",
	"demeanor30_label": "Shy",
	"demeanor31_label": "Harsh",
	"demeanor32_label": "Serious",
	"demeanor33_label": "Polite",
	"demeanor34_label": "Quiet",
	"demeanor35_label": "Suspicious",
	"demeanor36_label": "Cautious",
	"demeanor37_label": "Playful",
	"demeanor38_label": "Blunt",
	"demeanor39_label": "Quiet",
	"demeanor40_label": "Loud",
	"demeanor41_label": "Excessive",
	"demeanor42_label": "Determined",
	"demeanor43_label": "Naive",
	"demeanor44_label": "Playful",
	"demeanor45_label": "Needy",
	"demeanor46_label": "Sad",
	"demeanor47_label": "Haughty",
	"demeanor48_label": "Grave",
	"demeanor49_label": "Lonely",
	"demeanor50_label": "Compassionate",
	"demeanor51_label": "Joyful",
	"demeanor52_label": "Grieving",
	"demeanor53_label": "Earnest",
	"demeanor54_label": "Resolute",
	"demeanor55_label": "Confident",
	"demeanor56_label": "Lighthearted",
	"demeanor57_label": "Critical",
	"demeanor58_label": "Stern",
	"demeanor59_label": "Gentle",
	"demeanor60_label": "Warm",
	"demeanor61_label": "Curious",
	"demeanor62_label": "Proud",
	"demeanor63_label": "Defensive",
	"demeanor64_label": "Resolute",
	"demeanor65_label": "Direct",
	"demeanor66_label": "Stubborn",
	"demeanor67_label": "Childish",
	"demeanor68_label": "Fierce",
	"demeanor69_label": "Imperious",
	"demeanor70_label": "Overbearing",
	"demeanor71_label": "Proper",
	"demeanor72_label": "Strange",
	"demeanor73_label": "Acerbic",
	"demeanor74_label": "Joking",
	"demeanor75_label": "Cynical",
	"demeanor76_label": "Sly",
	"demeanor77_label": "Extreme",
	"demeanor78_label": "Wild",
	"demeanor79_label": "Perky",
	"demeanor80_label": "Intense",
	"demeanor81_label": "By-the-book",
	"demeanor82_label": "Casual",
	"demeanor83_label": "Arrogant",
	"demeanor84_label": "Oblivious",
	"demeanor_title": "Demeanor",
	"afraidMalus": "-2 ao <b>intimidar</b> e <b>criticar alguém</b>",
	"angryMalus": "-2 ao <b>guiar e confortar</b> e <b>avaliar uma situação</b>",
	"guiltyMalus": "-2 ao <b>tentar a sorte</b> e <b>negar uma crítica</b>",
	"insecureMalus": "-2 ao <b>enganar</b> e <b>resistir a uma mudança de equilíbrio</b>",
	"troubledMalus": "-2 ao <b>pedir</b> e <b>confiar nas suas habilidades e treinamento</b>",
	"frustratedMalus": "-2 ao <b>tentar a sorte</b> e +1 para <b>intimidar</b>",
	"jadedMalus": "-2 para <b>pedir</b> e +1 para <b>enganar</b>",
	"remorsefulMalus": "-2 para o movimento de postura e +1 para <b>criticar alguém</b>",
	"shakenMalus": "-2 ao <b>guiar e confortar</b> e +1 ao <b>avaliar uma situação</b>",
	"worriedMalus": "-2 ao <b>negar uma crítica</b> e +1 ao <b>confiar nas suas habilidades e treinamento</b>",
	"DM_title": "Defender & Manobrar",
	"AA_title": "Avançar & Atacar",
	"EO_title": "Evadir & Observar",
	"clearFatigue": "REMOVER 1-FADIGA",
	"clearConditions": "Removendo Condições",
	"clearCond1": "• <b>Amedrontado:</b> fuja do perigo ou da dificuldade.",
	"clearCond2": "• <b>Enraivecido:</b> quebre algo importante ou ataque um amigo.",
	"clearCond3": "• <b>Culpado:</b> faça um sacrifício pessoal para absolver sua culpa.",
	"clearCond4": "• <b>Inseguro:</b> tome atitudes temerárias sem falar com seus companheiros.",
	"clearCond5": "• <b>Perturbado:</b> busque orientação de um mentor ou figura poderosa.",
	"clearCond6": "<b>Frustrado:</b>estourar emocionalmente e descontar em alguém ou agir de forma decisiva sem consultar ninguém",
	"clearCond7": "<b>Calejado:</b> desistir ou se render diante de uma oposição relevante",
	"clearCond8": "<b>Arrependido:</b> tentar se redimir de forma legítima por erros do passado",
	"clearCond9": "• <b>Shaken:</b> seek guidance from an old friend or mentor.",
	"clearCond10": "• <b>Worried:</b> take control in a situation in which another should lead.",
	"growth": "CRESCIMENTO"
}
