{
	"lbl-name":"Name",
	"lbl-playset":"Playset",
	"playset-alienist":"The Alienist",
	"playset-antiquarian":"The Antiquarian",
	"playset-author":"The Author",
	"playset-devout":"The Devout",
	"playset-detective":"The Detective",
	"playset-dilettante":"The Dilettante",
	"playset-doctor":"The Doctor",
	"playset-heir":"The Heir",
	"playset-journalist":"The Journalist",
	"playset-professor":"The Professor",
	"playset-salesman":"The Salesman",
	"playset-custom":"Custom Playset",
	"lbl-look":"Look",
	"lbl-notes":"Notes",
	"lbl-reason":"Reason",
	"lbl-passion":"Passion",
	"lbl-might":"Might",
	"lbl-luck":"Luck",
	"lbl-affinity":"Affinity",
	"lbl-backstory":"Your Backstory",
	"text-Alienist-backstory":"You have studied at fine universities the world over. You know the inner workings of the human mind, and have a knack for uncovering people’s darkest secrets and deepest desires. You help to heal the soul, much as a doctor heals the body.",
	"lbl-wealth":"Wealth",
	"lbl-trust":"Trust",
	"lbl-harm":"Harm",
	"info-harm":"At four Harm, become unstable.",
	"lbl-unstable":"Unstable",
	"lbl-conditions":"Conditions",
	"lbl-shock":"Shock",
	"info-shock":"At four Shock, become unstable.",
	"lbl-disorders":"Disorders",
	"text-antiquarian-backstory":"You have spent your life studying antiquities, turning your interest into your occupation. Over the years, strange items have come in and out of your possession, and you know some of those things out there are truly evil, and you fear what may happen if more such things fall into the wrong hands.",
	"text-author-backstory":"You are a writer of no small acclaim who devotes most waking moments to pondering the strangeness of this world, so it is no wonder you often have strange dreams that fade with the morning light. Your lustful curiosity has led you to come across occult texts filled with awfulness, only to discover such horror is real.",
	"text-devout-backstory":"You have been called to minister to a flock of souls who have lost their path.  You have encountered evil in its many guises and know it falls upon those of strong heart and conviction to stay the course.",
	"text-detective-backstory":"You’ve found missing heirs, lost children, and brushed up against more than a few weird things in your hunt for the truth (and a steady paycheck). You’ve been banged around a lot over the years. It comes with the territory.",
	"text-dilettante-backstory":"Born with a silver spoon in your mouth, you are filthy rich and jaded beyond your years. Your idle hours are filled with the pursuit of exotic entertainments, each more fantastic than the last. Your wealth allows you indulgences others only dream of.",
	"text-doctor-backstory":"You have more than a calling, you have a gift. You are a skilled healer who has decided to leave the grind of the big city behind in search of greener pastures.",
	"text-heir-backstory":"You have always felt apart, different, as though you didn’t belong anywhere.  You attended university, got a nice job, and found a place where you could live out a mundane existence. Somewhere deep within, you knew it couldn’t last. It began with the letters from a place you never heard of, but you felt strangely called to it. You let them languish, unopened and unread—afraid of what they might contain. You had been warned to always avoid that side of the family. Then the man came, an attorney with a briefcase, a ticket, and the deed to your ancestral home. You felt a sudden release, as though you’d been holding your breath all these years, and decided to see for yourself if there was really a future for you somewhere else in a place less ordinary, a place where you might belong, a place you could call your home.",
	"text-journalist-backstory":"Your passion for digging deep to find stories has given you a reputation as a muckraker and a no-nonsense sort. You’re just willing to look where others aren’t…or won’t. You turn over rocks, look for skeletons in closets, and are concerned first and foremost with the truth. You discovered early on the truth is often ugly and harsh, and something most don’t want to hear. In this pursuit, you’ve learned a few unsettling things, things downright strange and weird, and you’ve collected those notes in a box for when you write your memoirs. Until then, you get your byline when you can.",
	"text-professor-backstory":"Learning is your greatest love, and you happily share your knowledge through teaching. You have taught in various colleges and universities across the country. Over the years, you have learned life is strange and history is often hysterical.",
	"text-salesman-backstory":"Others may consider you a wheeler-dealer, a huckster, or a peddler of snakeoil, but you know better. You don’t just sell things, you sell dreams. You help put a product in someone’s hands to make their lives better, and the world better to boot. Sure, you’ve knocked on a few doors and have encountered more than your share of strange people in your travels, and you know every now and then you have to hightail it out of some place when you’ve worn out your welcome, but hey, that’s all part of doing business. What’s wrong with turning a little profit while you save the world?"
}