{
    "day-move-text": "tira Movimiento Diurno",
    "night-move-text": "tira Movimiento Nocturno",
    "meddling-move-text": "tira movimiento Metomentodo",
    "occult-move-text": "tira movimiento Ocultista",
    "cozy-move-text": "tira movimiento Afable",
    "gold-crown-mysteries-move-text": "tira movimiento Misterios de la Corona",
    "theorize-move-text": "tira movimiento Teorizar",
    "advantageordisadvantage": "Ventaja o Desventaja",
    "none": "Ninguno",
    "advantage": "Ventaja",
    "disadvantage": "Desventaja",
    "selectability": "Selecciona Habilidad a usar",
    "theorizeStatUsed": "Número de Pistas halladas - Complejidad del Misterio",
    "numberclues": "Número de Pistas halladas",
    "mysterycomplexity": "Complejidad del Misterio",
    "Maven": "Experta",
    "Clues": " Pistas ",
    "CharacterName": "Nombre del Personaje",
    "Style": "Estilo",
    "CozyActivity": "Quehacer",
    "XPTrack": "Contador de PE",
    "EndOfSession": "Fin de sesión",
    "EOSQuestion1": "¿Las Expertas del Crimen resolvieron un misterio?",
    "EOSQuestion2": "¿Has menoscabado en secreto la autoridad de un oficial local?",
    "EOSQuestion3": "¿Has compartido tu sabiduría con una persona joven?",
    "EOSQuestion4": "¿Has compartido un recuerdo de un miembro de la familia fallecido?",
    "EOSQuestion5": "¿Te has comportado como una mujer con la mitad de tu edad?",
    "EOSQuestion6": "¿Te has vuelto loquita por alguien?",
    "EOSQuestion7": "¿Le has demostrado a alguien que “quien tuvo retuvo”?",
    "Advancements": "Avances",
    "Advancements1": "Incrementa en 1 el modificador de una habilidad (máx. +3).",
    "Advancements2": "Incrementa en 1 el modificador de una habilidad (máx. +3).",
    "Advancements3": "Escoge un movimiento Experto adicional.",
    "Advancements4": "Escoge un movimiento Experto más.",
    "Advancements5": "Desmarca todos los objetos de tu Hogar, Dulce Hogar",
    "MavenMoves": "Movimientos Expertos",
    "Brindlewood": " BRINDLEWOOD ",
    "Bay": " BAY ",
    "Conditions": " Condiciones ",
    "TheDayMove": "El Movimiento Diurno",
    "TheNightMove": "El Movimiento Nocturno",
    "TheMeddlingMove": "El Movimiento Metomentodo",
    "TheOccultMove": "El Movimiento Ocultista",
    "TheCozyMove": "El Movimiento Afable",
    "TheGoldCrownMysteriesMove": "El Movimiento Misterios de la Corona",
    "Theorize": "Teorizar",
    "daybest": "Con 12+, haces lo que pretendías o mantienes la calma y la Guardiana te concede algún beneficio extra o ventaja. Describe lo que sucede.",
    "daysuccess": "Con un 10+, haces lo que pretendías o mantienes la calma; describe cómo es.",
    "daypartial": "Entre 7 y 9, la Guardiana te dice de qué modo tus acciones te dejarían vulne- rable y tú eliges si echarte atrás o seguir delante de todos modos. Si sigues, la Guardiana describe la situación.",
    "daymiss": "Si fallas, sucede lo que temes que suceda si fallas o pierdes los nervios.",
    "nightbest": "Con 12+, haces lo que pretendías o mantienes la calma y la Guardiana te con- cede algún beneficio extra o ventaja. Describe lo que sucede.",
    "nightsuccess": "Con un 10+, haces lo que pretendías o mantienes la calma; describe cómo es.",
    "nightpartial": "Entre 7 y 9, lo consigues, pero hay un coste o una complicación; la Guardiana describe lo que ocurre.",
    "nightmiss": "Si fallas, sucede algo peor de lo que temes si fallas o pierdes los nervios.",
    "meddlingbest": "Con un éxito, encuentras una Pista. La Guardiana te dice lo que es. Con 12+, también encuentras una Pista del Vacío O descubres algo sobre la conspiración siniestra en Brindlewood Bay (a elección de la Guardiana).",
    "meddlingsuccess": "Con un éxito, encuentras una Pista. La Guardiana te dice lo que es.",
    "meddlingpartial": "Entre 7 y 9, surge una complicación, ya sea en la propia Pista o por algo que encuentras mientras buscas. La Guardiana te dirá lo que es.",
    "meddlingmiss": "En un fallo, la Guardiana hace un movimiento contra ti.",
    "occultsuccess": "Con un éxito, funciona. Describe el movimiento con la Guardiana: ahora pueden usarlo todas las Expertas durante el resto de la partida y tu tirada se conserva.",
    "occultpartial": "Con un éxito, funciona. Describe el movimiento con la Guardiana: ahora pueden usarlo todas las Expertas durante el resto de la partida y tu tirada se conserva. Entre 7 y 9, también marcas la Corona del Vacío.",
    "occultmiss": "Con un fallo, es algo que las Expertas nunca podrán hacer y también marcas la Corona del Vacío.",
    "cozydesc": "Cuando compartas un momento de intimidad con otra Experta mientras una de las dos está afanada en su quehacer, puedes quitarte una Condición. Si se trata de tu quehacer, también das con una Pista relevante para el misterio activo. Dile a la Guardiana lo que es. La Pista no puede resolver el misterio por sí misma.",
    "goldcrowndesc": "Una vez por partida, cuando cualquier Experta diga: «¡Esto me recuerda a lo que le ocurrió a Amanda Delacourt!», trabaja con los demás para describir qué aspecto de la situación en la que se encuentran les recuerda a un pasaje de Los misterios de la corona de Oro. Como mínimo, debéis proporcionar la siguiente información: <ul><!-- --><li> El nombre del misterio de la corona de oro en cuestión (¡no vale repetir, por favor!).</li><!-- --><li> En qué es similar el problema o la situación en la que Amanda se encontraba a lo que las Expertas están viviendo.</li><!-- --><li> Cómo resolvió el problema o superó la situación Amanda.</li><!-- --></ul> Después, considera que en una tirada relevante ha salido un 12+ o declara un hecho sobre la situación que la Guardiana debe incorporar.",
    "theorizebest": "Con 10+, la solución es correcta. La Guardiana les presentará la oportunidad de atrapar al responsable o de arreglar la situación. Con 12+, además, una persona involucrada en la conspiración siniestra de Brindlewood Bay se da a conocer a las Expertas.",
    "theorizesuccess": "Con 10+, la solución es correcta. La Guardiana les presentará la oportunidad de atrapar al responsable o de arreglar la situación.",
    "theorizepartial": "Entre 7 y 9, la solución es correcta, pero la Guardiana añadirá una complicación molesta a la propia solución. También puede presentarles una oportunidad pro- blemática o peligrosa de atrapar al responsable o de arreglar la situación.",
    "theorizemiss": "Con 6 o menos, la solución es incorrecta y la Guardiana reacciona en consecuencia.",
    "ACozyLittlePlace": "Hogar, Dulce Hogar",
    "Vitality": "Vitalidad",
    "Composure": "Compostura",
    "Reason": "Razón",
    "Presence": "Presencia",
    "Sensitivity": "Sensibilidad",
    "CrownOfTheQueen": "La Corona de la Reina",
    "CrowQueenOption1": "Narra tu recuerdo más preciado con tu pareja fallecida.",
    "CrowQueenOption2": "Narra una escena que te muestre como una hermana o hija imperfecta.",
    "CrowQueenOption3": "Narra una escena que te muestre como una madre imperfecta. ",
    "CrowQueenOption4": " Narra tu recuerdo más preciado con tus hijos. ",
    "CrowQueenOption5": "Narra una escena del presente que muestre un aspecto privado tuyo que pocas personas conocen.",
    "CrowQueenOption6": "Narra una escena del presente que muestre un romance floreciente.",
    "CrowQueenOption7": "Narra una escena del presente que muestre cómo satisfaces tus deseos físicos.",
    "CrowOfTheVoid": "La Corona del Vacío",
    "CrowVoidOption1": "<b>Una sombra en el jardín.</b> A partir de ahora, durante\nlos Retazos de una vida agradable o las escenas con\nmovimientos Afables centrados en ti, también tienes\nque narrar cómo se revelan, de manera sutil, oscuras\nentidades. ",
    "CrowVoidOption2": "<b>El carruaje.</b> Tu modificador de Razón se reduce en 1\ny tu modificador de Sensibilidad aumenta en 1.",
    "CrowVoidOption3": "<b>La pálida máscara.</b> De ahora en adelante, durante una\nconversación íntima con otro personaje, debes hacer una\nreferencia casual a la muerte, el envejecimiento, el más\nallá o El Fin De Todas Las Cosas, sin importar de qué se\nesté hablando.",
    "CrowVoidOption4": "<b>Pepitas de granada.</b> Obtienes la Condición «Obsesionada\ncon el Vacío». No puede eliminarse.",
    "CrowVoidOption5": "<b>El Vacío.</b> Retira a tu personaje de una forma que muestre\ncuán perdida está en el Vacío.",
    "with": "Con",
    "result": "Resultado:",
    "mildsuccess": "Éxito moderado",
    "miss": "Fallo",
    "greatsuccess": "Gran Éxito",
    "massivesuccess": "Éxito Masivo"
}