{
  "html": "CortexPrime-Hammerhead.html",
  "css": "CortexPrime-Hammerhead.css",
  "authors": "Tapiochre",
  "roll20userid": "73532",
  "preview": "CortexPrime-Hammerhead.png",
  "legacy": false,
  "instructions": "Cortex Prime: Hammerhead Character Sheet\n\n##Set up\n\n- Open the Journal tab, and add a new Character.\n- Click on save changes.\n- Open the Character Sheet Tab\n- Tick the Edit Checkbox.\n- Select One of the Portraits, or select the dot next to the word Portrait to set no portrait.\n- Set the dice values for the Attributes, Training Packages, and Relationships using the drop downs.\n- Untick the Edit check box to hide the editor\n- Enter the remaining details - Name, Description, Value statements, Relationship names, Distinctions title and description in the editable text fields.\n\n##Stress\n\nI have been using API macros to adjust Stress values. But these are simply Attributes (PhysicalStress, MentalStress, SocialStress).\nYou can add these to the Attributes and Abilities tab manually, and assign values ranging from 2 to show the character has no stress - 4,6,8,10 or 12 corresponding to the dice value, or a value of 14 indicates the character has been stressed out.\n\n###Diceroller\n\nUsing the Dice-Pool-Builder button will ask the player which traits to include and roll in a dice pool. The output to the chat panel will also indicate if the character is shaken or stricken. \n\nIf you have added a stress and its not showing check the spelling, Capitalisation, and dice value to be sure you got those all correct.\n\nAny feedback, or requests - Im happy to hear.\n\n---\n\nHammerheads is a part of the Cortex Prime Game Handbook published by Fandom Inc, and was written, designed, and developed by Cam Banks.\nHammerheads uses the Cortex system. The Cortex system and the Fandom logos are © 2020 Fandom Inc. All rights reserved. Reference to other copyrighted material in no way constitutes a challenge to the respective copyright holders of that material.\nArtwork and graphics © and ™ Fandom Inc, illustrated by Ten Ten Studios Malaysia. All rights reserved.\nCharacter Portraits sourced from https://thispersondoesnotexist.com/\n"
}
