{
  "html": "CortexPrime-Hammerhead.html",
  "css": "CortexPrime-Hammerhead.css",
  "authors": "Tapiochre",
  "roll20userid": "73532",
  "preview": "CortexPrime-Hammerhead.png",
  "legacy": false,
  "instructions": "Cortex Prime: Hammerhead Character Sheet\n##Set up\n- Open the Journal tab, and add a new Character.\n- Click on save changes.\n- Open the Character Sheet Tab\n- Hover over the green buttons at the top and click the Edit Traits button to toggle the edit panel on and off.\n- Select One of the Portraits, or select the dot next to the word Portrait to set no portrait.\n- Set the dice values for the Attributes, Training Packages, and Relationships using the drop downs.\n- Untick the Edit check box to hide the editor\n- Enter the remaining details - Name, Description, Value statements, Relationship names, Distinctions title and description in the editable text fields.\n##Stress\nNEW: Two buttons have been added to the top of the character sheet, hover over the green buttons and click on the Edit Stress button to toggle the edit feature on. New trait boxes appear below the attributes and info block, and you can select from not stressed/d4/d6/d8/d10/d12/stressed out for each of the stress values.\n###Diceroller\nUsing the 'Dice Pool Builder' button will ask the player which traits to include and roll in a dice pool. The output to the chat panel will also indicate if the character is shaken or stricken.\nAny feedback, or requests - I'm happy to hear.\n---\nHammerheads is a part of the Cortex Prime Game Handbook published by Fandom Inc, and was written, designed, and developed by Cam Banks.\nHammerheads uses the Cortex system. The Cortex system and the Fandom logos are © 2020 Fandom Inc. All rights reserved. Reference to other copyrighted material in no way constitutes a challenge to the respective copyright holders of that material.\nArtwork and graphics © and ™ Fandom Inc, illustrated by Ten Ten Studios Malaysia. All rights reserved.\nCharacter Portraits sourced from https://thispersondoesnotexist.com/\n##Changelog\n### V1.3 2021-04-08\nChanged the Edit checkbox to a styled hover button.\nAdded a second button that shows/hides a specific edit feature for Stress values.\n### V1.2 2021-03-22\nAdded mobile layout support - which includes support for the beta release of the mobile app.\nCurrently the beta release of the mobile app does not support the dice pool builder macros.\nRoll Template includes prompts when the character is shaken or stricken.\nStress can now go higher than 12, if set a value of 14 the icon shows as 12+ to indicate being stressed out.\n### V1.2 2021-03-19\nAdded a Roll Template, to better display the roll results.\nAdded black dice icons and dark dice icons to use in roll template\n### V1.1 2021-03-17\nFixed broken images\nRemoved Trauma\nAdded d10 and d12 settings to relationships\nMinor adjustments\n### v.1.0 2021-03-13"
}