{
  "html": "PTA3.html",
  "css": "PTA3.css",
  "authors": "Adam Talbot, Ian",
  "roll20userid": "199597,1319761",
  "preview": "PTA3.png",
  "instructions": "# Welcome to the wonderful world of Pokemon (Tabletop Adventures!)\nHello! We made this character sheet to make playing the game way easier, and we _really hope_ that we've succeeded.  \nThat being said - if you find any issues, or have any suggestions for improvements, please feel free to reach out to us at the _[PTA Discord server](https://discord.gg/F24Ka8E) (we hang out in the `pta-tool-dev` channel)!_\n\n### Some things that may not be super obvious to beginners:\nHead on over to *[this handy FAQ](https://docs.google.com/document/d/10seBEJonoWJJyNRpZm9-ijjnj_aezLqflsB63m41mmw/edit)* regarding the PTA 3 system, which has way more information than has been crammed into this section. That said; here are some of the sheet-relevant points:\n- Moves and Skills are rolled to the chat log by pressing on the d20 icon; these are rollable buttons, even if they might not look like it!\n- Natural 1s and 20s are, in most cases, not actually that special in PTA 3, and we've handled every case for critical hits that can come up.\n  - 1s are not, by default, an auto-miss, so we disabled the appearance of them as such _(you'll see `cf0` in most dice rolls - this is what disables the red highlighting of natural 1s!)_\n\n### Here are some tips that we think will make your use of the sheet much more productive:\n- Create a new character sheet for each Trainer and Pokemon\n  - Use the Configuration page to choose which sheet to use\n  - The _`Pokemon (Character Class)`_ option is for player characters using the Pokemon class from the PHB2\n- Trainers can enjoy the same colorful backgrounds as Pokemon by selecting a type from the Configuration page\n- Effect Thresholds in the Move sections are for additional effects like Poison Sting's _\"On hit, if you got 15 or higher on Accuracy Check, the target is Poisoned\"_\n  - They also handle moves such as Slash and Karate Chop's customised critical hit ranges.\n- You don't have a limited number of moves that you can add to a character sheet! If you want to, you can add the same move multiple times for different effects, such as for a Pokemon with the _\"Sheer Force\"_ passive\n  - This allows you to have one move that has all the additional effects coded into it, and one that doesn't where you add 1d20 to the damage pop-up, saving you space in the chat log!\n  - We've got it on our to-do list to allow adding things like `1d20` or `@{Red|ATKMOD}` to the _\"Extra Damage\"_ field in moves - for now you'll need to use the pop-up to add these things _(or figure out the number and add it manually)_",
  "legacy": false
}