{
   "html": "stormbringer.html",
   "css": "stormbringer.css",
   "authors": "Rich Finder",
   "roll20userid": "173448",
   "preview": "stormbringersheet.png",
   "instructions": "# Stormbringer 4e Character Sheet\r###Features\r#####Auto-calculating Fields:\r  * Hit Points\r  * Agility Bonus\r  * Communication Bonus\r  * Knowledge Bonus\r  * Manipulation Bonus\r  * Perception Bonus\r  * Stealth Bonus\r  * Damage Bonus\r\r#####Roll Buttons\rRoll buttons have been established for Weapons and all Skills. The roll button associated with a weapon will roll attack and damage at the same time. If the attack misses, just ignore the damage roll.  The button will prompt for any modifiers that apply to the roll.\r\rIn all instances, however, the rolls do indicate Critical Success, Success, Failure, or Fumbles.\r\r#####Roll Templates\rThe roll buttons utilize a customized roll template: `&{template:sb}`\r\rThe required fields for this template are:\r  * `{{header}}` which will display the character's name and weapon or skill being used.\r  * `{{roll}}` which should contain the dice to be rolled (i.e. d100, or damage dice such as 3d6, etc)\r  * `{{target}}` or `{{read}}` and/or `{{speak}}` these fields provide the target number the roll is against. In most instances, `{{target}}` is all that is needed if you are creating your own macros, but if you wanted roll Read/Write and Speak at the same time, then the other two would be used.\r  * `{{crit}}` which provides the calculation for a Critical Success.\r\r*Example macro from the weapons roll button:*\r```&{template:sb} {{header=@{character_name}: Attack(@{weapon})}} {{roll=[[1d100]]}} {{target=[[@{attackbonus}+@{attack}+?{Other Modifers?|0}]]}} {{damage=[[@{damagebonus}+@{damage}]]}} {{crit=[[floor((@{attackbonus}+@{attack}+?{Other Modifers?|0})/10)]]}}```\r###Customization\rYou can customize the sheet by clicking on the little gear icon in the upper-left-hand corner of the sheet (under the logo). At the current time there are only a few things that can be customized:\r* **To show (or not show) the Hit Points by Location** roll\r* **The image of the person in the Hit Points by Location**\r* **The ranges for the Hit Points by Location**"
}
