{
	"the-sisters": "The Sisters",
	"sisterly-bonds": "Sisterly Bonds",
	"wedding-prep": "Wedding Prep",
	"animus": "Animus",
	"Animus": "Animus",
	"animus-desc": "You hold onto righteousness with both hands.\nOthers admire your strength and bow to your will.",
	"fatale": "Fatale",
	"Fatale": "Fatale",
	"fatale-desc": "You drip sensuality from your lips. Others watch your every move and crave for you to take control.",
	"mother": "Mother",
	"Mother": "Mother",
	"mother-desc": "You walk with authority.\n                    Others ache for your approval,and long for you to soothe their wounds.\n                ",
	"virgin": "Virgin",
	"Virgin": "Virgin",
	"virgin-desc": "\n                    You see beauty where there is none.\n                    Others seek comfort in your warmth and delight in your obedience.\n                ",
	"witch": "Witch",
	"Witch": "Witch",
	"witch-desc": "\n                    You braid magic from shadow and blood.\n                    Others desire a taste of your sing and pray for your undoing.\n                ",
	"shattered-desc": "\n                    When a sister misses her roll, the Groundskeeper may look to you\n                    to describe what happens to the Bride.<br>\n                    Use the following prompts to help describe what happens to the Bride:\n                ",
	"shattered-options": "\n                    <li>Answer with what you find frightening.</li>\n                    <li>Illuminate the horror in beauty as well as gore.</li>\n                    <li>Decribe interesting details using all five senses.</li>\n                ",
	"stats": "Stats",
	"blood": "blood",
	"carnality": "carnality",
	"resilience": "resilience",
	"face": "Face",
	"the-brute": "The Brute",
	"the-brute-desc": "When you <em>investigate a mysterious object</em> by breaking it, ask a follow-up question about the object. Its essence still remains, but the item can no longer be investigated by any Sister.",
	"the-rooster": "The Rooster",
	"the-rooster-desc": "Mark one trauma to give a direct order to an NPC. They do it, but choose one: Your order…",
	"the-rooster-options": "<li>is carried out to the letter and then some.</li>\n<li>is overwhelming and carried out sloppily.</li>\n<li>is not something they can do, and a third party steps in to carry it out.</li>",
	"the-shield": "The Shield",
	"the-shield-desc": "When one of your Sisters marks trauma, explain to her howthe trauma she is experiencing is her fault, then ask if she believes you. If she believes you, she marks one less trauma. If she rejects your explanation, mark one trauma as you experience the shame of your own impotence.",
	"the-dancer": "The Dancer",
	"the-dancer-desc": "Remove a piece of your clothing to <em>care for someone</em>.That item of clothing is lost to you forever, but it feeds the appetite of the horror or servant until the Bride speaks again.",
	"the-mistress": "The Mistress",
	"the-mistress-desc": "\n                        You are the one really in control.\n                        Mark one trauma to take the ring from your Sister.\n                    ",
	"the-spider": "The Spider",
	"the-spider-desc": "\n                        Your beauty and charm get you what you want.\n                        When you trap a servant or horror with your feminine wiles, \n                        they will tell you a secret about either the house or Bluebeard.\n                    ",
	"the-spider-desc2": "\n                        Mark a trauma to ask a follow-up question.\n                    ",
	"the-bear": "The Bear",
	"the-bear-desc": "\n                        When a Sister provokes trauma, you can step in and punish\n                        the Sister who truly deserves it. Tell the guilty Sister to mark\n                        the trauma instead, and mark one trauma for yourself as well,\n                        as your failure to prevent this is self evident.\n                    ",
	"the-kingmaker": "The Kingmaker",
	"the-kingmaker-desc": "\n                        When you insist a male servant or horror deserves more power\n                        than they currently have and give them a gift, you have found\n                        your champion. Heal one trauma.\n                    ",
	"the-martyr": "The Martyr",
	"the-martyr-desc": "\n                        You will take your love to the ends of this world. When you\n                        offer forgiveness for a Sister’s sins, mark trauma, one for two,\n                        to heal that Sister.\n                    ",
	"the-lily": "The Lily",
	"the-lily-desc": "\n                       Your beauty is a candle in the darkness. \n                       When you <em>care for someone</em> by showing them something beautiful, \n                       you do not have to demonstrate your sincerity. \n                    ",
	"the-moth": "The Moth",
	"the-moth-desc": "\n                        When you <em>investigate a mysterious object</em> by placing\n                        yourself in immediate danger, the Groundskeeper asks you a\n                        question off the list provided. Your answer is truth. Mark a\n                        trauma to earn a second question.\n                    ",
	"the-victim": "The Victim",
	"the-victim-desc": "\n                        When you <em>caress a horror</em> by inviting it to come closer,\n                        mark one trauma to take a 10+ instead of rolling.\n                    ",
	"the-medium": "The Medium",
	"the-medium-desc": "\n                        Spill your blood to commune with the horrors of the room.\n                        Mark one trauma and the Groundskeeper will share whisperings \n                        about what happened here, and might ask you a question\n                        or two; answer them.\n                    ",
	"the-reaper": "The Reaper",
	"the-reaper-desc": "\n                        When a fellow Sister shatters, you feed on a piece of the Bride’s\n                        soul. Heal two trauma.\n                    ",
	"the-viper": "The Viper",
	"the-viper-desc": "\n                        When you <em>care for a servant</em> by poisoning them with\n                        your lies, they choke on your words and die.\n                    ",
	"reset-trauma": "reset Trauma",
	"trauma": "Trauma",
	"sisterly-bonds-desc": "You trust your sisters… for the most part, but…",
	"weddinganimus-1": "What are the Bride's hands like?",
	"weddingfatale-1": "What does the Bride's mouth look like?",
	"weddingmother-1": "What is the Bride's figure like?",
	"weddingvirgin-1": "What do the Bride's eyes look like?",
	"weddingwitch-1": "What is the Bride's hair like?",
	"weddinganimus-2": "What weakness do you give away when others hold your hand?",
	"weddingfatale-2": "How do others keep her quiet?",
	"weddingmother-2": "What do others wish was different about it?",
	"weddingvirgin-2": "How do others know you want them when they gaze into your eyes?",
	"weddingwitch-2": "How do others like you to wear it?",
	"leave-behind": "What are you leaving behind from your provincial life, to become Bluebeard's Bride?",
	"gesture": "When you first met, what loving gesture did Bluebeard make that won you over?",
	"gift": "What gift did you present to Bluebeard before the wedding? Why did you choose this?",
	"trust": "Do you trust your generous husband, Bluebeard, or do you hold unkind suspicions? Why is that?",
	"The Moves": "The Moves",
	"hasthering": "has the ring.",
	"Maiden Moves": "Maiden Moves",
	"care-for-someone": "Care for Someone",
	"care-for-someone-desc": "\n                    When you <em>care for someone</em> (servant or horror), you ease their suffering\n                    and bridle their torment.\n                ",
	"care-for-someone2": "\n                    They may demand a demonstration of your sincerity.\n                ",
	"investigate-a-mysterious-object": "Investigate a Mysterious Object",
	"investigate-a-mysterious-object-desc": "\n                    When you <em>investigate a mysterious object</em> from a room, ask two:\n                ",
	"investigate-a-mysterious-object-options": "\n                    <li>Whose item is this?</li>\n                    <li>What memories does this item hold?</li>\n                    <li>What about this item is odd or uncanny?</li>\n                    <li>Why did Bluebeard keep this item?</li>\n                ",
	"take-stock": "Take Stock",
	"take-stock-desc": "When you <em>take stock</em> of a tense situation, ask one:",
	"take-stock-options": "\n                    <li>What stalks the Bride from the shadows?</li>\n                    <li>What traps have been laid for the Bride?</li>\n                    <li>What does this place demand of the Bride?</li>\n                    <li>What horror here is hidden from the Bride?</li>\n                ",
	"ring-moves": "Ring Moves",
	"shiver-from-fear": "Shiver from Fear",
	"shiver-from-fear-desc": "\n                    When you <em>shiver from fear</em>, name the thing you are most afraid will happen;\n                    the Groundskeeper will tell you how it's worse than you feared.\n                    Keep the ring and choose two, or pass the ring and choose one:\n                ",
	"shiver-from-fear-options": "\n                    <li>It infects the Bride with its perversion.</li>\n                    <li>It has the Bride in its clutches right now.</li>\n                    <li>It speaks to you. Take one trauma… Just you, Sister.</li>\n                ",
	"movename-caress": "Caress a Horro",
	"trigger-caress": "When you Caress a Horror, roll +Blood.",
	"hit-caress": "On a hit, the horror is swayed by your stroke; direct what was intended for you to another victim in the house.",
	"partial-caress": "On a hit, the horror is swayed by your stroke; direct what was intended for you to another victim in the house.\n                            On a 7-9, it will shift its attention, but only if you participate in some way.",
	"caress-a-horror-desc": "\n                    When you <em>caress a horror</em>, roll +Blood. \n                    On a hit, the horror is swayed by your stroke;\n                    direct what was intended for you to another victim in the house.\n                ",
	"caress-a-horror-desc2": "\n                    On a 7-9, it will shift its attention, but only if you participate in some way.\n                ",
	"movename-violence": "Dirty Yourself with Violence",
	"trigger-violence": "When you Dirty Yourself With Violence, roll +Carnality.",
	"hit-violence": "On a hit, you inflict harm as established and choose one:\n                            ◆ Disable them\n                            ◆ Silence them\n                            ◆ Mutilate them",
	"partial-violence": "On a hit, you inflict trauma as established and choose one:\n                            ◆ Disable them\n                            ◆ Silence them\n                            ◆ Mutilate them\n                            \n                            On a 7-9, choose one from below as well:\n                            ◆ Your vulnerability opens you up to trauma\n                            ◆ Your carelessness leaves you in a bad spot",
	"dirty-yourself-with-violence": "\n                    <button type=\"roll\" name=\"roll_violence\" class=\"roll_move roll_violence\" value=\"&amp;{template:bluebeard} {{sistername=@{hasringname}}} {{movename=Dirty Yourself with Violence}} {{moveroll=[[2d6 + @{hasringcarnality}]]}} {{trigger=When you Dirty Yourself With Violence, roll +Carnality.}} {{hit=On a hit, you inflict harm as established and choose one:\n                            ◆ Disable them\n                            ◆ Silence them\n                            ◆ Mutilate them}} {{partial=On a hit, you inflict trauma as established and choose one:\n                            ◆ Disable them\n                            ◆ Silence them\n                            ◆ Mutilate them\n                            \n                            On a 7-9, choose one from below as well:\n                            ◆ Your vulnerability opens you up to trauma\n                            ◆ Your carelessness leaves you in a bad spot}}\"></button>\n                ",
	"dirty-yourself-with-violence-desc": "\n                    When you <em>dirty yourself with violence</em>, roll +Carnality.\n                    On a hit, you inflict trauma as established and choose one:\n                ",
	"dirty-yourself-with-violence-options": "\n                    <li>Disable them</li>\n                    <li>Silence them</li>\n                    <li>Mutilate them</li>\n                ",
	"dirty-yourself-with-violence-desc2": "\n                    On a 7-9, choose one from below as well:\n                ",
	"dirty-yourself-with-violence-options2": "\n                    <li>Your vulnerability opens you up to trauma</li>\n                    <li>Your carelessness leaves you in a bad spot</li>\n                ",
	"movename-cryout": "Cry Out for Help",
	"trigger-cryout": "When you break down and Cry Out for Help, roll +Reslience.",
	"hit-cryout": "On a hit, a house servant comes to address your concerns and calm your hysteria.",
	"partial-cryout": "On a hit, a house servant comes to address your concerns and calm your hysteria.\n                            On a 7-9, they help you, but they first need proof of your loyalty to Bluebeard.",
	"cry-out-for-help-desc": "\n                    When you break down and <em>cry out for help</em>, roll +Resilience.\n                    On a hit, a house servant comes to address your concerns and calm your hysteria.\n                    On a 7-9, they help you, but they first need proof of your loyalty to Bluebeard.\n                ",
	"give-up-the-ring": "Give Up the Ring",
	"give-up-the-ring-desc": "\n                    When you voluntarily <em>give up the ring</em>, pass the ring to the next Sister.\n                    You are immune to trauma until that Sister passes the ring.\n                ",
	"exit-moves": "Exit Moves",
	"escape": "Escape",
	"escape-desc": "\n                    When you attempt to <em>escape</em> <i>without</i> propsing a truth,\n                    the Groundskeeper will offer you a hard bargain or ugly choice.\n                    If you pay the price, you escape.\n                ",
	"propose-a-truth": "Propose a Truth",
	"propose-a-truth-desc": "\n                    When you <em>propose a truth</em> about a room,\n                    detail what you think happened in the the room, to whom, and why.\n                    Next describe the token you take that supports your interpretation \n                    of what happened here and mark it on the appropriate token track.\n                ",
	"propose-a-truth-desc2": "\n                    If it is a <em>token of Faithfulness</em>, \n                    you are close to proving that your trust in your husband is well placed;\n                    heal one trauma.\n                ",
	"propose-a-truth-desc3": "\n                    If it is a <em>token of Disloyalty</em>, you are closer to proving\n                    that your unkind suspicions about your husband are true;\n                    mark one trauma.\n                ",
	"the-bride": "The Bride",
	"the-bride-desc": "\n        Use this page to track the Bride's progress thru the mansion.\n        When the Bride aquires Tokens of <em>Faithfulness</em> and\n        <em>Disloyalty</em>, click the appropriate icon, and enter information\n        about the Token in the text boxes.\n    ",
	"faithfulness": "faithfulness",
	"disloyalty": "disloyalty",
	"help": "Help",
	"help-desc": "\n        Select different sections of the playsheet using the tabs at the top \n        of the page. The currently selected section will have a white border \n        and text.\n    ",
	"the-sisters-desc": "\n        This page contains information for individual sisters, all displayed\n        on a single page. Use the tabs at the top to toggle visibility of the\n        <em>Sisterly Bonds</em>, and <em>Wedding Preparation</em> sections.\n        Add a new sister using the \"Add\" button at the bottom of the page. \n        Use the \"Modify\" button to change the order of the sisters, or remove\n        a sister.\n    ",
	"adding-a-new-sister": "Adding a New Sister",
	"adding-a-new-sister-desc": "\n        When a new sister is added, click on the sister's playbook name to \n        bring up a dropdown box. In the <em>Stats</em> section, use the arrows\n        next to each number to increase or decrease the stats. \n        In the <em>Face</em> section, click the face title to bring up a\n        dropdown menu, just as with the playbook. Use the tabs at the top of \n        the page to display the <em>Sisterly Bonds</em> and <em>Wedding Prep</em>.\n    ",
	"stats-trauma-passing-the-ring": "Stats, Trauma, and Passing the Ring",
	"stats-trauma-passing-the-ring-desc": "\n        Click the name of each Stat to make a roll with that stat. \n    ",
	"stats-trauma-passing-the-ring-desc2": "\n        Click the heart icons in the <em>Trauma</em> section to increase\n        and decrease the Sister's Trauma. You can reset the Trauma completely\n        by clicking the \"Trauma\" title.\n        When a Sister reaches 5 Trauma, her block will automatically change to \n        the \"Shattered\" block. If a Sister is shattered accidentally, you can\n        \"unshatter\" her block by clicking the heart icon.\n    ",
	"stats-trauma-passing-the-ring-desc3": "\n        At the top left of each Sister's block is a Ring icon, faded out by \n        default. Click the icon on a Sister's block to pass the ring to that Sister.\n        When rolling Moves, the sheet will automatically use the Stats for the \n        Sister who is currently holding the Ring.\n    ",
	"the-moves": "The Moves",
	"the-moves-desc": "\n        This page describes the various moves.\n        The top of this page shows the Sister who is currently holding the Ring.\n        This Sister's Stats will be used, if a move requires a roll.\n    ",
	"the-moves-desc2": "\n        If a Move calls for a roll, click the name of that Move to make the\n        roll automatically. A black border to will appear when hovering\n        over the name, to indicate that you can make a roll.\n    ",
	"isrolling": "is rolling"
}
