{
	"the-sisters": "Las Hermanas",
	"sisterly-bonds": "Lazos entre Hermanas",
	"wedding-prep": "Preparativos de Boda",
	"animus": "Furia",
	"Animus": "Furia",
	"animus-desc": "Te aferras a la justicia con ambas manos.\nOtros admiran tu fuerza y se inclinan ante tu voluntad.",
	"fatale": "Fatal",
	"Fatale": "Fatal",
	"fatale-desc": "Tus labios rezuman sensualidad. Los demás observan cada uno de tus movimientos y ansían que tomes el control.",
	"mother": "Madre",
	"Mother": "Madre",
	"mother-desc": "Caminas con autoridad.\n                    Los demás ansían tu aprobación y anhelan que alivies sus heridas.\n                     ",
	"virgin": "Virgen",
	"Virgin": "Virgen",
	"virgin-desc": "\n                    Ves belleza donde no existe.\n                    Otros buscan consuelo en tu calor y se deleitan con tu obediencia.\n                           ",
	"witch": "Bruja",
	"Witch": "Bruja",
	"witch-desc": "\n                    Creas magia a partir de la sombra y la sangre.\n                    Los demás desean probar tu pecado y rezan por tu perdición.\n                ",
	"shattered-desc": "\n                    Cuando una Hermana falle una tirada, la Guardesa puede pedirte que describas lo\n                    que le ocurre a la Novia.<br>\n                    Usa las siguientes indicaciones para ayudarte a describir lo que sucede:\n                \n",
	"shattered-options": "\n                    <li>Responde con lo que a ti te resulte aterrador.</li>\n                    <li>Ilustra el horror que hay tanto en la belleza como en la violencia.</li>\n                    <li>Describe los detalles interesantes usando los cinco sentidos.</li>\n                ",
	"stats": "Atributos",
	"blood": "Sangre",
	"carnality": "Carne",
	"resilience": "Entereza",
	"face": "Cara",
	"the-brute": "La Bruta",
	"the-brute-desc": "Cuando <em>examines un objeto misterioso</em> rompiéndolo, haz una pregunta adicional sobre este. Su esencia permanece en la habitación, pero ya no podrá ser examinado por ninguna Hermana.",
	"the-rooster": "El Gallo",
	"the-rooster-desc": "Márcate un trauma para dar una orden directa a un PNJ. Este la sigue, pero elige una opción: Tu orden…",
	"the-rooster-options": "<li>se lleva a cabo al pie de la letra y más allá.</li>\n<li>es abrumadora y se ejecuta de manera torpe.</li>\n<li>está fuera de su alcance y un tercero interviene para llevarla a cabo.</li>",
	"the-shield": "El Escudo",
	"the-shield-desc": "Cuando una de tus Hermanas se marque un trauma, explícale por qué es culpa suya y luego pregúntale si te cree. Si te cree, se marca un trauma menos. Si rechaza tu explicación, márcate un trauma al experimentar la vergüenza de tu propia impotencia.",
	"the-dancer": "La Bailarina",
	"the-dancer-desc": "Quítate una prenda de ropa para <em>cuidar a alguien</em>. Pierdes la prenda para siempre, pero sacias el apetito del horror o sirviente hasta que la Novia vuelva a hablar.",
	"the-mistress": "La Señora",
	"the-mistress-desc": "\n                        Tú eres quien de verdad manda aquí.\n                        Márcate un trauma para quitarle el anillo a tu Hermana.\n                    ",
	"the-spider": "La Araña",
	"the-spider-desc": "\n                        Tu belleza y encanto te proporcionan aquello que desees.\n                        Cuando uses tus artimañas femeninas para someter a un sirviente o a un horror, \n                        este te cuenta un secreto sobre Barbazul o la casa.\n                    ",
	"the-spider-desc2": "\n                        Márcate un trauma para hacer una pregunta relacionada.\n                    ",
	"the-bear": "La Osa",
	"the-bear-desc": "\n                        Cuando una Hermana provoque un trauma, puedes intervenir y castigar\n                        a la Hermana que realmente se lo merezca. Dile a la Hermana culpable\n                        que se marque el trauma, en lugar de la otra. Tú también te marcas un trauma,\n                        ya que resulta evidente que fuiste incapaz de evitar la situación.\n                    ",
	"the-kingmaker": "La Intercesora",
	"the-kingmaker-desc": "\n                        Cuando insistas en que un sirviente u horror masculino merece más poder\n                        del que actualmente tiene y le haces un regalo, has encontrado\n                        a tu campeón. Cúrate un trauma.\n                    ",
	"the-martyr": "La Mártir",
	"the-martyr-desc": "\n                        Llevarás tu amor a los confines de este mundo. Cuando\n                        le perdones sus pecados a una Hermana, márcate un trauma\n                       para curarle dos.\n                    ",
	"the-lily": "El Lirio",
	"the-lily-desc": "\n                       Tu belleza es una vela en la oscuridad. \n                       Cuando <em>cuides a alguien</em> mostrándole algo hermoso, \n                       no tienes que demostrarle tu sinceridad. \n                    ",
	"the-moth": "La Polilla",
	"the-moth-desc": "\n                        Cuando <em>examines un objeto misterioso</em> exponiéndote\n                        a un peligro inmediato, la Guardesa te hará una pregunta\n                        de la lista del movimiento. Lo que respondas se convierte en verdad. Márcate\n                       un trauma para responder una segunda pregunta.\n                    ",
	"the-victim": "La Víctima",
	"the-victim-desc": "\n                        Cuando <em>acaricies un horror</em> invitándolo a acercarse,\n                        márcate un trauma para obtener un 10+ en lugar de tirar los dados.\n                    ",
	"the-medium": "La Médium",
	"the-medium-desc": "\n                        Derrama tu sangre para comulgar con los horrores de la habitación.\n                        Márcate un trauma y la Guardesa te susurrará  \n                        algunas cosas que sucedieron aquí. Puede que te haga una o\n                        dos preguntas; contéstalas.\n                    ",
	"the-reaper": "La Parca",
	"the-reaper-desc": "\n                        Cuando una Hermana se desgarre, aliméntate de un trozo del\n                        alma de la Novia y cúrate dos traumas.\n                    ",
	"the-viper": "La Víbora",
	"the-viper-desc": "\n                        Cuando <em>cuides a un sirviente</em> envenenándolo con tus\n                        mentiras, se ahoga con tus palabras y muere.\n                    ",
	"reset-trauma": "Curar Trauma",
	"trauma": "Trauma",
	"sisterly-bonds-desc": "Confías en tus hermanas para casi todo, pero…",
	"weddinganimus-1": "¿Cómo son las manos de la Novia?",
	"weddingfatale-1": "¿Cómo es la boca de la Novia?",
	"weddingmother-1": "¿Cómo es el cuerpo de la Novia?",
	"weddingvirgin-1": "¿Cómo son los ojos de la Novia?",
	"weddingwitch-1": "¿Cómo es el cabello de la Novia?",
	"weddinganimus-2": "¿Qué debilidad dejas ver cuando otros te toman de la mano?",
	"weddingfatale-2": "¿Qué pueden hacer los demás para silenciarla?",
	"weddingmother-2": "¿Cómo desearían cambiarlo los demás?",
	"weddingvirgin-2": "Cuando miran su interior, ¿cómo saben los demás que los deseas?",
	"weddingwitch-2": "¿Cómo les gusta a los demás que lo lleves?",
	"leave-behind": "¿A qué aspecto de tu humilde existencia anterior renunciaste para convertirte en la Novia de Barbazul?",
	"gesture": "Cuando lo conociste, ¿qué gesto amoroso hizo Barbazul que te conquistó?",
	"gift": "¿Qué regalo le hiciste a Barbazul antes de la boda? ¿Por qué eso en concreto?",
	"trust": "¿Confías en tu generoso marido o albergas alguna terrible sospecha sobre él? ¿Por qué?",
	"The Moves": "Los Movimientos",
	"hasthering": "tiene el anillo.",
	"Maiden Moves": "Movimientos de Doncella",
	"care-for-someone": "Cuidar a Alguien",
	"care-for-someone-desc": "\n                   Cuando <em>cuides a alguien</em> (sirviente u horror), alivias su sufrimiento \n                    y frenas su tormento.\n                ",
	"care-for-someone2": "\n                    Exigen una prueba de tu sinceridad.\n                ",
	"investigate-a-mysterious-object": "Examinar un Objeto Misterioso",
	"investigate-a-mysterious-object-desc": "\n                    Cuando <em>examines un objeto misterioso</em> de una habitación, haz dos preguntas:\n                ",
	"investigate-a-mysterious-object-options": "\n                    <li>¿De quién es?</li>\n                    <li>¿Qué recuerdos encierra?</li>\n                    <li>¿Qué tiene de único o extraño?</li>\n                    <li>¿Por qué lo conserva Barbazul?</li>\n                ",
	"take-stock": "Desvelar el Peligro",
	"take-stock-desc": "Cuando <em>desveles el peligro</em> de una situación tensa, haz una pregunta:",
	"take-stock-options": "\n                    <li>¿Qué acecha a la Novia en la oscuridad?</li>\n                    <li>¿Qué trampas le han puesto a la Novia?</li>\n                    <li>¿Qué exige este lugar de la Novia?</li>\n                    <li>¿Qué horror se oculta aquí de la Novia?</li>\n                ",
	"ring-moves": "Movimientos de Anillo",
	"shiver-from-fear": "Temblar de Miedo",
	"shiver-from-fear-desc": "\n                    Cuando <em>tiembles de miedo</em>, nombra aquello que más temes que suceda;\n                    la Guardesa te dirá por qué es aún peor de lo que temías.\n                    Conserva el anillo y elige dos de estas opciones, o pásalo y elige una:\n                ",
	"shiver-from-fear-options": "\n                    <li>Infecta a la Novia con su perversión.</li>\n                    <li>Atrapa a la Novia entre sus garras.</li>\n                    <li>Te habla. Márcate un trauma… Solo tú, Hermana.</li>\n                ",
	"movename-caress": "Acariciar un Horror",
	"trigger-caress": "Cuando Acaricies un Horror, tira +Sangre.",
	"hit-caress": "Con un éxito, el horror es dominado por tu caricia y se busca otra víctima en la casa.",
	"partial-caress": "Con un éxito, el horror es dominado por tu caricia y se busca otra víctima en la casa.\n                            Con 7-9, solo se busca otra víctima si colaboras de alguna manera.",
	"caress-a-horror-desc": "\n                    Cuando <em>acaricies un horror</em>, tira +Sangre. \n                    Con un éxito, el horror es dominado por tu caricia;\n                    hace lo que tenía intención de hacerte a otra víctima en la casa.\n                ",
	"caress-a-horror-desc2": "\n                    Con 7-9, cambiará su atención, pero solo si participas de alguna manera.\n                ",
	"movename-violence": "Sucumbir a la Violencia",
	"trigger-violence": "Cuando Sucumbas a la Violencia, tira +Carne.",
	"hit-violence": "Con un éxito, inflige trauma y elige una opción para tu víctima:\n                            ◆ Incapacitarla\n                            ◆ Silenciarla\n                            ◆ Mutilarla",
	"partial-violence": "Con un éxito, inflige trauma y elige una opción para tu víctima:\n                            ◆ Incapacitarla\n                            ◆ Silenciarla\n                            ◆ Mutilarla\n                            \n                            Con un 7-9, elige también una de las siguientes:\n                            ◆ Tu vulnerabilidad te expone al trauma\n                            ◆ Tu descuido te deja en una situación delicada",
	"dirty-yourself-with-violence": "\n                    <button type=\"roll\" name=\"roll_violence\" class=\"roll_move roll_violence\" value=\"&amp;{template:bluebeard} {{sistername=@{hasringname}}} {{movename=Sucumbir a la Violencia}} {{moveroll=[[2d6 + @{hasringcarnality}]]}} {{trigger=Cuando sucumbas a la violencia, tira +Carne.}} {{hit=Con un éxito, inflige trauma y elige una opción para tu víctima:\n                            ◆ Incapacitarla\n                            ◆ Silenciarla\n                            ◆ Mutilarla}} {{partial=Con un éxito, inflige trauma y elige una opción para tu víctima:\n                            ◆ Incapacitarla\n                            ◆ Silenciarla\n                            ◆ Mutilarla\n                            \n                            Con un 7-9, elige también una de las siguientes:\n                            ◆ Tu vulnerabilidad te expone al trauma\n                            ◆ Tu descuido te deja en una situación delicada}}\"></button>\n                ",
	"dirty-yourself-with-violence-desc": "\n                    Cuando <em>sucumbas a la violencia</em>, tira +Carne.\n                    Con un éxito, inflige trauma y elige una opción para tu víctima:\n                ",
	"dirty-yourself-with-violence-options": "\n                    <li>Incapacitarla</li>\n                    <li>Silenciarla</li>\n                    <li>Mutilarla</li>\n                \n",
	"dirty-yourself-with-violence-desc2": "\n                    Con un 7-9, elige también una de las siguientes:\n                ",
	"dirty-yourself-with-violence-options2": "\n                    <li>Tu vulnerabilidad te expone al trauma</li>\n                    <li>Tu descuido te deja en una situación delicada</li>\n                ",
	"movename-cryout": "Pedir Auxilio",
	"trigger-cryout": "Cuando te derrumbes y Pidas Auxilio, tira +Entereza.",
	"hit-cryout": "Con un éxito, un sirviente de la casa viene a ofrecerte su ayuda y calmar tu histeria.",
	"partial-cryout": "Con un éxito, un sirviente de la casa viene a ofrecerte su ayuda y calmar tu histeria.\n                            Con un 7-9 te ayuda, pero antes necesita una prueba de tu lealtad a Barbazul.",
	"cry-out-for-help-desc": "\n                    Cuando te <em>derrumbes y pidas auxilio</em>, tira +Entereza.\n                    Con un éxito, un sirviente de la casa viene a ofrecerte su ayuda y calmar tu histeria.\n                    Con un 7-9 te ayuda, pero antes necesita una prueba de tu lealtad a Barbazul.\n                ",
	"give-up-the-ring": "Renunciar al Anillo",
	"give-up-the-ring-desc": "\n                    Cuando <em>renuncies al anillo</em> voluntariamente, entrégaselo a la siguiente Hermana.\n                    Eres inmune al trauma hasta que esa Hermana pase de nuevo el anillo.\n                ",
	"exit-moves": "Movimientos de Salida",
	"escape": "Escapar",
	"escape-desc": "\n                    Cuando intentes <em>escapar</em> <i>sin</i> proponer una verdad,\n                    la Guardesa te ofrecerá un trato difícil o una fea elección.\n                    Si pagas el precio, escapas.\n                ",
	"propose-a-truth": "Proponer una Verdad",
	"propose-a-truth-desc": "\n                    Cuando <em>propongas una verdad</em> sobre una habitación,\n                    explica qué crees que sucedió en la habitación, a quién y por qué.\n                    A continuación, describe la prenda que tomas para respaldar tu interpretación \n                    de lo allí sucedido y pon una cruz en el marcador correspondiente.\n                ",
	"propose-a-truth-desc2": "\n                    Si es una <em>prenda de Fidelidad</em>, \n                    estás más cerca de demostrar que hiciste bien en depositar tu confianza en tu esposo;\n                    cúrate un trauma.\n                ",
	"propose-a-truth-desc3": "\n                    Si es una<em>prenda de deslealtad</em>, estás más\n                    cerca de demostrar que tus terribles sospechas sobre tu esposo son ciertas;\n                    márcate un trauma.\n                ",
	"the-bride": "La Novia",
	"the-bride-desc": "\n        Utiliza esta página para registrar el progreso de la Novia a lo largo de la mansión.\n        Cuando la Novia obtenga Prendas de <em>Fidelidad</em> y\n        <em>Deslealtad</em>, pincha en el icono correspondiente e introduce la información\n        sobre la Prenda en las cajas de texto.\n    ",
	"faithfulness": "Fidelidad",
	"disloyalty": "Deslealtad",
	"help": "Ayuda",
	"help-desc": "\n        Selecciona las distintas secciones de la ficha utilizando las pestañas superiores  \n        de la página. La sección seleccionada tendrá un borde blanco \n        y texto.\n    ",
	"the-sisters-desc": "\n        Esta página contiene la información de cada hermana, visualizándose\n        todas en una sola página. Utiliza las pestañas de arriba para alternar entre\n        las secciones de <em>Lazos entre Hermanas</em> y <em>Preparativos de Boda</em>.\n        Añade una nueva hermana con el botón \"Add\" en la parte inferior de la página. \n        Utiliza el botón \"Modify\" para cambiar el orden de las hermanas o quitar\n        una hermana.\n    ",
	"adding-a-new-sister": "Añadir una Hermana Nueva",
	"adding-a-new-sister-desc": "\n        Cuando se añade una nueva hermana, pincha en el nombre del libreto de la hermana \n        para mostrar un desplegable. En la sección de <em>Atributos</em>, utiliza las flechas\n        junto a cada número para aumentar o disminuir los atributos. \n        En la sección <em>Cara</em>, pincha en el título de la cara para desplegar\n        un menú, al igual que en el libreto. Utiliza las pestañas de la parte superior \n        de la página para mostrar los <em>Lazos entre Hermanas</em> y <em>Preparativos de Boda</em>.\n    ",
	"stats-trauma-passing-the-ring": "Atributos, Trauma y Pasar el Anillo",
	"stats-trauma-passing-the-ring-desc": "\n        Pincha en el nombre de cada Atributo para tirar con ese atributo. \n    ",
	"stats-trauma-passing-the-ring-desc2": "\n        Pincha en los iconos de corazones de la sección <em>Trauma</em> para aumentar\n        y disminuir el Trauma de la Hermana. Puedes curar completamente el Trauma\n        pinchando en el título \"Trauma\".\n        Cuando una Hermana obtenga 5 Traumas, su bloque cambiará automáticamente a \n        al bloque \"Desgarrada\". Si una Hermana se desgarra accidentalmente, puedes\n        \"desdesgarrar\" su bloque pinchando en el icono de corazón.\n    ",
	"stats-trauma-passing-the-ring-desc3": "\n        En la esquina superior izquierda de cada bloque de Hermana, está el icono de Anillo sombreado \n        por defecto. Pincha en el icono del bloque de la Hermana para pasar el anillo a esa Hermana.\n        Cuando tires Movimientos, la ficha utilizará automáticamente los Atributos de la \n        Hermana que tiene el anillo actualmente.\n    ",
	"the-moves": "Los Movimientos",
	"the-moves-desc": "\n        Esta página describe los distintos movimientos.\n        La parte superior de esta página muestra a la Hermana que posee el Anillo actualmente.\n        Se utilizarán los Atributos de esta Hermana si el movimiento requiere una tirada.\n    ",
	"the-moves-desc2": "\n        Si un Movimiento necesita una tirada, pincha en el nombre de ese Movimiento para\n        tirar automáticamente. Un borde negro aparecerá cuando pases el ratón sobre\n        el nombre, para indicar que puedes hacer una tirada.\n    ",
	"isrolling": "tira"
}
