{
	"the-sisters": "Les Sœurs",
	"sisterly-bonds": "Liens Sororaux",
	"wedding-prep": "Préparation du mariage",
	"animus": "Animus",
	"Animus": "Animus",
	"animus-desc": "Vous vous accrochez à votre vertu des deux mains.\nLes autres admirent votre force et s'inclinent devant votre volonté.",
	"fatale": "Fatale",
	"Fatale": "Fatale",
	"fatale-desc": "Vous respirez la sensualité. Les autres suivent tous vos mouvements et ne désirent qu'une chose: que vous preniez le contrôle.",
	"mother": "Mère",
	"Mother": "Mère",
	"mother-desc": "Vous marchez avec autorité.\n                    Les autres quémandent votre approbation et que vous apaisiez leurs maux.                ",
	"virgin": "Vierge",
	"Virgin": "Vierge",
	"virgin-desc": "\nVous voyez la beauté là où il n'y en a pas.\n                    Les autres cherchent du confort dans votre chaleur et du bonheur dans vote obéissance.\n                ",
	"witch": "Sorcière",
	"Witch": "Sorcière",
	"witch-desc": "\nVous tissez la magie avec l'ombre et le sang.\n                    Les autres désirent un avant-goût de vos chants et prient pour vos désensorcellement.                ",
	"shattered-desc": "\n                    Quand une sœur rate son jet, le Jardinier peut prendre la main\n                    pour décrire ce qui arrive à la Mariée.<br>\n                    Utilisez les répliques suivantes pour vous aider à décrire ce qui arrive à la Mariée:                ",
	"shattered-options": "\n                    <li>Répondez avec ce qui vous terrifie.</li>\n                    <li>Illustrez l'horreur dans la beauté comme dans le gore.</li>\n                    <li>Décrivez les détails importants à l'aides des 5 sens.</li>                ",
	"stats": "Caractéristiques",
	"blood": "sang",
	"carnality": "charnalité",
	"resilience": "résistance",
	"face": "Visage",
	"the-brute": "La Brute",
	"the-brute-desc": "Quand vous <em>inspectez un objet étrange</em> en le brisant, posez une des questions suivantes à son sujet. Son essence est conservé, mais l'objet ne peut plus être étudié par une autre Sœur.",
	"the-rooster": "Le Coq",
	"the-rooster-desc": "Prenez un jeton Trauma pour donnez un ordre à un PNJ. Ils l’exécutent, mais choisissez en un: Votre ordre…",
	"the-rooster-options": "<li>est mené à la perfection et plus encore.</li>\n<li>est insurmontable et est bâclé.</li>\n<li>n'est pas quelque chose qu'ils peuvent faire, et une tiers-personne vient les aider.</li>",
	"the-shield": "Le Bouclier",
	"the-shield-desc": "Quand une de vos Sœurs prend un jeton Trauma, expliquez lui comment le trauma qu'elle subit est de sa faute, puis demandez si elle vous croit. Si elle vous croit, elle prend un jeton Trauma de moins. Si elle rejette l'explication, prenez un jeton Trauma puisque vous subissez la honte de votre propre impuissance.",
	"the-dancer": "Le Danseur",
	"the-dancer-desc": "Retirer un vêtement pour <em>Prendre soin de quelqu'un</em>. Ce vêtement est perdu pour toujours, mais rassasie l'horreur ou le servant jusqu'à ce que la Mariée parle à nouveau.",
	"the-mistress": "La Maîtresse",
	"the-mistress-desc": "\nVous êtes celle qui est réellement au pouvoir.\n                        Prenez un jeton Trauma pour prendre l'anneau à vos Sœurs.                    ",
	"the-spider": "L'Araignée",
	"the-spider-desc": "\nVotre beauté et votre charme vous permettent d'obtenir tout ce que vous voulez.\n                        Quand vous capturez un servant ou une horreur dans vos ruses féminines,\n                        ils vous diront un secret à propos de la maison de Barbe-Bleue.                    ",
	"the-spider-desc2": "\nPrenez un jeton Trauma pour poser une des questions suivantes.                    ",
	"the-bear": "L'Ours",
	"the-bear-desc": "\nQuand une Sœur provoque un traumatisme, vous pouvez intervenir pour punir la Sœur qui le mérite vraiment. Vous et la Sœur coupable prenez un jeton Trauma chacune, puisque votre échec à empêcher ceci est évident.                    ",
	"the-kingmaker": "Le Faiseur de Roi",
	"the-kingmaker-desc": "\nQuand vous répétez qu'un servant ou qu'une horreur mérite plus de pouvoir qu'elle n'en a déjà e leur faites un cadeau, vous avez trouvez cotre champion. Soignez vous d'un Trauma.                    ",
	"the-martyr": "Le Martyr",
	"the-martyr-desc": "\nVous porterez votre amour jusqu'au bout du monde. Lorsque vous pardonnez les péchés d'une de vos Sœurs, prenez un jeton Trauma pour deux des siens et soignez-la.                    ",
	"the-lily": "Le Lys",
	"the-lily-desc": "\nVotre beauté illumine la nuit. Quand vous <em>Prenez soin de quelqu'un</em> en leur montrant quelque chose de magnifique, vous n'avez pas besoin de prouver votre sincérité.                    ",
	"the-moth": "Le Papillon de Nuit",
	"the-moth-desc": "\nLorsque vous <em>inspectez un objet curieux</em> en vous mettant immédiatement en danger, le Jardinier vous pose une questions de la liste fournit. Votre réponse est la Vérité. Prenez un jeton Trauma pour répondre à une seconde question.                    ",
	"the-victim": "La Victime",
	"the-victim-desc": "\nLorsque vous <em>abordez une horreur</em> en l'invitant à venir plus près, marquez un Trauma pour prendre un 10+ au lieu de faire un jet.                    ",
	"the-medium": "La Médium",
	"the-medium-desc": "\nVersez votre sang pour communiquer avec les horreurs de la pièce. Marquez un Trauma et le Jardinier vous partagera des murmures à propos de ce qui s'est passé ici et pourrais vous poser une ou deux questions: répondez-y.                    ",
	"the-reaper": "La Faucheuse",
	"the-reaper-desc": "\nLorsqu'une de vos Sœurs s'effondre, vous vous nourrissez d'un morceau de l'âme de la Mariée. Soignez-vous de 2 Trauma.                    ",
	"the-viper": "La Vipère",
	"the-viper-desc": "\nLorsque vous <em>Prenez soin d'un Servant</em> en l’empoisonnant avec vos mensonges, il s’étouffe avec et meurt.                    ",
	"reset-trauma": "remise à zéro des Trauma",
	"trauma": "Trauma",
	"sisterly-bonds-desc": "Vous faites confiances à vos Sœurs…la plupart du temps, mais…",
	"weddinganimus-1": "A quoi ressemble les mains de la Mariée ?",
	"weddingfatale-1": "A quoi ressemble la bouche de la Mariée ?",
	"weddingmother-1": "A quoi ressemble le visage de la Mariée ?",
	"weddingvirgin-1": "A quoi ressemble les yeux de la Mariée ?",
	"weddingwitch-1": "A quoi ressemble les cheveux de la Mariée ?",
	"weddinganimus-2": "Quelle faiblesse devient visible lorsque quelqu'un vous prend les mains ?",
	"weddingfatale-2": "Comment les autres font-ils pour la calmer ?",
	"weddingmother-2": "Qu'est-ce que les gens aimeraient changer chez vous ?",
	"weddingvirgin-2": "Comment les autres savent que vous les voulez quand ils vous regardent dans les yeux ?",
	"weddingwitch-2": "Comment les autres aimeraient-ils vous voir la porter ?",
	"leave-behind": "Qu'abandonnez-vous de votre vie en province pour devenir la Fiancée de Barbe-Bleue ?",
	"gesture": "Lors de votre première rencontre, qu'a fait Barbe-Bleue pour vous conquérir ?",
	"gift": "Quel cadeau avez-vous fait à Barbe-Bleue avant le mariage ? pourquoi avoir choisit ce cadeau ?",
	"trust": "Faites-vous confiance à votre généreux époux, Barbe-Bleue, ou avez-vous des suspicions ? Pourquoi ?",
	"The Moves": "Les Actions",
	"hasthering": "a l'anneau.",
	"Maiden Moves": "Mouvements des Demoiselles",
	"care-for-someone": "Prendre soin de quelqu'un",
	"care-for-someone-desc": "\nLorsque vous <em>prenez soin de quelqu'un</em> (servant ou horreur), vous adoucissez leur peine et bridez leurs tourments.                ",
	"care-for-someone2": "\nIls peuvent demandez une preuve de votre sincérité.                ",
	"investigate-a-mysterious-object": "Inspecter un Objet Mystérieux",
	"investigate-a-mysterious-object-desc": "\nLorsque vous <em>inspectez un objet mystérieux</em> dans une pièce, posez deux de ces questions:                ",
	"investigate-a-mysterious-object-options": "\n<li>A qui est cet objet ?</li>\n<li>Quels sont les souvenirs attachés à cet objet ?</li>\n<li>Qu'est-ce qui est étrange ou mystérieux à propos de cet objet ?</li>\n<li>Pourquoi Barbe-Bleue garde-t-il cet objet ?</li>                ",
	"take-stock": "Faire un résumé",
	"take-stock-desc": "Lorsque vous <em>faites un résumé</em> d'une situation tendue, posez une de ces questions:",
	"take-stock-options": "\n<li>Qu'est-ce qui suit la Mariée depuis les ombres ?</li>\n<li>Quels pièges ont été préparés pour la Mariée ?</li>\n<li>Qu'est-ce que cet endroit attend de la Mariée ?</li>\n<li>Quelles sont les horreurs cachées ici pour la Mariée ?</li>                ",
	"ring-moves": "Action de l'anneau",
	"shiver-from-fear": "Trembler de peur",
	"shiver-from-fear-desc": "\nLorsque vous <em>tremblez de peur</em>, dites ce qui vous fait peur dans ce qui pourrait arriver; le Jardinier vous dira alors si la situation est pire que ce que vous imaginez. Gardez l'anneau et faites deux choix dans la liste suivante, ou passez l'anneau a quelqu'un d'autre et ne faites qu'un seul choix:                ",
	"shiver-from-fear-options": "\n<li>Il infecte la Mariée avec sa perversion.</li>\n<li>Il tient la Mariée dans ses griffes.</li>\n<li>Il vous parle. Prenez un jeton Trauma…, juste vous ma Sœur.</li>                ",
	"movename-caress": "Effleurer une horreur",
	"trigger-caress": "Lorsque vous effleurez une horreur, fait un jet +Sang.",
	"hit-caress": "Sur une touche, l'horreur est influencée par votre coup, dirigez le coup qui vous étais destiné vers une autre victime dans la maison.",
	"partial-caress": "Sur une touche, l'horreur est influencée par votre coup, dirigez le coup qui vous étais destiné vers une autre victime dans la maison. Sur un 7-9, elle changera de cible mais seulement si vous l'aidez d'une manière ou d'une autre.",
	"caress-a-horror-desc": "\nLorsque vous <em>effleurez une horreur</em>, fait un jet +Sang. Sur une touche, l'horreur est influencée par votre coup, dirigez le coup qui vous étais destiné vers une autre victime dans la maison.                ",
	"caress-a-horror-desc2": "\nSur un 7-9, elle changera de cible mais seulement si vous l'aidez d'une manière ou d'une autre.                ",
	"movename-violence": "Souillez-vous de Violence",
	"trigger-violence": "Lorsque vous vous Souillez de Violence, fait un jet +Charnalité.",
	"hit-violence": "Sur une touche, vous infligez les dégâts prévus et choisissez l'un des effets suivants:\n◆ assommer\n◆ réduire au silence\n◆ mutiler",
	"partial-violence": "Sur une touche, vous infligez les dégâts prévus et choisissez l'un des effets suivants:\n◆ assommer\n◆ réduire au silence\n ◆mutiler\n\nSur un 7-9, choisissez un effet supplémentaire ci-dessous:\n◆ votre vulnérabilité vous expose aux traumatismes\n◆ votre négligence vous met dans une position difficile",
	"dirty-yourself-with-violence": "\n<button type=\"roll\" name=\"roll_violence\" class=\"roll_move roll_violence\" value=\"&amp;{template:bluebeard} {{sistername=@{hasringname}}} {{movename=Dirty Yourself with Violence}} {{moveroll=[[2d6 + @{hasringcarnality}]]}} {{trigger=Quand vous vous Souillez de Violence, faites un jet +Charnalité}} {{hit=Sur une touche, faites les dégâts prévus plus un effet choisit parmi les suivants:\n                            ◆ assomé\n                            ◆ réduit au silence\n                            ◆ mutilé}} {{partial=Sur une touche, faites les dégâts prévus plus un effet choisit parmi les suivants:\n                            ◆ assomé\n                            ◆ réduit au silence\n                            ◆ mutilé\n                            \n                            Sur un 7-9, choisissez également un effet ci-dessous:\n                            ◆ Votre vulnérabilité vous expose aux traumatismes\n                            ◆ Votre négligence vous place dans une situation difficile.}}\">\n</button>                ",
	"dirty-yourself-with-violence-desc": "\nLorsque vous vous <em>Souillez de Violence</em>, fait un jet +Charnalité. Sur une touche, infligez les traumas prévus ainsi qu'un des effets suivants:                ",
	"dirty-yourself-with-violence-options": "\n<li>assommé</li>\n<li>réduit au silence</li>\n<li>mutilé</li>                ",
	"dirty-yourself-with-violence-desc2": "\nSur un 7-9, choisissez un effets en plus ci-dessous:                ",
	"dirty-yourself-with-violence-options2": "\n<li>Votre vulnérabilité vous expose aux traumatismes</li>\n<li>Votre négligence vous place dans une situation difficile</li>                ",
	"movename-cryout": "Appeler à l'aide",
	"trigger-cryout": "Lorsque vous vous effondrez et appelez à l'aide, faites un jet +Résilience.",
	"hit-cryout": "Sur une touche, un servant vient vous adresser son inquiétude et calmer votre hystérie.",
	"partial-cryout": "Sur une touche, un servant vient vous adresser son inquiétude et calmer votre hystérie.\nSur un 7-9, ils vous aide mais on d'abord besoin d'une preuve de votre loyauté envers Barbe-Bleue.",
	"cry-out-for-help-desc": "\nLorsque vous vous effondrez et <em>appelez à l'aide</em>, faites un jet +Résilience.\nSur une touche, un servant vient vous adresser son inquiétude et calmer votre hystérie.\nSur un 7-9, ils vous aide mais on d'abord besoin d'une preuve de votre loyauté envers Barbe-Bleue.                ",
	"give-up-the-ring": "Abandonner l'Anneau",
	"give-up-the-ring-desc": "\nLorsque vous <em>abandonnez l'anneau</em> volontairement, passez le à la Sœur suivante.\nVous êtes immunisé aux traumatismes jusqu'à ce que cette Sœur passe l'anneau.                ",
	"exit-moves": "Actions d'échappatoire",
	"escape": "S'échapper",
	"escape-desc": "\nLorsque vous tentez de vous <em>échapper</em> <i>sans</i> proposer de vérité, le Jardinier vous proposera un marchandage ou un choix difficile. Si vous en payez le prix, vous vous échapperez.                ",
	"propose-a-truth": "Proposer une Vérité",
	"propose-a-truth-desc": "\nLorsque vous <em>proposez une vérité</em> à propos d'une pièce, détaillez ce que vous pensez être arrivé dans cette pièce, à qui et pourquoi.\nEnsuite décrivez le jeton que vous choisissez pour supporter votre interprétation des événements et marquez le sur le compteur approprié.                ",
	"propose-a-truth-desc2": "\nSi c'est un <em>jeton de loyauté</em>, vous êtes proches de prouver que votre confiance en votre époux est bien fondée. Soignez 1 Trauma.                ",
	"propose-a-truth-desc3": "\nSi c'est un <em>jeton d'infidélité</em>, vous êtes plus proche de prouver que vos suspicions désobligeante concernant votre époux sont vraies. Subissez un Trauma.                ",
	"the-bride": "The Bride",
	"the-bride-desc": "\n        Use this page to track the Bride's progress thru the mansion.\n        When the Bride aquires Tokens of <em>Faithfulness</em> and\n        <em>Disloyalty</em>, click the appropriate icon, and enter information\n        about the Token in the text boxes.\n    ",
	"faithfulness": "faithfulness",
	"disloyalty": "disloyalty",
	"help": "Help",
	"help-desc": "\n        Select different sections of the playsheet using the tabs at the top \n        of the page. The currently selected section will have a white border \n        and text.\n    ",
	"the-sisters-desc": "\n        This page contains information for individual sisters, all displayed\n        on a single page. Use the tabs at the top to toggle visibility of the\n        <em>Sisterly Bonds</em>, and <em>Wedding Preparation</em> sections.\n        Add a new sister using the \"Add\" button at the bottom of the page. \n        Use the \"Modify\" button to change the order of the sisters, or remove\n        a sister.\n    ",
	"adding-a-new-sister": "Adding a New Sister",
	"adding-a-new-sister-desc": "\n        When a new sister is added, click on the sister's playbook name to \n        bring up a dropdown box. In the <em>Stats</em> section, use the arrows\n        next to each number to increase or decrease the stats. \n        In the <em>Face</em> section, click the face title to bring up a\n        dropdown menu, just as with the playbook. Use the tabs at the top of \n        the page to display the <em>Sisterly Bonds</em> and <em>Wedding Prep</em>.\n    ",
	"stats-trauma-passing-the-ring": "Stats, Trauma, and Passing the Ring",
	"stats-trauma-passing-the-ring-desc": "\n        Click the name of each Stat to make a roll with that stat. \n    ",
	"stats-trauma-passing-the-ring-desc2": "\n        Click the heart icons in the <em>Trauma</em> section to increase\n        and decrease the Sister's Trauma. You can reset the Trauma completely\n        by clicking the \"Trauma\" title.\n        When a Sister reaches 5 Trauma, her block will automatically change to \n        the \"Shattered\" block. If a Sister is shattered accidentally, you can\n        \"unshatter\" her block by clicking the heart icon.\n    ",
	"stats-trauma-passing-the-ring-desc3": "\n        At the top left of each Sister's block is a Ring icon, faded out by \n        default. Click the icon on a Sister's block to pass the ring to that Sister.\n        When rolling Moves, the sheet will automatically use the Stats for the \n        Sister who is currently holding the Ring.\n    ",
	"the-moves": "The Moves",
	"the-moves-desc": "\n        This page describes the various moves.\n        The top of this page shows the Sister who is currently holding the Ring.\n        This Sister's Stats will be used, if a move requires a roll.\n    ",
	"the-moves-desc2": "\n        If a Move calls for a roll, click the name of that Move to make the\n        roll automatically. A black border to will appear when hovering\n        over the name, to indicate that you can make a roll.\n    ",
	"isrolling": "is rolling"
}
