{
	"h2hFumble1": "<b>Resbala o tropieza sobre unas rocas, etc</b>- Pierde el siguiente bloqueo o parada, tu enemigo puede retirarse. ",
	"h2hFumble2": "<b>Resbalas o tropiezas contra un cuerpo u obstáculo</b>-pierdes el siguiente ataque; tu oponente puede retirarse",
	"h2hFumble3": "<b>Resbalas o tropiezas en un charco de sangre, agua u otro obstáculo peligroso:-</b> pierdes la siguiente parada y ataque; tu enemigo puede retirarse",
	"h2hFumble4": "<b>Sudor en los ojos</b> Sólo puedes parar, esquivar o moverte en los siguientes 1D3 asaltos de combate; tu enemigo puede retirarse",
	"h2hFumble5": "<b> Una correa de sujeción de tu escudo se rompen</b>Tu porcentaje de parada con escudo se reduce a la mitad hasta que sea reparado. No aplica a escudos demonio",
	"h2hFumble6": "<b>Distraid@</b>-Perdida automática de tu siguiente ataque, independientemente de en que ronda ocurra",
	"h2hFumble7": "<b>Se te cae el arma</b>Queda a tus pies y con una tirada 5xDES podrás recuperarla. Tu enemigo puede retirarse. Ignora esta pifia si estas parando con escudo",
	"h2hFumble8": "<b>Arma repelida</b>Queda a 1D4 metros de distancia en dirección determinada por 1D8. Ignora esta pifia si estas parando con un escudo",
	"h2hFumble9": "<b>Golpe en el plexo solar</b>-Puedes parar pero no atacar o esquivar en los dos siguientes asaltos; Tu oponente puede retirarse, Ignora esta pifia  si estas parando con escudo",
	"h2hFumble10": "<b>Corte en el brazo, hombro dislocado</b>Puedes usar un arma o un escudo (pero no ambos) para el resto del combate. Ignora esta pifia si estas parando con un escudo",
	"h2hFumble11": "<b>Golpazo en tu rostro</b>Sólo parar y esquivar en el siguiente turno mientras intentas limpiar la sangre de tus ojos; el enemigo puede retirarse. Ignora este efecto si llevas casco.",
	"h2hFumble12": "<b>Golpe inesperado desde el lateral o la espalda</b>-Eres derriba@; tu enemigo puede retirarse",
	"h2hFumble13": "<b>Golpe pesado en la cabeza</b>No pierdes puntos de golpe, pero tus sentidos se tambalean. Tus habilidades de ataque y defensa a la mitad durante una ronda completa.",
	"h2hFumble14": "<b>El casco sale despedido o golpe pesado en la cabeza<b> Por lo anterior, necesitaras una tirada 5xDES para recogerlo, y una ronda completa de combate para ajustarlo después de retirarte del combate.  Para el segundo caso, tus habilidades de ataque y parada a la mitad por una ronda completa. No aplica a armadura demonio.",
	"h2hFumble15": "<b>Rotura del arma </b> Para usar otra, desenvainar o recoger, tu oponente debe retirarse. No aplica  armas demonio.",
	"h2hFumble16": "<b>Tu escudo se parte en dos</b>-Tira el escudo. Si no estabas usando un escudo, se rompe el arma de parada. No aplica a escudo demonio.",
	"h2hFumble17": "<b>Rotura o corte</b>Sangrado de la nariz por 1D6+4 rondas de combate; Como consecuencia hay una deformidad permanente (pierdes 1 APA)",
	"h2hFumble18": "<b>Pisada en el pie, esguince de tobillos</b>A la mitad de MOV para el resto de combate",
	"h2hFumble19": "<b>Pierdes el dedo meñique de tu mano derecha o izquierda</b>De la misma manera, baja tus habilidades de armas o escudo un 10 por cien. El jugador escoge.",
	"h2hFumble20": "<b>El arma queda atascada en el escudo o armadura del oponente</b>Haz una tirada FUEx3 o menos para liberarla.",
	"h2hFumble21": "<b>Corte en la pierna</b>A la mitad la habilidad de esquiva, hasta que curación o sutura se aplique con éxito.",
	"h2hFumble22": "<b>Pierdes una bota o zapato</b>Lo querrás si el día es muy cálido o muy frio, o si el suelo es pedregoso. Retirada mas tirada de buscar exitosa para encontrarlo.",
	"h2hFumble23": "<b>Codo aplastado o seccionado</b>No puedes esquivar, montar, nadar o realizar movimientos de elevación. Ignora este resultado si llevas un escudo grande.",
	"h2hFumble24": "<b>Corte sangriento sobre uno de tus ojos que te deja medio ciego</b>Ataques y paradas a la mitad hasta que Curación o Sutura se aplique con éxito.",
	"h2hFumble25": "<b>Correas de armadura cortadas</b>Resta 1 de las tiradas de armadura hasta que la armadura se repare. No aplica a armadura demonio.",
	"h2hFumble26": "<b>Pierdes parte de la armadura</b>Como consecuencia reduce los resultados de tirada de armadura en 2 para el resto del combate. No aplica a armadura demonio.",
	"h2hFumble27": "<b>Golpeas a un amigo o a ti mismo, decide tu Tirada de Suerte</b>Haz la tirada de daño aplicando los bonus de daño.",
	"h2hFumble28": "<b>Pifia realmente mala</b>Tira dos veces mas para ver resultados",
	"h2hFumble29": "<b>La peor pifia posible</b>Tira tres veces mas y aplica resultados",
	"msslFumble1": "<b>Resbala o tropieza sobre unas rocas, etc</b>- Pierde el siguiente bloqueo o parada, tu enemigo puede retirarse. ",
	"msslFumble2": "<b>Resbalas o tropiezas contra un cuerpo u obstáculo</b>-pierdes el siguiente ataque; tu oponente puede retirarse",
	"msslFumble3": "<b>Resbalas o tropiezas en un charco de sangre, agua u otro obstáculo peligroso:-</b> pierdes la siguiente parada y ataque; tu enemigo puede retirarse",
	"msslFumble4": "<b>Sudor en los ojos</b> Sólo puedes parar, esquivar o moverte en los siguientes 1D3 asaltos de combate; tu enemigo puede retirarse",
	"msslFumble5": "<b> Una correa de sujeción de tu escudo se rompen</b>Tu porcentaje de parada con escudo se reduce a la mitad hasta que sea reparado. No aplica a escudos demonio",
	"msslFumble6": "<b>Distraid@</b>-Perdida automática de tu siguiente ataque, independientemente de en que ronda ocurra",
	"MajorWound-1": "Tendones de la pierna cortados causando cojera, o huesos del tobillo fusionados causando cojera, o músculos de espalda o nervio espinal dañados curvando el torso hacía la izquierda o hacia la derecha, o un codo destrozado que no puede doblar, o crea tu mismo el daño . Pierde 1D3 DES. El máximo MOV es ahora 1D3 menos. Todavía eres capaz de luchar.",
	"MajorWound-2": "Much of your nose has been sliced away, or multiple scars deface both hands, or an ear has been cut off, or a livid scar lends an evil cast to your face, or make up your own. Lose 1D3 APP. Your visible and unappealing deformity cannot be disguised. Still able to fight.",
	"MajorWound-3": "Wrist or hand damage, or a slab of arm or shoulder muscle has been cut away, or a chunk was hewn from thigh or calf muscles, or you have spinal nerve damage, or several fingers or toes were severed, or make up your own. Lose 1D3 STR; this loss may change what weapons you can swing. Still able to fight with a weapon, but not a shield.",
	"MajorWound-4": "A punctured lung leads to a weakened respiratory system, or deep stomach wounds chronically reinfect. or belly wounds weaken your digestion and general health, or you damaged kidneys and liver, or make up your own. Lose 1D3 CON; maximum MOV is now that 1D3 less, and Hit Points may be lower. Still able to fight.",
	"MajorWound-5": "Concussion damages hearing and limits Listen and Insight to maximums of 65 percent; or cuts to the head thereafter requiring Luck rolls each time to use the skills Insight, Nature, Other Language(s), and World Lore; or blows or cuts which affect depth perception and leave missile weapon skills at maximums of 65 percent; or multiple cuts to the face and neck limit the skills of Bargain, Fast Talk, Oratory, and spoken languages to 65 percent maximum, or make up your own. Lose 1D3 INT; this loss affects the Adventurer’s ability to cast magic. Still able to fight",
	"MajorWound-6": "Back muscles or spinal nerve damage bending the torso, both leg tendons causing limping, or fused ankle bones causing limping or loss of one or both arms.  Lose 1D6 DEX and reduce maximum MOV by that same amount. Unable to fight.",
	"MajorWound-7": "Much of your nose has been sliced away, or multiple scars deface both hands, or an ear has been cut off, or a livid scar lends an evil cast to your face, or make up your own. Lose 1D6 APP. Your visible and very unappealing deformity cannot be disguised. Still able to fight",
	"MajorWound-8": "Wrist or hand damage, or a slab of arm or shoulder muscle has been cut away, or a chunk was hewn from thigh or calf muscles, or you have spinal nerve damage, or several fingers or toes were severed, or make up your own. Lose 1D6 STR; this loss may change what weapons you can swing. Still able to fight with a weapon, but not a shield",
	"MajorWound-9": "A punctured lung leads to a weakened respiratory system, or deep stomach wounds chronically reinfect. or belly wounds weaken your digestion and general health, or you damaged kidneys and liver, or make up your own. Lose 1D6 CON; maximum MOV is now that 1D6 less, and Hit Points may be lower. Unable to fight",
	"MajorWound-10": "Bad facial and vocal-cord injuries. Lose 1D6 APP; lower the Charisma roll respectively. Still able to fight ",
	"MajorWound-11": "Broken bones and severed ganglia. Lose 1D6 DEX; from now on the Adventurer can only use shields and 1H hand-to-hand weapons. Still able to fight.",
	"MajorWound-12": "Nerve damage to left or right arm. Lose 1D6 DEX; hereafter only the other arm can wield weapons or shields. Still able to fight",
	"MajorWound-13": "Nerve damage to both arms. Lose 1D6 DEX; though the legs are fine, neither arm nor hand can wield anything. Unable to fight.",
	"MajorWound-14": "Adventurer is mutilated by vicious wounds. Lose 1D3 points each from APP, DEX, and CON, and describe the results. Unable to fight.",
	"MajorWound-15": "Adventurer was deliberately mutilated after collapsing. Remove 1D4 points each from any of four characteristics, and describe the results. Unable to fight.",
	"6-hours": "/6 horas",
	"%": "%",
	"#": "#",
	"#-STR-DEX": "# FUE o DES por debajo del mínimo",
	"#Spells": "# Hechizos",
	"Ability": "Habilidad",
	"Age": "Edad",
	"*": "*",
	"All": "Todo",
	"ALLEGIANCE": "ALINEAMIENTO",
	"Allegiance": "Alineamiento",
	"Ammo": "Munición",
	"APP": "APA",
	"Armor": "Armadura",
	"Armor-Type": "Tipo de armadura",
	"Attks": "Ataques",
	"Background": "Historial",
	"Balance": "Balanza",
	"Barrier": "Obstáculo",
	"Birthplace": " Lugar Nacimiento",
	"Bound-Demons-Elementals": "Demonios y Elementales atados",
	"Breed": "Raza",
	"Bronzes-on-Person": "Bronces portados",
	"Burden": "Carga",
	"B/W": "B/W",
	"Chance": "Posibilidad",
	"Charisma-Roll": "Tirada de Carisma",
	"Champion": "Campeón",
	"CON": "CON",
	"CON-Roll": "Tirada de Constitución",
	"conscious": "Consciente",
	"Chaos": "Caos",
	"Combat-Rounds": "Rondas de Combate",
	"Cumbersome": "Aparatosa",
	"Cur": "Cur.",
	"Damage": "Daño",
	"Dam-Bonus": "Bonus de daño",
	"Dodge": "Esquiva",
	"DB": "BD",
	"DEX": "DES",
	"Dexterity-Roll": "Tirada de destreza",
	"dmg-defelct": "Daño rechazado: ",
	"Dmg-Deflect-affect": "Daño rechazao/% afectado",
	"Dodge-Fumbles-Shield": "Esquiva, Pifias &amp; Escudo",
	"Duration": "Duración",
	"Effect": "Efecto",
	"Enemies": "Enemigos",
	"Equipment": "Equipo",
	"Equipment-Carried": "Equipo portado",
	"Family": "Familia",
	"Family-Friends": "Familia y Amigos",
	"Gender": "Genero",
	"H-to-H-Fumbles": "Pifias armas de mano",
	"Hands": "Manos",
	"Hand-To-Hand-Weapons": "Armas de mano",
	"Helmet-off": "Casco quitado:",
	"Helmet-on": "Casco puesto:",
	"Hit-points": "Puntos de vida",
	"Hit-Points-Damage": "Puntos de vida &amp; Daño",
	"HP": "PV",
	"I?": "I?",
	"Idea-Roll": "Tirada de Idea",
	"Income": "Ingresos",
	"INT": "INT",
	"Inscribed-Runes": "Runas grabadas",
	"Land": "Tierra",
	"Length": "Longitud",
	"Law": "Ley",
	"Light": "Ligera",
	"Location": "Ubicación",
	"Location-Item": "Localización / Objeto",
	"Long": "Largo",
	"Looks-Atitude": "Aspecto , Actitud",
	"Luck-Roll": "Tirada de suerte",
	"Magic-Points": "Puntos de Magia",
	"Major-Wound": "Herida grave",
	"Max": "Max.",
	"Melee-Weapon": "Armas Melé",
	"Medium": "Medio",
	"Missile-Fumbles": "Pifia con proyectiles",
	"Missile-Weapon": "Arma de proyectil",
	"Missile-Weapons": "Armas de proyectil",
	"Moderate": "Moderada",
	"Modifier": "Modificador",
	"Mod": "Mod.",
	"MOV": "MOV",
	"MP": "PM",
	"MP-Cost": "Coste PM",
	"MP-Storage": "Almacenamiento PM",
	"Need": "Necesidad",
	"Name": "Nombre",
	"No": "No",
	"No-affect": "No afecta a la habilidad",
	"Occupation": "Ocupación",
	"Order": "Orden",
	"Other-Equipment": "Otro equipo",
	"Parry": "Esquiva",
	"per-hour": "/hora",
	"POW": "POD",
	"POWx4": "PODx4",
	"Property": "Bienes",
	"Range": "Alcance",
	"Regen": "Regen.",
	"Residence": "Residencia",
	"Rounds-to-Put-On": "Rondas para<br>colocar",
	"Saddle-Horse": "Montura",
	"Shield": "Escudo",
	"Short": "Corta",
	"Sight": "Observar",
	"SIZ": "TAM",
	"Skill": "Habilidad",
	"Skills": "Habilidades",
	"Skill-Halved": "Habilidad a la mitad",
	"Skill-Used": "Habilidad usada",
	"Source": "Origen",
	"Self": "Propio",
	"Spells": "Hechizos",
	"Spell-Name": "Nombre Hechizo",
	"Spells-Runes": "Hechizos & Runas",
	"Summoning-Fumble": "Pifia en Invocación",
	"summonFumble1": "Violent explosion in octagon deafens those nearby for 1D10 hours, and creates a powerful stench",
	"summonFumble2": "El Demonio aparece como se desea, pero realiza lo contrario a cada orden dada.",
	"summonFumble3": "El Demonio aparece en el octógono  como se quiere, pero no queda atado al octógono. Inmediatamente ataca al invocador.",
	"summonFumble4": "The interior of the octagon is replaced permanently by a well filled with stars; no air escapes, but  things thrown down this well fall forever, and occasionally horrible things appear up out of it.",
	"summonFumble5": "An average bal'boost appears outside the octagon; it attacks until it has killed or captured someone, then returns to its home plane",
	"summonFumble6": "Summoner disappears, drawn to a random continent from where he or she must get home alone. Roll 1D6: 1,2 Western continent; 3,4 Southern continent; 5,6 Northern continent. Gamemaster chooses the nation.",
	"summonFumble7": "Chaotic corruption: one of the summoner's limbs is replaced with one from another mammal, a gigantic insect, an arthropod. Lose 1D10 APP as well.",
	"summonFumble8": "Astral corruption: summoner's player must move 1D6 points from POW to one other summoner characteristic.",
	"summonFumble9": "Mental corruption: summoner's player must move 1D6 points from INT to one other summoner characteristic.",
	"summonFumble10": "Demon appears normally and behaves as expected, except that it occupies five places in memory (not one), cannot die at the summoner's behest, and cannot be dismissed.",
	"summonFumble11": "Summoner and bystanders disappear, all drawn to the city of Ameeron on the other side of the Shade Gate, or as the gamemaster chooses. See Elric of Melniboné for more about Ameeron.",
	"summonFumble12": "Quaolnargn (o un hermano identico, o un error equivalente) aparece.",
	"summonFumble13": "Aparece Señor del Caos.",
	"summonFumble14": "Summoner turns inside out. All skills fall to base chance. His or her disgusting body continues to function normally, though it terrifies onlookers. APP is zero.",
	"Summoning-Roll": "Tirada de invocación",
	"STR": "FUE",
	"Title": "Título",
	"Title-Nickname": "Título/Apodo",
	"Titles-Aliases": "Usa el bono de daño de la montura",
	"Total": "Total",
	"Touch": "Toque",
	"Treasure": "Tesoro",
	"Type": "Tipo",
	"Turn": "Turno",
	"Turn-Order": "Orden de turno",
	"unconsciousnes": "Inconsciencia",
	"Use-mount-damage-bonus": " *Usa el bono de daño de la montura",
	"Wealth": "Patrimonio",
	"Weapon": "Arma",
	"Weapons": "Armas",
	"Yes": "Sí",
	"Yes*": "Si*"
}
