{
	"html": "SW_CharSheet-tabbed.html",
	"css": "SW_CharSheet-tabbed.css",
	"authors": "Rich Finder",
	"roll20userid": "173448",
	"preview": "SW_CharSheet-tabbed.PNG",
	"instructions": "# Character Sheet\rInspired by Actoba's D&D 5E sheet and herrozerro's Savage Worlds sheet (with a special mention to Sam Marino for a spiffy json file).\r\r## Attributes & Skills\r\r* You can mouse over just about any field to get its attribute name.\r* All field titles follow Roll20's attribute syntax, ie. Agility would be displayed as \"@{agility}\" on mouse-over.\r* All skills from the Savage Worlds Core Deluxe rules are included in the sheet, but are hidden by default. To have them appear in your character sheet, click on the Configuration button in the upper left-hand corner and place a check mark next to each skill you'd like to use.\r* All Trait dice are limited to the standard d4-d12 dice. To accomodate certain Edges that allow one to have a trait die type that has a permanent modifier (ie Professional, Woodsman, etc.) use the modifier box to the right of each Trait die type.\r\r## The Wild Die\r* The Wild Die is a configurable field to allow for Edges (such as Master) that may alter the Wild Die.\r\r## Rolls\r* You can mouse over any button to get its ability name.\r* Roll button titles DO NOT follow Roll20's ability syntax, using the selected token, ie. \"%{selected|STR-check}\", but will only show the attribute displayed like \"@{AgilityRoll}\".\r* The gm button uses the exact same formula for rolling as the regular button, but will whisper the roll to the GM.\r\r## Character Sheet\r* The Character Sheet view can be toggled between Wild Card and Mook using the button in the upper left-hand corner (default is Wild Card)\r* The Mook sheet is a stripped down version of the Wild Card sheet and does not roll a Wild Die for Trait Rolls.\r\r## Additional Notes\r* An enhanced Trait Die Type Drop Down Menu is available by checking the \"Use Dice Drop Down Menus\" check box in the Configuration. This will will show pictoral version of the Die Type rather than the textual version of it and is available for Attributes and Skills.  It is not available in the Repeating Sections (though I hope to make it available in the future). The dice are color coded: d4=Red, d6 & d8=black, d10=blue, d12=green.\r* The enhanced Trait Die Type Drop Down Menu (shows dice instead of a textual d#) is only available on the Wild Card Sheet. It may be added to the Mook sheet at a future date, but...\r* The enhanced Trait Die Type Drop Down Menu uses the same field name as the regular drop down which introduces a risk for potential data loss. To minimize risk use only the standard textual drop down menu OR make periodic notations of all Trait ranks.\r* Most Repeating Sections have a \"Hide Macro Formula\" checkbox. Unchecking it will review a the formula to be used to create macros that simulate the roll buttons in repeating sections.\r* Apply Encumbrance Checkbox (in the skills sections) can be checked to automatically apply any Encumbrance Penalties to a particular skill roll. The standard skills already care for this automatically.\r* If there's something you want added, or you'd like to report a bug, please contact the G V. in the \"Character Sheets\" forum (putting Savage Worlds in the title will help me notice the post more readily, but isn't strictly necessary).\r\r## Special Thanks\rI'd like to thank the following for their help in the development of this sheet:\r* Actoba\r* herrozerro\rI stole a lot of css/html from them\r* Brian (CSS wizard)\r* Everyone in the character sheet test game"
}
