{
   "html": "SW_CharSheet-tabbed.html",
   "css": "SW_CharSheet-tabbed.css",
   "authors": "Rich Finder",
   "roll20userid": "173448",
   "preview": "SW_CharSheet-tabbed.PNG",
   "instructions": "# Character Sheet\rInspired by Actoba's D&D 5E sheet and herrozerro's Savage Worlds sheet (with a special mention to Sam Marino for a spiffy json file).\r\r## Configuration\r\rIn the configuration section you can:\r\r* Configure Initiative modifying Edges for the DealInit API Script by\r* Indicate whether the character has the Nerves of Steel Edge\r* **UI Tweaks**\r  * Backgrounds\r     - Choose a background image for your character sheet. Current available backgrounds include:\r         + Blank white sheet\r         + Cyberpunk\r         + Hellfrost-like\r         + Hellfrost: Land of Fire-like\r         + Last Parsec\r         + Noir\r         + Old Map\r         + Parchment\r         + Superhero\r         + Zombiepacalypse\r     - Additional backgrounds will be added as opportunity and demand allows.\r  * Logos\r     - Choose a logo for your character sheet. Current available logos include:\r         + Savage Worlds Deluxe\r         + Savage Worlds Deluxe (Bloodied)\r         + All For One\r         + Deadlands\r         + Deadlands: Noir\r         + Deadlands: Hell on Earth\r         + Hellfrost\r         + Hellfrost: Land of Fire\r         + Interface Zero 2.0\r         + Lankhma\r         + The Last Parsec\r         + Necessary Evil\r         + Pirates of the Spanish Main\r     - Additional logos will be added as opportunity and demand allows.\r  * Choose to use a Roll Template with the Trait & Damage rolls, or the standard die roll format\r     - There are two roll templates to choose from:\r         + Plain\r         + Playing Card Background\r  * Elect to show dice icons instead of drop down menus.\r     - This feature is only available for Attributes, Skills, and the Wild Die.\r     - It is not available in the Repeating Sections (though I hope to make it available in the future).\r     - The dice are color coded: d4=Red, d6 & d8=black, d10=blue, d12=green.\r     - The enhanced Trait Die Type Drop Down Menu uses the same field names as the regular drop downs, which introduces a risk for potential data loss. To minimize risk use only the standard textual drop down menu OR make periodic notations of all Trait ranks.\r         + **NOTE:** I've not experienced any problems (except with repeating sections, which is why this hasn't been implemented there yet. But, fair warning.\r  * The Arcanum and Vehicle tabs can be hidden (they are shown by default)\r  * Quest Font Type allows you to choose a handwriting font for the Quest Log section of the character sheet. To select a font, hover over the selection to the right of the Quest Font Type\r* **Game Setting Configuration**\r  * There are four different Configuration sections to support different game settings: Quick Settings, Additional Derived Stats, Field Name Replacements, and Additional Setting Fields\r     - Quick Settings\r         + Allows you click a supported setting and all the appropriate fields for that setting will automatically be selected for the character sheet.\r         + Currently supported settings are:\r             - 50 Fathoms\r             - All for One\r             - Deadlands Reloaded\r             - East Texas University\r             - Hellfrost (orignal AND Land of Fire)\r             - Interface Zero 2.0\r             - Lankhmar\r             - Last Parsec\r             - Low Life\r             - Necessary Evil\r             - Pirates of the Spanish Main\r             - Rifts\r             - Rippers\r             - Tour of Darkness\r         + Additional settings and fields will be added as opportunity and demand allows. I hope to incorporate as many different Savage Worlds Settings as possible.\r         + Unchecking a previously selected setting will clear out all the auto-selections made. You can also click the Reset to Default button to undo the quick setting selections.\r     - Additional Derived Stats\r         + Corruption\r         + Fame\r         + Firewall\r         + Glory\r         + Grit\r         + Neural Toughness\r         + Sanity\r      + Strain\r         + Street Cred\r     - Field Name Replacements\r         + Money\r             * Clams\r             * Credits\r             * Lankhmar currencies\r             * Livre\r             * Pieces of Eight\r         + Character Name\r             * Code Name\r         + Race\r             * Species\r         + Rank\r             * Threat Rating\r     - Additional Setting Fields\r         + Archetype\r         + Augments\r         + Engrams\r         + Fency Styles & Schools\r         + Homeworld\r         + Languages\r         + Max Load Modifier\r         + Motivation\r         + Occupation\r         + Permanent Injuries\r         + Ship Name\r         + TAP Readout\r         + Worst Nightmare\r  * Optional & Home Brew Rules\r     - Variable Bonus Damage die type: This allows you to change the standard d6 bonus to something different for people who increase the die type for each additional Raise achieved on the Trait roll\r     - Choose to not use Power Points\r     - Option for Skill Specialization\r     - Roll for XP for unspent Bennies\r     - Roll for XP for Bennies used\r\r## Attributes & Skills\r\r* Skills (Wild Card and Mook)\r    - All skills from the Savage Worlds Core Deluxe rules are included in the sheet, but are hidden by default. To manage them, click on the \"+/- Core Skills\" button on the Skills tab (right above Fighting) and place a check mark next to each skill you'd like to use.\r    - The sheet supports the optional Skill Specialization rule. To manage this, click on the \"+/- Core Skills\" button on the Skills tab (right above Fighting) and place a check mark next to \"Use Skill Specialization\"\r    - Fencing Styles and Schools are supported. click on the \"+/- Core Skills\" button on the Skills tab (right above Fighting) and place a check mark next to \"Fencing Styles & Schools\"\r* All Trait dice are limited to the standard d4-d12 dice. To accomodate certain Edges that allow one to have a trait die type that has a permanent modifier (ie Professional, Woodsman, etc.) use the modifier box to the right of each Trait die type.\r* You can mouse over just about any field to get its attribute name.\r* All field titles follow Roll20's attribute syntax, ie. Agility would be displayed as \"@{agility}\" on mouse-over.\r\r## The Wild Die\r\r* The Wild Die is a configurable field to allow for Edges (such as Master) that may alter the Wild Die.\r\r## Rolls\r\r* You can mouse over any button to get its ability name.\r* Roll button titles DO NOT follow Roll20's ability syntax, using the selected token, ie. \"%{selected|STR-check}\", but will only show the attribute displayed like \"@{AgilityRoll}\".\r* The gm button uses the exact same formula for rolling as the regular button, but will whisper the roll to the GM.\r\r## Character Sheet\r\r* The Character Sheet view can be toggled between Wild Card and Mook using the button in the upper left-hand corner (default is Wild Card)\r* The Mook sheet is a stripped down version of the Wild Card sheet and does not roll a Wild Die for Trait Rolls.\r\r## Additional Notes\r\r* Most Repeating Sections have a \"Hide Macro Formula\" checkbox. Unchecking it will review a the formula to be used to create macros that simulate the roll buttons in repeating sections.\r* Apply Encumbrance Checkbox (in the skills sections) can be checked to automatically apply any Encumbrance Penalties to a particular skill roll. The standard skills already care for this automatically.\r* If there's something you want added, or you'd like to report a bug, please contact Finderski in the \"Character Sheets\" forum (putting Savage Worlds in the title will help me notice the post more readily, but isn't strictly necessary).\r\r---\r\r## Special Thanks\r\rI'd like to thank the following for their help in the development of this sheet:\r\r* Actoba\r* herrozerro\r* Brian (CSS wizard)\r\rI stole a lot of css/html from them\r\r* Everyone in the character sheet forum"
}