{
    "html": "2ESheet.html",
    "css": "2EStyle.css",
    "authors": "Aqua Alex, Elena S., Dylan G., Stephen S.",
    "preview": "2EPreview.png",
    "roll20userid": "35199, 1638432, 1048758",
    "instructions": "# Character Sheet\r This sheet includes everything you need to run a character or monster in an Advanced Dungeons and Dragons, Second Edition campaign, including many resources from Skills & Powers. Please try to make sure there is a plain number value (and any appropriate + or - signs) in fields used for the weapon macros.\r\r## Sheet Documentation\r  To view the sheet documentation wiki page with detailed instructions on using the various functions and roll templates available with this character sheet please see the [AD&D 2nd Edition wiki](https://wiki.roll20.net/ADnD_2nd_Edition_Character_sheet)\r This wiki page also includes links to many community maintained resources designed to make your AD&D 2nd Edition games more enjoyable.\r\r## Roll Templates\r Several roll templates are available to use with your custom macros. Here is a quick description of each (for more detailed information please see the sheet documentation).\r\r*- 2Edefault - behaves very much like the standard roll20 default template with a few optional features. Such as adding a subtitle, and adding descriptive text fields.\r* 2Eattack - A template designed for comprehensive weapon attack resolution. It even includes optional support for critical hits and fumbles.\r* 2Echeck - This template handles Ability, Rogue Skill, and Proficiency checks. It provides a clear and concise display of whether the check is fails or succeeds, and displays the relevant roll and target number for verification.\r* 2Einversecheck - This template handles cases where you wish to check for rolls equal or less than the value. It is otherwise the same as 2Echeck template.\r* 2Esave - This template handles saving throw rolls in a clear and concise manner, and circumvents a quirk of the dice engine which fails when attempting to make a comparison against a negative number.\r* 2Espell - A nice clean template for displaying spell information. Includes fields for all of the standard 2nd edition spell attributes and an area to describe the spell effects. Also has optional attributes for easy damage and healing resolution, added section for reference to source materials.\r* 2Eprotscroll - A nice clean template for displaying protection scroll information.\r\r## Special Thanks\r\r* Dylan G. and Stephen S. (sheet creators)\r* Everyone in the character sheet test game. \r Elena added the awesome new templates and Aqua Alex added the worker scripts, fixed formatting, added additional rolltemplates, spell tab, et al"
}
