{
  "authors": "Sigil Services",
  "compendium": "D-Bane",
  "useroptions": [
    {
      "attribute": "bar_1",
      "displayname": "Bar 1 attribute",
      "displaytranslationkey": "Bar 1 attribute",
      "description": "barAttributeDescription",
      "descriptiontranslationkey": "BarAttributeDescription",
      "type": "select",
      "options": [
        "",
        "Hit Points|hit_points",
        "Willpower|willpower_points",
        "Other"
      ],
      "optiontranslationkeys": [
        "",
        "hit points",
        "willpower points"
      ],
      "default": ""
    },
    {
      "attribute": "bar_2",
      "displayname": "Bar 2 attribute",
      "displaytranslationkey": "Bar 1 attribute",
      "description": "barAttributeDescription",
      "descriptiontranslationkey": "BarAttributeDescription",
      "type": "select",
      "options": [
        "",
        "Hit Points|hit_points",
        "Willpower|willpower_points",
        "Other"
      ],
      "optiontranslationkeys": [
        "",
        "hit points",
        "willpower points"
      ],
      "default": "willpower_points"
    },
    {
      "attribute": "bar_3",
      "displayname": "Bar 3 attribute",
      "displaytranslationkey": "Bar 1 attribute",
      "description": "barAttributeDescription",
      "descriptiontranslationkey": "BarAttributeDescription",
      "type": "select",
      "options": [
        "",
        "Hit Points|hit_points",
        "Willpower|willpower_points",
        "Other"
      ],
      "optiontranslationkeys": [
        "",
        "hit points",
        "willpower points"
      ],
      "default": "hit_points"
    }
  ],
  "legacy": false,
  "html": "dragonbane.html",
  "css": "dragonbane.css",
  "preview": "dragonbane.jpg",
  "instructions": "# Official Dragonbane Character Sheet\r\nThis is the official sheet for the Dragonbane RPG system by [Free League Publishing](https://freeleaguepublishing.com/en/). The sheet supports the core rulebook and is integrated with the Dragonbane Roll20 compendium.\r\n\r\n## Character Sheet Features\r\nThe character sheet automates many aspects of the dragonbane system and accessing information from the Dragonbane compendium.\r\n\r\n### Skills\r\nThe sheet handles all aspects of the Dragonbane skill system:\r\n\r\n- Base chance based on attribute\r\n- Marking skills for advancement when they roll a dragon or demon\r\n- Advancement rolls\r\n- Secondary skills (aka spell schools)\r\n\r\n### Boon and Bane\r\nThe sheet automates the banes from conditions and worn armor. In addition, you can specify other miscellaneous boons and banes that your character has by entering a positive number in the boons and banes inputs at the top left of the sheet. The sheet will calculate your total boon/bane score and roll the appropriate amount of d20's.\r\n\r\n### Death Rolls\r\nClicking the death rolls text below the hit points container will roll a death roll, and the result of the death roll will automatically be applied to the character sheet, including reaching 3 successes resulting in gaining 5 hit points.\r\n\r\n### Spells\r\nCasting a spell is dangerous in Dragonbane. If you roll a demon on your cast check for the spell, the sheet will roll on the magical mishaps table for you and output the result. Maybe you become a fox, cast a completely different spell, or attract the attention of a demon.\r\n\r\nOf course spells are also powerful, and the sheet will also output reminder text of what to do when you roll a dragon on a spell roll.\r\n\r\n### Pushing rolls\r\nThe sheet supports the pushing of rolls as long as a demon was not rolled. This will be a red button with a refresh symbol in it at the bottom of the roll output.\r\n## Drag and Drop integration\r\nThe sheet supports dragging and dropping of NPCs & Monsters, spells, heroic abilities, weapons, armor, and basic gear. These do not need to be dragged to any specific area of the sheet, simply drag the compendium entry from the right sidebar onto your open sheet and the sheet will populate with the new information. NPCs & monsters can also be dragged directly to the tabletop to create a new journal entry with their statistics.\r\n\r\n### NPC/Monster Token Bars\r\nBy default, tokens for drag and dropped characters will show hit points in bar 3 (the bottom bar) and willpower points in bar 2. You can adjust this behavior in the **Default Sheet Settings** below. Note that changes made here will **not** affect NPCs or Monsters that have already been added to your game.\r\n\r\n### Summoned Creatures and Swarms\r\nSome creatures, like summons and swarms, have variable stats. When you drop one of these to your game, the sheet will prompt you for information about the stats the creature should have. Some stats, like damage, can be changed at each roll to accomodate things like elemental damage being based on the power level they were cast at.\r\n\r\n## Party Sheet\r\nThe character sheet also provides a party sheet functionality to fully support the Dragonbane system's card drawn initiative. This can be used in addition to the Roll20 initiative tracker, or completely in place of it by toggling a setting on the sheet's setting page. The default mode is to be used in place of the native Roll20 initiative tracker.\r\n\r\nThis page is meant to be used as a separate character sheet entry in the game's journal which all players should be given edit access to.\r\n\r\n### Rolling initiative\r\nTo roll initiative using the party sheet, simply select the token you wish to roll initiative for and click the roll initiative button to pull one of the ten initiative cards for that creature, add it to the initiative tracker, and sort the character sheet based initiative order.\r\n### Resetting the initiative\r\nThe character sheet's initiative order can be reset simply by clicking the reset initiative button.\r\n## Roll template\r\nThe dragonbane roll template can be accessed with the `&{template:dragonbane}` template invocation. Custom macros can use the following fields:\r\n\r\n- **character_name** will be the text that is in the top most header\r\n- **character_id** is used by the roll template to turn the displayed character name into a link to the character's sheet. Should only be used for the purpose\r\n- **label** will create the label for the roll, or if there is no roll, the sub label in the roll template.\r\n- **roll1** is typically the d20 rolled for a skill or action. Because of how this field is formatted, it should only be used for numerical rolls.\r\n- **damage** is typically the damage rolled for an attack or action. Because of how this field is formatted, it should only be used for numerical rolls.\r\n- **description** is a paragraph field that can be used for descriptive text. It has a maximum height to prevent a roll output from using too much of the chat pane.\r\n- **spell** is a field that allows the template to display spell related fields (listed below)\r\n- **rank** displays the spell's rank\r\n- **requirement** displays the spell's requirements\r\n- **casting_time** displays the spell's casting time\r\n- **range** displays the spell's range\r\n- **duration** displays the spell's duration"
}