{
  "authors": [
    "Sigil Services"
  ],
  "roll20userid": [
      	  ""
  ],

  "preview": "preview.jpg",
  "legacy": false,
  "compendium": "walking-dead",
  "html": "walking_dead.html",
  "css": "walking_dead.css",
  "instructions": "# walking dead\r\nThis is the official Walking Dead Universe roleplaying game character sheet. The character sheet supports all aspects of the Walking Dead system from campaign play to solo play. There are several types of character sheets that can be created for each aspect of the system. There is also integration between some of these sheet types. See below for information on cross sheet integration.\r\n## Character Sheet\r\nThe sheet that your players will use. This sheet allows for the recording of all the information for a player's character. Players can roll their weapons and skills from here as well, including bonuses from equipment. Additionally, if you have access to the Walking Dead compendium, your players can roll directly on the injury table and have the injury added directly to their sheet.\r\n## Single Player Mode\r\nThe single player mode of the sheet makes three sheet views available; the PC character sheet, the challenge sheet, and the travel log sheet. See above for information on the PC sheet and below for information on the travel log.\r\n### Challenge Sheet\r\nThe challenge sheet allows for recording all information about the challenges that you are facing in a single player game. You can either record NPCs that you come across directly on the challenge sheet, or make them their own sheets and then type their name in the NPC section to have the challenge section pull their information into it.\r\n## NPC\r\nThe NPC sheet works very similarly to the PC sheet, but is setup for a condensed view for the simpler stats of an NPC.\r\n## GM\r\nThe GM sheet is used for tracking the phases of a brawl and to roll for the walkers. You can set the current swarm threat, general threat, and get information about how many walkers are likely around. If you have access to the Walking Dead compendium, then you can roll directly on the swarm attack table, otherwise, you will roll a basic d66.\r\n## Faction & Haven Sheets\r\nThe faction and haven sheets provide display and entry of information about a given faction or haven. You can also track related NPCs here, or use the cross sheet integration to pull data from their specific character sheets. Additionally, for havens, you can track what items are stored here and easily transfer them to a PC.\r\n## Travel Log\r\nThe travel log provides a way to track the party's (or a single player's) progress. You can record all the information about where you have been with this sheet.\r\n## Vehicle\r\nThe vehicle sheet provides information about the vehicles of the Walking Dead. The cross sheet integration will allow rolls to be made with the vehicle's weapons or maneuverability using the crew's stats.\r\n\r\n## Cross Sheet Integration\r\nThe Walking Dead character sheet features advanced cross sheet integration capabilities that allow sheets to pull data from connected sheets and even update information on those sheets. The integration that is available depends on what sheet you are using.\r\n### Character Sheet\r\nThe PC sheet's items can be sent to storage in a haven and will be shown on both sheets as stored there.\r\n### NPC Sheet\r\nNPCs can be added to havens and factions and will show a condensed view of their information on those sheets. Their stats can also be edited in these condensed views and the edits will affect the master NPC sheet and will be propagated to other faction/haven sheets that they are present in.\r\n### Vehicles\r\nVehicles can actually be crewed by a PC or NPC. Simply type the character's exact name in the crew section to add them to the crew. If the character is the driver, then put their name in the driver slot as well. Maneuverability rolls will use the driver's stats, if available, and weapons can use any crews stats. You can either set a weapon to use a specific character's stats, or set it to ask you who to use each time.\r\n### Factions & Havens\r\nSee the information on PC and NPC sheets\r\n## Roll Output\r\nThe roll output of the sheet will show base dice and stress dice. For weapons, the base damage and range will be shown. If you did not mess up (roll a 1 on a stress die), you can also push the roll directly from the roll output to add a stress and roll again, keeping any of your previous successes."
}
