{
	"profile": "Perfil",
	"configuration": "Configuração",
	"help": "Ajuda",
	"passport": "passaporte",
	"name": "Nome:",
	"profession": "Profissão:",
	"select": "Selecione",
	"custom": "Personalizada",
	"retiree": "Aposentado",
	"artist": "Artista",
	"scientist": "Cientista",
	"detective": "Detetive",
	"engineer": "Engenheiro",
	"student": "Estudante",
	"shopkeeper": "Lojista",
	"medic": "Médico",
	"worker": "Operário",
	"cop": "Policial",
	"problem": "Problema:",
	"retiree-problem": "Tudo pelo que lutou está a ruir.",
	"artist-problem": "Pessoas estão desacreditando da arte.",
	"scientist-problem": "O líder do cenário está\n          planejando corte de custos.",
	"detective-problem": "O centro policial está começando a lhe\n          enxergar como ameaça.",
	"engineer-problem": "Seu espaço de trabalho têm\n          diminuído.",
	"student-problem": "Há realmente espaço pra você na\n          cidade?",
	"shopkeeper-problem": "Clientes têm diminuido\n          exponencialmente.",
	"medic-problem": "Estão surgindo doenças erradicadas, portanto\n          tratamentos estão extintos.",
	"worker-problem": "Seu valor no cenário é bem baixo, lhe\n          forçando por vezes a ficar longe de outros habitantes.",
	"cop-problem": "A violência têm se intensificado, em alguns casos a\n          moral é corrompida pelo dinheiro.",
	"sanity": "sanidade",
	"retiree-quote": "\"Aquilo que fiz, desfrute da glória meu\n            filho\"",
	"retiree-description": "\n            Os criadores da cidade agora aproveitam de tudo\n            aquilo que construíram. A glória, o luxo, a ciência\n            e todas as coisas que fazem esta utopia funcionar\n            de forma tão magnífica.\n            Apesar de todo esse glamour, algumas escamas\n            das terríveis consequências da ganância começam\n            a aparecer. Há valor nos progenitores deste\n            objetivo?",
	"artist-quote": "\"A arte não deve ser enclausurada\"",
	"artist-description": "\n            Arte sempre fora um dos pilares da sociedade.\n            Para alguns arte é como respirar, para\n            outros uma forma de escape e para alguns\n            apenas uma forma de entretenimento.\n            A verdade é que para o artista a arte não é apenas seu\n            trabalho, mas seu motivo de vida. É de entristecer\n            este profissional saber que para as pessoas e\n            para o governo local arte têm sido dispensável.",
	"scientist-quote": "\"Se o conhecimento é de um só, vão é\n            nosso\n            trabalho\"",
	"scientist-description": "\n            A ciência foi um dos pilares durante o estabelecer\n            desta cidade. Alguns até mesmo passavam por\n            cima da ética, já que a fiscalização era bem falha.\n            Porém, quando as coisas avançam demais, alguns\n            tendem a monopolizar o conhecimento, alguns se\n            isolam e outros começam a temer que as coisas\n            fiquem estagnadas devido a falta de incentivo.",
	"detective-quote": "\"A verdade vem à tona, eles\n            querendo ou não\"",
	"detective-description": "\n            Detetives começaram a trabalhar na cidade\n            em trabalhos infames. Coisas como filhos\n            levados, esposas e maridos infiéis, sumiço de\n            pertences importantes, entre outras coisas que\n            passavam do aval da polícia. Com o tempo,\n            apenas pessoas mais ricas começaram a usar\n            deste artifício dificultando o trabalho. Outro\n            ponto chave é o desafeto com a polícia, pois\n            a maioria os considera uma patente inferior.",
	"engineer-quote": "\"Carrego a dádiva do conhecimento\n            pro bem ou pro mal\"",
	"engineer-description": "\n            A engenharia avançada fora requisitada\n            para formar essa magnífica utopia. Qualquer\n            projeto que chegou a este mundo, que\n            permeia a vida da sociedade pré-colapsada,\n            passou pelos cálculos e mentes do engenho.\n            Contudo, a humanidade tratou o poder\n            de modo muito ambíguo. Engenheiros\n            cresceram nesta cidade, talvez até demais.",
	"student-quote": "\"Uma tela em branco, pronta para\n            ser pintada\"",
	"student-description": "\n            A segunda geração após uma sociedade abre um\n            leque para os futuros profissionais e validações\n            pra cidade. Viver a sombra de algo tão magnífico\n            é convidativo, mas também apavorador.\n            O que há de novo para se aprender ou o que\n            resta para escolher em meio a esta sociedade.\n            Esta tela de vida há de ser preenchida?",
	"shopkeeper-quote": "\"quando o luxo se tornou\n            desumano?\"",
	"shopkeeper-description": "\n            Comércios sempre estiveram na sociedade e não\n            seria diferente neste local. Nesta maravilhosa\n            utopia, lojas sempre aproveitaram do luxo e com\n            o dinheiro em expansão sempre passaram por\n            bons bocados, isso até os insanos aparecerem.\n            Lojistas foram os primeiros a sofrer com o\n            descontrole social, pois eram saqueados até serem\n            designados em um programa de proteção do local.\n            Lojistas se mantém na parte luxuosa da cidade.",
	"medic-quote": "\"Quando vidas se tornaram\n            selecionáveis?\"",
	"medic-description": "\n            Medicina é um dos pilares da sociedade. Afinal,\n            sempre precisará de alguém para precaver\n            doenças que venham dizimar a população. Seu\n            problema é que assim como as outras partes\n            da ciência, a medicina também sofre com a\n            descrença e com os valores exorbitantes para que\n            as coisas possam ser executadas de forma plena.",
	"worker-quote": "\"Como ascender nesse caos?\"",
	"worker-description": "\n            Operários foram a principal mão de obra\n            durante o estabelecer da cidade, porém a\n            menos valorizada. O trabalho árduo do início\n            foi o que fez com que as estruturas principais\n            e toda sociedade pudesse se desenvolver.\n            O problema principal dessa classe que além das\n            péssimas condições de trabalho, seu físico fora\n            severamente castigado. Líderes das distopias por\n            vezes colocam alguns pra viverem em suburbios.",
	"cop-quote": "\"A justiça têm sido válida pra todos?\"",
	"cop-description": "\n            Segurança fora uma das forças principais\n            a serem chamados para participar da\n            utopia. Por um período, as coisas correram\n            excepcionalmente bem, porém não demorou\n            muito para que a \"justiça\" beneficiasse quem\n            trouxesse vantagens a elite da cidade. Isso\n            gerou medo e desconfiança por grande parte da\n            população, principalmente da classe operária.",
	"profession-description": "Descrição da Profissão",
	"features": "características",
	"retiree-feature1": "Aposentados podem negar 1 de sanidade a cada semana.",
	"retiree-feature2": "Vitalidades podem custar caro. Danos custam 2 pontos à aposentados.",
	"retiree-feature3": "Por serem os fundadores da cidade, estes vivem na parte nobre da cidade.",
	"retiree-feature4": "A vivência prolongada em um local permite que o aposentado conheça por completo um setor da cidade, tanto prédios quanto pessoas.",
	"artist-feature1": "Artistas têm um atelier para sua arte.",
	"artist-feature2": "Artistas podem recuperar 1 ponto de sanidade tirando um dia para dedicar a sua arte.",
	"artist-feature3": "Ficando uma semana sem sua arte começam a perder 1 de sanidade à cada semana subsequente.",
	"artist-feature4": "Suas artes podem gerar contatos importantes. Quanto mais tempo produzindo mais fiel o contato.",
	"scientist-feature1": "Cientistas podem viajar gratuitamente.",
	"scientist-feature2": "Pode convencer alguém a ajudá-lo ou acreditar no seu ponto, porém custa 1 de sanidade.",
	"scientist-feature3": "Cientistas podem entrar em um estado de frenesi para tentar descobrir uma subtância ou desvendar algo, porém custa 1 de sanidade e 1 de vitalidade.",
	"scientist-feature4": "Cientistas podem ficar até dois dias sem dormir sem penalidades.",
	"detective-feature1": "Detetives podem ter uma pistola.",
	"detective-feature2": "Detetives possuem um distintivo para investigação. Caso necessite interrogar alguém, podem extrair uma informação importante gastando 1 de sanidade.",
	"detective-feature3": "Este profissional tem um escritório no centro da cidade.",
	"detective-feature4": "Devido a brigas de autoridade, a polícia se recusa a proteger seu escritório.",
	"engineer-feature1": "Engenheiros podem descobrir um enigma automaticamente sacrificando 1 de sanidade.",
	"engineer-feature2": "Todo engenheiro tem uma calculadora científica.",
	"engineer-feature3": "Perdendo 1 vitalidade o profissional pode tirar um tempo para descobrir um mecanismo até então desconhecido .",
	"engineer-feature4": "Por causa da fama da profissão, algumas lojas os tratam como prioridades. Por vezes, ganham até desconto para roupas e mais bens de consumo.",
	"student-feature1": "Estudantes têm uma flexibilidade maior de ações por não terem um trabalho determinado.",
	"student-feature2": "Trabalhos geralmente não rendem dinheiro, mas podem render coisas/contatos importantes.",
	"student-feature3": "Estudantes precisam estudar. Na narrativa enfrentaram provas e precisam manter no mínimo 3 pontos de estudo para passar, caso contrário, perdem sanidade. Pode-se usar o período noturno para  estudo sem penalidade até 2 vezes por semana.",
	"shopkeeper-feature1": "Lojistas têm um estabelecimento a sua escolha.",
	"shopkeeper-feature2": "Têm um segurança a sua disposição. Eles lidam automaticamente com ataques a loja, porém perde 1 de sanidade.",
	"shopkeeper-feature3": "Lojistas têm um objeto de extrema valia em sua loja. Em situação de desespero podem negociá-lo sem perder sanidade.",
	"shopkeeper-feature4": "Pela pressão de se manter lojistas devem vender algo a cada semana. Caso não venda, o estresse lhe custará 1 de vitalidade.",
	"medic-feature1": "Médicos podem recuperar 1 de vitalidade de seus aliados. Custa 1 de sanidade.",
	"medic-feature2": "Todo médico tem 5 kits de primeiros socorros. Pós crise insana, só eles podem comprar em farmácias. Kits recuperam 1 de Vitalidade.",
	"medic-feature3": "Muitas pessoas pedem ajuda pelas ruas. Após 3 recusas, perde-se 1 de sanidade por recusa.",
	"medic-feature4": "Ao ver uma doença erradicada novamente causa um desconforto ao médico. Pode-se tentar curar ou pelo menos conter com um teste, porém se falhar perde 1 de sanidade e vitalidade.",
	"worker-feature1": "Operários, apesar dos abusos físicos dos trabalhos, aguentam desgaste. Podem negar 1 dano em vitalidade, porém perdem 1 de sanidade.",
	"worker-feature2": "Viagens pela cidade são mais baratas por lei para operários.",
	"worker-feature3": "Operários podem operar ferramentas e fazer reparos sem necessitar de teste.",
	"worker-feature4": "Testes para operários podem demarcar lugares exclusivos. Custa 1 sanidade.",
	"cop-feature1": "Polícia pode usar armas de fogo.",
	"cop-feature2": "Policiais podem interrogar alguém para extrair informações, porém perde 1 de sanidade.",
	"cop-feature3": "A profissão é de alto risco então policiais contam com um colete que nega 1 na redução de vitalidade.",
	"cop-feature4": "Policiais têm 1 acerto automático em combate, porém se visto pela sociedade e for injustificado para seus superiores, perde 2 de sanidade.",
	"feature": "característica",
	"vitality": "vitalidade",
	"clothes-and-accessories": "vestimenta e acessórios",
	"credits": "Créditos",
	"registered-studio": "Atelier Registrado",
	"art-type": "Tipo de Arte",
	"study-area": "Área de Estudo",
	"pistol-name": "Nome da Pistola",
	"study": "Estudo",
	"medical-kit": "Kit Médico",
	"store-name": "Nome da Loja",
	"commerce-type": "Tipo de Comércio",
	"weapon-type": "Tipo de Arma",
	"work-for-the-glory-of-the-city": "trabalhe pela glória da cidade",
	"copyright": "Anos 20 é um jogo escrito por Luis Heavy.",
	"roll_result_3": "O personagem até sente um leve gosto da conquista que almejava mas falha na sua execução.\n      ",
	"roll_result_6": "O personagem consegue com maestria chegar a seu objetivo! A conclusão do seu ato é extremamente satisfatório, rendendo a recuperação de 1 sanidade.\n      ",
	"roll_result_5": "O personagem consegue concluir o que queria de uma forma mais satisfatória seguindo de uma forma tranquila.\n      ",
	"roll_result_2": "O personagem falha em fazer a ação que queria tendo de lidar com as consequências disso.\n      ",
	"roll_result_4": "O personagem consegue alcançar seu objetivo no limite entre o acerto e a falha.\n      ",
	"roll_result_1": "O personagem falha na ação determinada de forma desastrosa. Além de acarretar algo ruim para si ou para o grupo, perde-se 1 de sanidade.\n      ",
	"or-not": "(ou não)"
}