{
  "1st": "1st",
  "2nd": "2nd",
  "3rd": "3rd",
  "4th": "4th",
  "5th": "5th",
  "6th": "6th",
  "7th": "7th",
  "8th": "8th",
  "9th": "9th",
  "ABILITIES": {
    "strength": {
      "NAME": "Strength",
      "SHORT_NAME": "Str"
    },
    "dexterity": {
      "NAME": "Dexterity",
      "SHORT_NAME": "Dex"
    },
    "constitution": {
      "NAME": "Constitution",
      "SHORT_NAME": "Con"
    },
    "intelligence": {
      "NAME": "Intelligence",
      "SHORT_NAME": "Int"
    },
    "wisdom": {
      "NAME": "Wisdom",
      "SHORT_NAME": "Wis"
    },
    "charisma": {
      "NAME": "Charisma",
      "SHORT_NAME": "Cha"
    }
  },
  "CLASS_FEATURES": {
    "ACTION_SURGE": "Action Surge",
    "ACTION_SURGE_TEXT": "On your turn, you can take one additional action on top of your regular action and a possible bonus action.",
    "ARCHDRUID": "Archdruid",
    "ARCHDRUID_TEXT": "You can use your Wild Shape an unlimited number of times.\nAdditionally, you can ignore the verbal and somatic components of your druid spells, as well as any material components that lack a cost and aren't consumed by a spell. You gain this benefit in both your normal shape and your beast shape from Wild Shape.",
    "BARDIC_INSPIRATION": "Bardic Inspiration",
    "BARDIC_INSPIRATION_TEXT": "You can inspire others through stirring words or music. To do so, you use a bonus action on your turn to choose one creature other than yourself within 60 feet of you who can hear you. That creature gains one Bardic Inspiration die, a d6.\nOnce within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can wait until after it rolls the d20 before deciding to use the Bardic Inspiration die, but must decide before the GM says whether the roll succeeds or fails. Once the Bardic Inspiration die is rolled, it is lost. A creature can have only one Bardic Inspiration die at a time.",
    "BEAST_SPELLS": "Beast Spells",
    "BEAST_SPELLS_TEXT": "You can cast many of your druid spells in any shape you assume using Wild Shape. You can perform the somatic and verbal components of a druid spell while in a beast shape, but you aren't able to provide material components",
    "BRUTAL_CRITICAL": "Brutal Critical",
    "BRUTAL_CRITICAL_TEXT": "You can roll one additional weapon damage die when determining the extra damage for a critical hit with a melee attack.\nThis increases to two additional dice at 13th level and three additional dice at 17th level.",
    "CHANNEL_DIVINITY": "Channel Divinity",
    "CHANNEL_DIVINITY_TEXT": "You gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: Turn Undead and an effect determined by your domain. Some domains grant you additional effects as you advance in levels, as noted in the domain description",
    "CHANNEL_DIVINITY_TURN_UNDEAD": "Turn Undead (Channel Divinity)",
    "CHANNEL_DIVINITY_TURN_UNDEAD_TEXT": "As an action,you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.\nA turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the Dodge action.",
    "CHANNEL_DIVINITY_TURN_UNDEAD_TEXT_PART_2": "Starting at 5th level, when an undead fails its saving throw against your Turn Undead feature, the creature is instantly destroyed if its challenge rating is CHALLENGE_RATING or lower",
    "COUNTERCHARM": "Countercharm",
    "COUNTERCHARM_TEXT": "You gain the ability to use musical notes or words of power to disrupt mind-influencing effects. As an action, you can start a performance that lasts until the end of your next turn. During that time, you and any friendly creatures within 30 feet of you have advantage on saving throws against being frightened or charmed. A creature must be able to hear you to gain this benefit. The performance ends early if you are incapacitated or silenced or if you voluntarily end it (no action required).",
    "DANGER_SENSE": "Danger Sense",
    "DANGER_SENSE_TEXT": "You have advantage on Dexterity saving throws against effects that you can see, such as traps and spells. To gain this benefit, you can't be blinded, deafened, or incapacitated.",
    "DIVINE_INTERVENTION": "Divine Intervention",
    "DIVINE_INTERVENTION_TEXT": "You can call on your deity to intervene on your behalf when your need is great.\nImploring your deity's aid requires you to use your action. Describe the assistance you seek, and roll percentile dice. If you roll a number equal to or lower than your cleric level, your deity intervenes. The GM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell would be appropriate.\nIf your deity intervenes, you can't use thisfeature again for 7 days. Otherwise, you can use it again after you finish a long rest.\nAt 20th level, your call for intervention succeeds automatically, no roll required.",
    "EXPERTISE": "Expertise",
    "EXPERTISE_TEXT": "Choose two of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.\nAt 10th level, you can choose another two skill proficiencies to gain this benefit.",
    "EXTRA_ATTACK": "Extra Attack",
    "EXTRA_ATTACK_TEXT": "You can attack NUMBER_OF_TIMES, instead of once, whenever you take the Attack action on your turn.",
    "EXTRA_ATTACK_TWICE": "twice",
    "EXTRA_ATTACK_THREE": "three times",
    "EXTRA_ATTACK_FOUR": "four times",
    "FAST_MOVEMENT": "Fast Movement",
    "FAST_MOVEMENT_TEXT": "Your speed increases by 10 feet while you aren't wearing heavy armor.",
    "FERAL_INSTINCT": "Feral Instinct",
    "FERAL_INSTINCT_TEXT": "Your instincts are so honed that you have advantage on initiative rolls.\nAdditionally, if you are surprised at the beginning of combat and aren't incapacitated, you can act normally on your first turn, but only if you enter your rage before doing anything else on that turn.",
    "JACK_OF_ALL_TRADES": "Jack of All Trades",
    "JACK_OF_ALL_TRADES_TEXT": "You can add half your proficiency bonus, rounded down, to any ability check you make that doesn't already include your proficiency bonus.",
    "INDOMITABLE": "Indomitable",
    "INDOMITABLE_TEXT": "You can reroll a saving throw that you fail. If you do so, you must use the new roll.",
    "INDOMITABLE_MIGHT": "Indomitable Might",
    "INDOMITABLE_MIGHT_TEXT": "If your total for a Strength check is less than your Strength score, you can use that score in place of the total.",
    "MAGICAL_SECRETS": "Magical Secrets",
    "MAGICAL_SECRETS_TEXT": "You have plundered magical knowledge from a wide spectrum of disciplines. Choose two spells from any class, including this one. A spell you choose must be of a level you can cast, as shown on the Bard table, or a cantrip.\nThe chosen spells count as bard spells for you and are included in the number in the Spells Known column of the Bard table.\nYou learn two additional spells from any class at 14th level and again at 18th level.",
    "PERSISTENT_RAGE": "Persistent Rage",
    "PERSISTENT_RAGE_TEXT": "Your rage is so fierce that it ends early only if you fall unconscious or if you choose to end it.",
    "PRIMAL_CHAMPION": "Primal Champion",
    "PRIMAL_CHAMPION_TEXT": "You embody the power of the wilds. Your Strength and Constitution scores increase by 4. Your maximum for those scores is now 24.",
    "RAGE": "Rage",
    "RAGE_TEXT": "On your turn, you can enter a rage as a bonus action. While raging, you gain the following benefits if you aren't wearing heavy armor:\n•You have advantage on Strength checks and Strength saving throws.\n•When you make a melee weapon attack using Strength, you gain a bonus to the damage roll that increases as you gain levels as a barbarian, as shown in the Rage Damage column of the Barbarian table.\n•You have resistance to bludgeoning, piercing, and slashing damage\nIf you are able to cast spells, you can't cast them or concentrate on them while raging.\nYour rage lasts for 1 minute. It ends early if you are knocked unconscious or if your turn ends and you haven't attacked a hostile creature since your last turn or taken damage since then. You can also end your rage on your turn as a bonus action.",
    "RECKLESS_ATTACK": "Reckless Attack",
    "RECKLESS_ATTACK_TEXT": "When you make your first attack on your turn, you can decide to attack recklessly. Doing so gives you advantage on melee weapon attack rolls using Strength during this turn, but attack rolls against you have advantage until your next turn.",
    "RELENTLESS_RAGE": "Relentless Rage",
    "RELENTLESS_RAGE_TEXT": "Your rage can keep you fighting despite grievous wounds. If you drop to 0 hit points while you're raging and don't die outright, you can make a DC 10 Constitution saving throw. If you succeed, you drop to 1 hit point instead.\nEach time you use this feature after the first, the DC increases by 5. When you finish a short or long rest, the DC resets to 10",
    "SECOND_WIND": "Second Wind",
    "SECOND_WIND_TEXT": "On your turn, you can use a bonus action to regain hit points.",
    "SONG_OF_REST": "Song of Rest",
    "SONG_OF_REST_TEXT": "You can use soothing music or oration to help revitalize your wounded allies during a short rest. If you or any friendly creatures who can hear your performance regain hit points at the end of the short rest by spending one or more Hit Dice, each of those creatures regains extra hit points.",
    "SORCERY_POINTS": "Sorcery Points",
    "SORCERY_POINTS_TEXT": "You can use your sorcery points to gain additional spell slots, or sacrifice spell slots to gain additional sorcery points.",
    "SUPERIOR_INSPIRATION": "Superior Inspiration",
    "SUPERIOR_INSPIRATION_TEXT": "When you roll initiative and have no uses of Bardic Inspiration left, you regain one use.",
    "TIMELESS_BODY": "Timeless Body",
    "TIMELESS_BODY_TEXT": "The primal magic that you wield causes you to age more slowly. For every 10 years that pass, your body ages only 1 year.",
    "UNARMORED_DEFENSE": "Unarmored Defense",
    "UNARMORED_DEFENSE_TEXT": "While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Constitution modifier. You can use a shield and still gain this benefit.",
    "WARLOCK_SPELL_SLOTS": "Warlock Spell Slots",
    "WARLOCK_SPELL_SLOTS_TEXT": "Spells cast at maximum level.",
    "WILD_SHAPE": "Wild Shape",
    "WILD_SHAPE_TEXT": "you can use your action to magically assume the shape of a beast that you have seen before. You can transform into any beast that has a challenge rating of CHALLENGE_RATING or lowerLIMITATIONS.\nYou can stay in a beast shape for [[floor(@{druid_level}/2)[half your druid level (rounded down)]]] hours. You then revert to your normal form unless you expend another use of this feature. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall unconscious, drop to 0 hit points, or die.\nWhile you are transformed, the following rules apply:\n•Your game statistics are replaced by the statistics of the beast, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature's bonus instead of yours. If the creature has any legendary or lair actions, you can't use them.\n•When you transform, you assume the beast's hit points and Hit Dice. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in animal form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked unconscious.\n•You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell, such as call lightning, that you've already cast.\n•You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as darkvision, unless your new form also has that sense.\n•You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the GM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.",
    "WILD_SHAPE_NO_FLYING": "that doesn't have a flying speed",
    "WILD_SHAPE_NO_FLYING_OR_SWIMMING": "that doesn't have a flying or swimming speed"
  },
  "CLASSES": {
    "BARBARIAN": "Barbarian",
    "BARD": "Bard",
    "CLERIC": "Cleric",
    "DRUID": "Druid",
    "FIGHTER": "Fighter",
    "MONK": "Monk",
    "PALADIN": "Paladin",
    "RANGER": "Ranger",
    "ROGUE": "Rogue",
    "SORCERER": "Sorcerer",
    "WARLOCK": "Warlock",
    "WIZARD": "Wizard"
  },
  "SKILLS": {
    "acrobatics": "Acrobatics",
    "animalHandling": "Animal Handling",
    "arcana": "Arcana",
    "athletics": "Athletics",
    "deception": "Deception",
    "history": "History",
    "insight": "Insight",
    "intimidation": "Intimidation",
    "investigation": "Investigation",
    "medicine": "Medicine",
    "nature": "Nature",
    "perception": "Perception",
    "performance": "Performance",
    "persuasion": "Persuasion",
    "religion": "Religion",
    "sleightOfHand": "Sleight of Hand",
    "stealth": "Stealth",
    "survival": "Survival"
  },
  "ABILITY": "Ability",
  "ABILITY_SCORES": "Ability scores",
  "ABILITY_CHECKS": "Ability checks",
  "ABILITY_CHECKS_QUERY": "Ability Checks Query",
  "AC": "AC",
  "AC_ARMORED": "Armored AC",
  "AC_UNARMORED": "Unarmored AC",
  "AC_UNARMORED_ABILITY": "Unarmored ability",
  "ACTION": "Action",
  "ACTIONS": "Actions",
  "AGE": "Age",
  "ALIGNMENT": "Alignment",
  "ALL": "All",
  "AMMO": "Ammo",
  "AMMO_AUTO_USE": "Automatically use ammo",
  "AMMO_WEIGHT": "Ammo weight",
  "ARMOR": "Armor",
  "ARMOR_CLASS": "Armor Class",
  "APPEARANCE": "Appearance",
  "ATK": "ATK",
  "ATTACHERS": "Attachers",
  "ATTACK": "Attack",
  "ATTACKS": "Attacks",
  "BACKGROUND": "Background",
  "BLINDSIGHT": "Blindsight",
  "BLIND_BEYOND": "Blind Beyond",
  "BONDS": "Bonds",
  "BONUS": "Bonus",
  "BONUSES": "Bonuses",
  "BONUSES_AND_PENALTIES": "Bonuses & Penalties",
  "BONUSES_AND_PENALTIES_TOOLTIP": "Auto add a bonus/penalty to rolls made using the sheet macros.<br>Usage: you acquire a magic item that gives +1 to your spell save DC, enter 1 in the spell save DC field. You are under the effects of the Bless spell, enter \"d4cs0cf0\" in both attack roll fields, and the saving throw one",
  "BURROW": "Burrow",
  "CALC": "Calc",
  "CANTRIP": "Cantrip",
  "CANTRIPS": "Cantrips",
  "CANTRIPS_KNOWN": "Cantrips known",
  "CARRIED": "Carried",
  "CARRYING_CAPACITY": "Carrying capacity",
  "CARRYING_PUSH_DRAG_LIFT": "Push/Drag/Lift",
  "CASTING_TIME": "Casting Time",
  "CHALLENGE": "Challenge",
  "CHARACTER": "Character",
  "CHARACTER_NAME": "Character name",
  "CHARACTER_NAME_ON_ROLL_TEMPLATES": "Character Name on all roll templates",
  "CHECK": "Check",
  "CHECK_BONUS": "Check bonus",
  "CLASS": "Class",
  "CLASS_AND_LEVEL": "Class & Level",
  "CLASS_FEATURES_TITLE": "Class features",
  "CLASS_LEVELS": "Class levels",
  "CLIMB": "Climb",
  "COIN_CONVERSION_GP_PER_CP": "Copper per Gold (100)",
  "COIN_CONVERSION_GP_PER_SP": "Silver per Gold (10)",
  "COIN_CONVERSION_GP_PER_EP": "Electrum per Gold (2)",
  "COIN_CONVERSION_GP_PER_PP": "Gold per Platinum (10)",
  "COINAGE": "Coinage",
  "COINS_CP": "CP",
  "COINS_SP": "SP",
  "COINS_EP": "EP",
  "COINS_GP": "GP",
  "COINS_PP": "PP",
  "COMPONENTS": "Components",
  "CONC": "Conc",
  "CONCENTRATION": "Concentration",
  "CONDITION_IMMUNITIES": "Condition Immunities",
  "CONTENT": "Content",
  "CORE": "Core",
  "CRIT": "Crit",
  "CRIT_RANGE": "Crit range",
  "CURRENT": "Current",
  "CUSTOM": "Custom",
  "CUSTOM_GOLD_VALUES": "Custom gold values",
  "CUSTOM_NAME": "Custom name",
  "DAMAGE": "Damage",
  "DAMAGE_IMMUNITIES": "Damage Immunities",
  "DAMAGE_RESISTANCES": "Damage Resistances",
  "DAMAGE_VULNERABILITIES": "Damage Vulnerabilities",
  "DARKVISION": "Darkvision",
  "DC": "DC",
  "DEATH_SAVES": "Death saves",
  "DEFAULT_ABILITY": "Default ability",
  "DEFAULT_ABILITY_TOOLTIP": "This will set the ability for saving throw DCs when importing a Spell or Attack. If \"Add Casting Modifier\" is also set on the importing item it will apply to the damage ability or heal ability as well.",
  "DICE": "Dice",
  "DIE": "Die",
  "DISPLAY_TEXT": "Display text",
  "DMG": "DMG",
  "DURATION": "Duration",
  "EFFECT": "Effect",
  "EMOTE": "Emote",
  "ENCUMBERED": "Encumbered",
  "ENCUMBERED_HEAVILY": "H. Encumbered",
  "EQUIPMENT": "Equipment",
  "EVERY": "every",
  "EXHAUSTION_LEVEL": "Exhaustion level",
  "EXHAUSTION_LEVEL_1": "Disadvantage on ability checks",
  "EXHAUSTION_LEVEL_2": "Speed halved",
  "EXHAUSTION_LEVEL_3": "Disadvantage on attack rolls and saving throws",
  "EXHAUSTION_LEVEL_4": "Hit point maximum halved",
  "EXHAUSTION_LEVEL_5": "Speed reduced to 0",
  "EXHAUSTION_LEVEL_6": "Death",
  "EXPERIENCE_POINTS": "Experience Points",
  "EXTRAS": "Extras",
  "EYES": "Eyes",
  "FAILURES": "Failures",
  "FEATURES": "Features",
  "FEATURES_AND_TRAITS": "Features & Traits",
  "FLAT_HEAL": "Flat heal",
  "FLAWS": "Flaws",
  "FLY": "Fly",
  "FREEFORM": "Freeform",
  "FREETEXT": "Freetext",
  "GENDER": "Gender",
  "GENERATE_SKILLS": "Generate skills",
  "HAIR": "Hair",
  "HALFLING_LUCK": "Halfling Luck",
  "HEAL": "Heal",
  "HEIGHT": "Height",
  "HIDE_NPC_INFO": "Hide NPC info",
  "HIDE_NPC_INFO_ACTION_FREETEXT": "Hide Action freetext",
  "HIDE_NPC_INFO_ATTACK": "Hide Attack",
  "HIDE_NPC_INFO_DAMAGE": "Hide Damage",
  "HIDE_NPC_INFO_EFFECT": "Hide Effect",
  "HIDE_NPC_INFO_NOTE": "Please see the wiki. You'll need to use a browser extension to change the css to show certain parts",
  "HIDE_NPC_INFO_RECHARGE": "Hide Recharge",
  "HIDE_NPC_INFO_SAVING_THROW_DC": "Hide Saving throw DC",
  "HIDE_NPC_INFO_SAVING_THROW_FAILURE": "Hide Saving throw failure",
  "HIDE_NPC_INFO_SAVING_THROW_SUCCESS": "Hide Saving throw success",
  "HIDE_NPC_INFO_SPELL_CONTENT": "Hide Spell content",
  "HIGHER_LEVEL": "Higher level",
  "HIT_DICE": "Hit dice",
  "HIT_POINTS": "Hit Points",
  "HIT_POINTS_TEMP": "Temp HP",
  "HOVER": "Hover",
  "IDEALS": "Ideals",
  "INITIATIVE": "Initiative",
  "INITIATIVE_BONUS": "Initiative bonus",
  "INITIATIVE_BREAK_TIES": "Break Initiative Ties",
  "INITIATIVE_ROLL": "Initiative Roll",
  "INSPIRATION": "Inspiration",
  "JACK_OF_ALL_TRADES": "Jack of all trades",
  "LAIR_ACTIONS": "Lair Actions",
  "LANGUAGES": "Languages",
  "LBS": "lbs",
  "LEGENDARY_ACTIONS": "Legendary actions",
  "LEGENDARY_ACTIONS_TEXT_1": "The",
  "LEGENDARY_ACTIONS_TEXT_2": "can take",
  "LEGENDARY_ACTIONS_TEXT_3": "legendary actions, choosing from the options below. Only one legendary option can be used at a time and only at the end of another creature's turn. The",
  "LEGENDARY_ACTIONS_TEXT_4": "regains spent legendary actions at the start of its turn.",
  "LEVEL": "Level",
  "LEVELS": "levels",
  "MACROS": "Macros",
  "MAX": "Max",
  "MEDIUM_ARMOR_MAX_DEX": "Medium armor max dex",
  "MELEE": "Melee",
  "MISC": "Misc",
  "MISCELLANEOUS": "Miscellaneous",
  "MISCELLANEOUS_NOTES": "Miscellaneous notes",
  "MOVEMENT": "Movement",
  "NAME": "Name",
  "NPC": "NPC",
  "OTHER_PROFICIENCIES_AND_LANGUAGES": "Other Proficiencies & Languages",
  "OUTPUT": "Output",
  "OUTPUT_DEATH_SAVING_THROWS": "Death saving throws output",
  "OUTPUT_SHEET": "Sheet output",
  "OUTPUT_INITIATIVE": "Initiative output",
  "PERSONALITY_TRAITS": "Personality traits",
  "PREPARED": "Prepared",
  "PROF": "Prof",
  "PROFICIENCIES": "Proficiencies",
  "PROFICIENCY_BONUS": "Proficiency Bonus",
  "QTY": "Qty",
  "QUERY": "Query",
  "PC": "PC",
  "RACE": "Race",
  "RANGE": "Range",
  "RANGED": "Ranged",
  "REACH": "Reach",
  "REACTION": "Reaction",
  "REACTIONS": "Reactions",
  "RECHARGE": "Recharge",
  "REMARKABLE_ATHLETE": "Remarkable Athlete",
  "RESISTANCES_AND_IMMUNITIES": "Resistances & Immunities",
  "RESOURCES": "Resources",
  "RITUAL": "Ritual",
  "ROLL_OPTIONS": "Roll options",
  "SAVING_DC": "Saving DC",
  "SAVING_THROW": "Saving throw",
  "SAVING_THROW_DC": "Saving throw DC",
  "SAVING_THROWS": "Saving throws",
  "SAVING_THROWS_QUERY": "Saving Throws Query",
  "SECOND_WIND": "Second Wind",
  "SENSES": "Senses",
  "SHOW_ALL": "Show all",
  "SHOW_TARGET_AC_ON_ATTACKS": "Show Target's AC on Attacks",
  "SHOW_TARGET_NAME_ON_ATTACKS": "Show Target's Name on Attacks and Saves",
  "SIZE": "Size",
  "SKILL": "Skill",
  "SKILLS_TITLE": "Skills",
  "SKIN": "Skin",
  "SORCERY_POINTS": "Sorcery Points",
  "SORCERY_POINTS_RECHARGE_TOOLTIP": "Recharges on a long rest (4 recharge on a short rest if lvl 20)",
  "SPEED": "Speed",
  "SPELL": "Spell",
  "SPELLCASTING": "Spellcasting",
  "SPELL_CAN_HAVE": "Spells can have",
  "SPELL_LEVEL": "Spell level",
  "SPELL_MUST_HAVE": "Spells must have",
  "SPELL_POINTS": "Spell points",
  "SPELL_POINTS_TITLE": "Spell points",
  "SPELL_SLOTS": "Spell slots",
  "SPELL_SLOTS_TITLE": "Spell slots",
  "SPELLS": "Spells",
  "SUCCESSES": "Successes",
  "SWIM": "Swim",
  "TARGET": "Target",
  "TOTAL": "Total",
  "TREMORSENSE": "Tremorsense",
  "TRUESIGHT": "Truesight",
  "TYPE": "Type",
  "USES": "Uses",
  "VISION": "Vision",
  "WARLOCK_SLOTS_RECHARGE_TOOLTIP": "Recharges on a long or short rest and are all of the same level",
  "WARLOCK_SPELL_SLOTS": "Warlock spell slots",
  "WEIGHT": "Weight"
}
