{
	"Lion & Dragon":"Lion & Dragon",
	"background":"background",
	"details":"details",
	"character name":"character name",
	"class":"class",
	"level":"level",
	"alignment":"alignment",
	"saving throw":"saving throw",
	"base":"base",
	"social class":"social class",
	"strength":"strength",
	"dexterity":"dexterity",
	"constitution":"constitution",
	"intelligence":"intelligence",
	"wisdom":"wisdom",
	"charisma":"charisma",
	"injuries":"injuries",
	"armor class":"armor class",
	"armor":"armor",
	"shield":"shield",
	"hp_max":"max HP",
	"hp":"HP",
	"skills":"skills",
	"class benefits":"class benefits",
	"arms":"arms",
	"equipment":"equipment",
	"clerical miracles":"clerical miracles",
	"prepared spells":"prepared spells",
	"l":"£",
	"sh":"sh",
	"p":"p",
	"str":"str",
	"dex":"dex",
	"con":"con",
	"int":"int",
	"wis":"wis",
	"cha":"cha",
	"movement restrictions (Str)":"movement restrictions (Str)",
	"area effects & reflexes (Dex)":"area effects & reflexes (Dex)",
	"poison and disease and instant death (Con)":"poison, disease & instant death (Con)",
	"mental effects (Int)":"mental effects (Int)",
	"magical effects (Wis)":"magical effects (Wis)",
	"initiative":"initiative",
	"base attack":"base attack",
	"skill name":"skill name",
	"benefit name":"benefit name",
	"item name":"item name",
	"weapon name":"weapon name",
	"e.g. 1d8":"e.g. 1d8",
	"melee":"melee",
	"ranged":"ranged",
	"S/M/L":"S/M/L",
	"all pages":"all pages",
	"experience":"experience",
	"languages":"languages",
	"family lineage":"family lineage",
	"retainers & mounts":"retainers & mounts",
	"power & influence":"power & influence",
	"other information":"other information",
	"spells, grimoires, and artefacts":"spells, grimoires, and artefacts",
	"type your spells, grimoires, and artefacts here":"type your spells, grimoires, and artefacts here",
	"what's your lineage?":"what's your lineage?",
	"what retainers do you have?":"what retainers do you have?",
	"what is your influence in the world?":"what is your influence in the world?",
	"wealth":"wealth",
	"miracle name":"miracle name",
	"what languages do you speak and/or read":"what languages do you speak and/or read",
	"encumbrance":"encumbrance",
	"shielded":"shielded",
	"none":"none",
	"lores":"lores",
	"magister lores":"magister lores",
	"name":"name",
	"basics":"basics",
	"spellcasting & background":"spellcasting & background",
	"advanced":"advanced",
	"defensive combat":"defensive combat",
	"weapon":"weapon",
	"ability":"ability",
	"misc":"misc",
	"total":"total",
	"block":"block",
	"damage":"damage",
	"range":"range",
	"description":"description",
	"crit 1-3":"A serious cut or bash that does an extra +1d4 damage!",
	"crit 4-6":"A severe cut that will leave a bad scar on the body, but can be hid by clothing. +1d4 damage!",
	"crit 7-9":"A severe strike that in some way leaves a scar or disfigurement on the face (a gash, burn, etc.); +1d4 damage AND a -1 to reaction rolls in any situation where physical beauty would matter.",
	"crit 10-11":"A very bad wound that bleeds profusely! +1d6 damage, and the character loses a further –1 hp per round from bleeding until he receives some form of first aid. Anyone with medical training could provide such first aid automatically. Anyone who has no training would need to do a DC10 WIS check.",
	"crit 12":"Character loses a finger on one hand (roll randomly).\nThe character must make a saving throw to avoid dropping anything held in that hand. If it is the dominant hand, the victim will have a –1 to hit in combat until the next time they gain a level.",
	"crit 13":"A bad injury (+1d4 damage), make a saving throw to avoid falling to the ground. The wound leaves the victim in constant pain. They only heal ½ as much from regular methods, and suffer insomnia. May turn to drugs for pain-free sleep.",
	"crit 14":"A bad injury (+1d4 damage) to a leg; the victim falls to the ground and cannot get up without aid until healed. The victim will suffer from a permanent limp, only able to run at half-speed from then on.",
	"crit 15":"A bad injury (+1d4 damage) to an arm (roll randomly to determine which); the victim drops anything held with that arm. If it is the dominant arm, the PC will have a –2 penalty to all to-hit rolls until they gain a level, at which point it will be reduced to a permanent –1 penalty.",
	"crit 16":"A severe strike (+2d6 damage) to a muscle of the torso; the victim must make a saving throw to avoid collapsing in shock. The character from that point on can only carry half as many objects without penalty, and can only march for half as long in a day without suffering exhaustion.",
	"crit 17":"A brutal strike to the groin (+1d6 damage, plus losing –1 hp per round until receiving first aid); the victim must make a saving throw to avoid collapsing in shock. Any male who survives is left permanently impotent; which will have enormous (negative) social consequences if it is known!",
	"crit 18":"A brutal strike to the throat (+1d6 damage)! The victim must make a saving throw versus paralysis or begin to asphyxiate (they will pass out in 1d6 rounds and die in a number of rounds equal to their CON if they do not receive aid from a trained surgeon!).\nIf the victim survives he must make a saving throw; failure means the character can no longer speak (success still leaves the voice changed).",
	"crit 19":"A strike to the spine (+2d6 damage!); the victim falls to the ground and cannot get up, and must make a saving throw to avoid passing out from shock. If they survive the battle, a second saving throw is required; failure means the victim will never walk again (barring magical intervention).",
	"crit 20":"A brutal strike to the head (+1d8 damage); requiring an immediate saving throw, failure means the head was sliced open or bashed in, and the victim is instantly killed. If the first saving throw succeeds, the victim falls to the ground unconscious. A second saving throw is required if the victim survives the battle; failure means they have lost the use of one eye (with –2 penalty to perception checks and to hit in melee, and –4 penalty to ranged attacks).",
	"crit 21":"A brutal strike to the head (+1d8 damage); requiring an immediate saving throw, failure means the head was sliced open or bashed in, and the victim is instantly killed. If the first saving throw succeeds, the victim falls to the ground unconscious.\nA second saving throw is required if the victim survives the battle; failure means they have lost the use of one eye (with –2 penalty to perception checks and to hit in melee, and –4 penalty to ranged attacks).",
	"vs":"vs",
	"roll":"roll"
}