{
  "Link_dust_7": "You know them by reputation. Tell them what you've heard.",
  "actcasual": "Act Casual",
  "actcool": "Act Cool",
  "actually": "Actually...",
  "actually_description": "Roll +Smarts to Influence Someone as long as you sound smart, even if you’re just making stuff up.",
  "always_holding": "Always Holding",
  "always_holding_description": "You have a single substance that can be used to temporarily negate a [tag]. It can also be used to temporarily imbue a [tag]. The imbiber must roll +Cool to see how they react.\n• On a 7-9, the [tag] change is successful, but with a side effect.\n• On a 10+, there are no (unintended) side effects.",
  "always_on_the_run": "Always on the Run",
  "always_on_the_run_description": "Use +Smarts instead of +Cool to roll to Act Casual.",
  "athlete": "Athlete",
  "athlete_description": "Athlete: Anything can be a thrown weapon with some hand-eye coordination. When using a thrown item as a weapon, call your shot and roll to Throw Down. \n• On a 7-9, you miss your specific target, but still deal at least 1 Harm to the general target. \n• On a 10+, you hit exactly what you wanted to hit (either a specific body part or object), deal at least 1 Harm, and apply a [tag] to the target.",
  "bang": "Bang",
  "bang_description": "You can get in the way when someone else is about to take Harm without rolling to Protect Someone. However, when you do this, you always take at least 1 Harm. If this knocks you unconscious, you can take one more action before going out.",
  "bargaining_power": "Bargaining Power",
  "bargaining_power_description": "You can get out of minor trouble with The Authority by manipulating your union ties. Roll +Presence.\n• 7-9 The problem can disappear... For a price.\n• 10+ They got your back.",
  "bash-baller": "Bash-Baller",
  "bash-baller_description": "When you’re outnumbered or outgunned in a fight, it just makes you tougher. Take +1 ongoing until you even the odds.",
  "blend_in": "Blend In",
  "blend_in_description": "You might be quiet, but you’re not a wallflower. If enough time goes by and you haven’t yet been acknowledged or engaged in activity, you can reveal what you’ve been doing in the background while the others have been in the spotlight. If you can say how you set up your next move, you can take a 10 on your next roll.",
  "bones": "Bones",
  "born_leader": "Born Leader",
  "born_leader_description": "You are known for your dedication to the Mutant community. You can take a 10 on an Influence Someone roll against any non-Authority Figure Mutant as long as you can make the argument that what you want is within the Mutant community’s interests.",
  "brass_knuckles": "Brass Knuckles [concealable], 1 Harm",
  "brawler": "Brawler",
  "brawler_description": "You’re an expert in hand-to-hand combat. When you use Stick N Move or Restrain Them during a Throw Down roll, deal an additional 1 Harm.",
  "buddy_system": "Buddy System",
  "buddy_system_description": "At the beginning of any dangerous situation, choose a buddy. Take +1 ongoing to any Protect Someone, Think Fast, or Help Out rolls to help this person until the danger is over.",
  "call_your_map": "Call Your Map",
  "call_your_map_description": "You can set up a meeting with your union representative at any time. They will counsel you and offer help within reason.",
  "callsign": "Callsign",
  "callsign_description": "You choose a personal callsign. Share it with The Authority (and your crew, if you’re not embarrassed). This callsign can be invoked like a [tag].",
  "campaign_promise": "Campaign Promise",
  "campaign_promise_description": "When someone tries to cash in a TANSTAAFL debt with you or an ally, you can roll +Presence to hold off repayment.\n• On a 7-9, they will agree to wait if you either sweeten the pot or make a persuasive political argument.\n• On a 10+, they agree to wait until a condition you both agree to is met.",
  "case_the_joint": "Case the Joint",
  "case_the_joint_description": "Spend some time watching a potential mark. Roll +Cool. On a 7-9, ask one question. On a 10+, ask three.\n• Who will be there?\n• How are they defended?\n• What’s valuable there?\n• Is there an opening?\n• Will we need anything?\n• Where could we flee?",
  "change_class": "Change class",
  "check_the_blueprint": "Check The Blueprints",
  "check_the_blueprint_description": "Roll to inquire about the physical layout of the domes. Take +1 ongoing as long as this knowledge helps you out.",
  "choose": "Stat Set: [click]",
  "choosestats": "Select Stats",
  "convict": "Convict",
  "convict_description": "You were declared guilty and your punishment was exile. Your “partner in crime” is here, too. They’ll act as an Ally for you and your crew. Problem is, they’re a scumbag. Choose their specialty and describe them to the table. Then, the table will choose a shitty ethos for them.",
  "cool": "Cool",
  "cool_outfit": "Cool Outfit [__________] (choose a [tag]), 1 Armor",
  "cornfed": "Cornfed",
  "cornfed_description": "You are just downright big and strong. When you use Throw Them during a Throw Down roll, you deal Harm to both the person you threw and the object or person you threw them at.",
  "cross_training": "Cross Training",
  "cross_training_description": "Take a move from any playbook’s non-specialty moves.",
  "danger_sense": "Danger Sense",
  "danger_sense_description": "You’re always looking for anything that can go wrong. When anyone Reads the Room while you’re there, you may always ask “anything dangerous here?” even if they miss.",
  "dense": "Dense",
  "dense_description": "Growing up with Earth grav means your body is stronger. Gain +1 bones.",
  "diplomatic_immunity": "Diplomatic Immunity",
  "diplomatic_immunity_description": "You may roll +Presence instead of +Cool to Act Casual when dealing with Authority Figures.",
  "dirty_laundry": "Dirty Laundry",
  "dirty_laundry_description": "You can launder money or fence stolen or illegal goods through your shop. If you do so, roll +Cool.\n• On a miss, The Authority takes notice.\n• On a 7-9, someone realizes what you’re doing and might ask something of you to stay quiet.\n• On a 10+, you pull off the transaction successfully.",
  "doesnt_make_it_allright": "Doesn’t Make it Alright",
  "doesnt_make_it_allright_description": "Once a session you can attempt to bandage and stitch up your own wounds with whatever you have on hand. Roll +Bones.\n• On a miss, you’ll have to heal normally and can’t use this move again until you’ve done so.\n• On a 7-9 heal 1 Harm.\n• On a 10+ heal 2 Harm.",
  "dont_get_cocky_kid": "Don’t Get Cocky, Kid",
  "dont_get_cocky_kid_description": "If you brag about your skills before doing something, you get +1 forward. However, if you miss the roll, you do not gain EXP.",
  "dont_touch_them": "Don’t Touch Them",
  "dont_touch_them_description": "If an ally or innocent bystander takes harm, you gain +1 forward to Protect Someone and Throw Down. This can stack if multiple people are harmed before you have a chance to act.",
  "duster": "Duster",
  "dying": "Dying",
  "education": "Education",
  "education_description": "How did you learn your trade? Pick one: \n☐ Formal Education. A degree is expensive, so you needed an Authority gig to pay it off. Your lab is [funded] but by an Authority source, so it’s [monitored].\n☐ Apprenticeship. A single person or small group helped nurture your growth and education. Your lab is within a [co-op], but you’re expected to contribute back to the co-op. Every time you use the lab for yourself, mark a minor TANSTAAFL debt.\n☐ Auto-Didact. You are self taught, and that comes with its own ups and downs. Your lab is [homemade] but [off-grid].",
  "enforcer": "Enforcer",
  "ethos": "Ethos",
  "everythings_fine_here_how_are_you": "Everything’s Fine Here. How are You?",
  "everythings_fine_here_how_are_you_description": "When you fail a +Presence roll, you can dictate one thing that does not happen as a consequence.",
  "ex-military": "Ex-Military",
  "ex-military_description": "Thanks to your years of training with a team, you can always forgo a Protect Someone roll and take a 10 instead. You can not use this move to hurt the enemy.",
  "exp": "EXP",
  "experienced_loonie": "Experienced Loonie",
  "experienced_loonie_description": "You Think Fast with +Smarts instead of +Cool.",
  "fake_smile": "Fake Smile",
  "fake_smile_description": "Gain +1 Presence when you’re lying, deceiving, or trying to sell something.",
  "first_impressions": "First Impressions",
  "first_impressions_description": "When you meet a new person, you can choose to roll +Presence.\n• On a 7-9, you make a good impression, but there’s a catch. Describe what goes wrong.\n• On a 10+ you make a good impression and the person may become a contact or friend to you.",
  "flight_jacket": "Flight jacket [flashy], 1 Armor",
  "gear": "Gear",
  "gear_name": "Item Name",
  "grab_the_mic": "Grab the Mic",
  "grab_the_mic_description": "You can make a big scene to force the attention on yourself for a short while. Roll +Presence out of combat, but +Bones if people have already started to Throw Down.\n• On a 7-9, you only get a little attention or you get too much. You choose.\n• On a 10+, all eyes are on you.",
  "grease_monkey": "Grease Monkey",
  "grease_monkey_description": "Once per session, when you have downtime, you can tinker with an item, exchanging a [tag] with a comparable one.",
  "greenhorn": "Greenhorn",
  "greenhorn_description": "When you play dumb trying to avoid trouble, roll +Presence instead of +Cool to Act Casual. This doesn’t work twice on the same person or in the same location.",
  "guildy": "Guildy",
  "hang_jacket": "Hang up your jacket",
  "harm": "Harm",
  "helpful_idiot": "Helpful Idiot",
  "helpful_idiot_description": "When you Help Out, your ally receives a +2 to their roll instead of the normal +1.",
  "heres_a_cool_trick": "Here’s a Cool Trick",
  "heres_a_cool_trick_description": "Even when you don’t know what you’re doing, you still know what you’re doing. You may roll +Cool when rolling to Use Tech.",
  "hey_fuck_you": "Hey, Fuck You!",
  "hey_fuck_you_description": "When you directly and publicly stand up to oppression or bigotry, take +1 forward.",
  "high_gravity": "High Gravity",
  "high_gravity_description": "Before you roll to Throw Down, you can decide to take up to +3 forward, but you will take up to -3 forward on a roll of The Authority’s choice in the same scene.",
  "high_pressure_sales_force": "High Pressure Sales Tactics",
  "high_pressure_sales_force_description": "When attempting sleight of hand on someone while they are aware of you roll +Presence.\n• On a 7-9 you don’t get the item and get away clean, or get the item and The Authority takes a hard move.\n• On a 10+ You get away clean.",
  "hold_my_glasses": "Hold My Glasses",
  "hold_my_glasses_description": "Roll +Smarts instead of +Bones for your first Throw Down roll of the scene.",
  "i_got_just_the_thing": "I Got Just the Thing",
  "i_got_just_the_thing_description": "When looking for an item (within reason), roll +Presence.\n• On a 7-9 you know who would have it.\n• On a 10+ you just happen to have it.",
  "i_got_your_six": "I Got Your Six",
  "i_got_your_six_description": "If you step back and let someone else do something you honestly want to do yourself, give them a +1 forward. If you make it painfully obvious that you’re letting them do this, gain 1 EXP if they roll a 10+.",
  "i_know_somebody": "I Know Somebody",
  "i_know_somebody_description": "When you’re looking for someone with a particular skill set, roll +Presence.\n• On a 7-9, you know someone who could help you out, but pick one: they have a bad reputation, they’re hard to get a hold of, they’ll want something from you right away.\n• On a 10+, you find the right person for the job, no complications.",
  "i_thought_i_told_you": "I Thought I Told You",
  "i_thought_i_told_you_description": "When you warn someone not to do something, but they do it anyway, you get +1 forward to either help them get out of trouble or to punish them for it.",
  "ice_in_my_veins": "Ice in My Veins",
  "ice_in_my_veins_description": "You may automatically take a 10 on Think Fast rolls.",
  "incumbent": "Incumbent",
  "incumbent_description": "You’re a mainstay in Lunar politics. Once per session, take a single “factoid” (be it true or false), and spread it to the people. Roll +Presence.\n• On a 7-9, the people believe any truth you’ve spread but doubt any lies.\n• On a 10+, many people tend to know and believe this factoid, regardless of truth.",
  "indomitable_will": "Indomitable Will",
  "indomitable_will_description": "Ignore injury effect [tags] until your allies and innocent bystanders are out of danger.",
  "influencesomeone": "Influence Someone",
  "inner_strength": "Inner Strength",
  "inner_strength_description": "Inner Strength: You shrug off injuries that could stop a normal person. Once a session take a moment to collect yourself and roll +Bones.\n• On a 7-9, heal 2 Harm or remove a temporary injury effect [tag].\n• On a 10+, heal 2 Harm and remove a temporary injury effect [tag].",
  "instructions_not_included": "Instructions Not Included",
  "instructions_not_included_description": "You have a creative take on “instructions” and “blueprints.” During the Research Phase of a Hi Tech roll, you can reroll the result if you are not satisfied with it, but you have to keep the new result.",
  "juke_box_hero": "Juke Box Hero",
  "juke_box_hero_description": "You have 1 Armor as long as you’re not restrained.",
  "lab_tool": "Lab tool [innocuous]. 1 Harm",
  "labcoat": "Labcoat",
  "laboratory": "Laboratory",
  "laboratory_description": "You have a scientific specialty and a lab that goes along with it. Your lab counts as a workshop for Hi Tech as long as you’re working in your field. Anytime you’re working within this specialty, take +1 ongoing. Pick one:\n☐ Agriculture: Hydroponics lab with access to grow beds, plumbing, fertilizer, and 2 large silos for storage.\n☐ Chemistry: Access to a stockpile of chemicals and the tools to manipulate them.\n☐ Medicine: Expertise in medicine. People with critical injuries can recover here, including permanent [tags]. There is space for 1-2 patients to stay.\n☐ Astronomy: Observatory equipped with instruments to monitor and communicate with celestial objects... Or local pilots.\n☐ _________________: Choose your own specialty and discuss with The Authority and your crew about what it might have inside.",
  "levelingup": "Leveling Up",
  "levelingupdesc": "Pick one when you mark 5 EXP",
  "link_dust_1": "You have lunch at the same place as them every day but you’ve never actually spoken.",
  "link_dust_2": "You’ve worked with them before. Ask them how.",
  "link_dust_3": "The two of you are drinking buddies.",
  "link_dust_4": "You've accidentally pissed them off before. Ask them what you did.",
  "link_dust_5": "You've helped get the out of a bad situation. Ask them how.",
  "link_dust_6": "The two of you helped raise someone. Who was it?",
  "link_dust_7": "You’ve seen them from the other side of the Domes, but you’ve never had a chance to talk.",
  "link_dust_8": "They shoed solidarity to your cause in some what. How?",
  "link_enforce_1": "You’ve gotten in trouble with The Authority before together. What did you do?",
  "link_enforce_2": "The two of you are childhood friends.",
  "link_enforce_3": "They used to be on a team with you. Ask them what kind of team.",
  "link_enforce_4": "You’ve gotten in a physical tussle with this person before. Ask them why and how this affected your relationship.",
  "link_enforce_5": "You feel obligated to keep this person safe. Tell them why.",
  "link_enforce_6": "You believe in this person.",
  "link_enforce_7": "This person always keeps you out of trouble.",
  "link_enforce_8": "You share a hobby or interest that you don’t want other people to know about. Ask them what.",
  "link_guildy_1": "You have lunch at the same place as them every day but you’ve never actually spoken.",
  "link_guildy_2": "You’ve worked with them before. Ask them how.",
  "link_guildy_3": "The two of you are drinking buddies.",
  "link_guildy_4": "You’ve accidentally pissed them off before. Ask them what you did.",
  "link_guildy_5": "You’ve helped get them out of a bad situation. Ask them how.",
  "link_guildy_6": "The two of you helped raise someone. Who was it?",
  "link_guildy_7": "You know them by reputation. Tell them what you’ve heard.",
  "link_guildy_8": "They showed solidarity to your cause in some way. How?",
  "link_labcoat_1": "You secretly pine for this person.",
  "link_labcoat_2": "You tutored this person. What did you teach them?",
  "link_labcoat_3": "They’re your extroverted friend and get you to leave your lab every once in a while.",
  "link_labcoat_4": "You often patch them up after fights.",
  "link_labcoat_5": "You’ve saved the life of someone they know.",
  "link_labcoat_6": "Your lab is near their home or workplace.",
  "link_labcoat_7": "You went to the same school together. Ask them how you got along.",
  "link_labcoat_8": "They helped you clean up a lab accident you had. Tell them what they did for you.",
  "link_mutant_1": "They showed you kindness in the past, and you feel obligated to repay them.",
  "link_mutant_2": "They are your love interest.",
  "link_mutant_3": "They’ve done something that you admired. Tell them what.",
  "link_mutant_4": "Every time this person is around, something bad happens. You think they’re bad luck.",
  "link_mutant_5": "The two of you have fought together against The Authority before. What happened?",
  "link_mutant_6": "This person helped shape the way you see the world. Tell them how.",
  "link_mutant_7": "They’ve done something small to annoy you, and you’ve blown it out of proportion. Tell them what they do that bugs you.",
  "link_mutant_8": "They are a member of your family, birth or chosen.",
  "link_newmooner_1": "You’re distant relatives, but you hope a bit of blood is enough to get a favor. Tell them how you’re related.",
  "link_newmooner_2": "They helped you get to The Moon. Ask them how they helped, and tell them what you gave them in return.",
  "link_newmooner_3": "You were told they would be a good connection. Tell them who gave you this information.",
  "link_newmooner_4": "You were longtime penpals when you were back on Earth. Swap one secret.",
  "link_newmooner_5": "Your first job on the Moon is working for them.",
  "link_newmooner_6": "Your arrival on the Moon has caused them some problems. Ask them what.",
  "link_newmooner_7": "You owe them a small favor. Tell them what they did for you that has put you in their debt.",
  "link_newmooner_8": "You admire their aesthetic and want to be just like them.",
  "link_oldtimer_1": "You taught them an important skill. Tell them what it was.",
  "link_oldtimer_2": "You introduced them to the scene.",
  "link_oldtimer_3": "You think of them like a surrogate child.",
  "link_oldtimer_4": "You don’t really understand their ‘thing,’ but you respect it. Ask them what their thing is.",
  "link_oldtimer_5": "They remind you of a younger you. How does that make you feel?",
  "link_oldtimer_6": "You once lent them a hand when they were just getting started. Ask them how you helped them.",
  "link_oldtimer_7": "They taught you something that you didn’t know, and it surprised you. Tell them what.",
  "link_oldtimer_8": "The two of you have a long-standing feud. Tell them what it’s about.",
  "link_pilot_1": "You helped them get some illegal goods transported. Ask them what they were.",
  "link_pilot_2": "They sold you your ship for a big favor or a big trade. Maybe you still owe them. Ask them what you exchanged.",
  "link_pilot_3": "They saw you unload some illegal goods but kept their mouth shut. You’re not sure whether you should thank them or be suspicious.",
  "link_pilot_4": "You dated before, but it went sour. Ask them how romantically involved you were and what you did that made them break it off.",
  "link_pilot_5": "You have a business connection with them. Define that relationship.",
  "link_pilot_6": "You consider this person your co-pilot, even if they’ve never been in your ship before.",
  "link_pilot_7": "You constantly feel the need to impress this person.",
  "link_pilot_8": "They’re your moral compass and keep you grounded.",
  "link_politician_1": "You helped them out of a jam before. Ask them what you did.",
  "link_politician_2": "You used to be close. What came between you?",
  "link_politician_3": "Despite your best efforts, you could not convince them to back you in a recent campaign.",
  "link_politician_4": "You screwed this person over. Ask them how.",
  "link_politician_5": "They have volunteered for you before and might still be a regular volunteer.",
  "link_politician_6": "You have intertwined interests. What are they?",
  "link_politician_7": "They have some dirt on you. Tell them what it is.",
  "link_politician_8": "They protected you from a political attack. What happened?",
  "link_rocker_1": "They’re your muse.",
  "link_rocker_2": "They’re your secret rival. You haven’t told them, but maybe they know. Or don’t.",
  "link_rocker_3": "You know them from “the scene.” Ask them how they feel about your performances.",
  "link_rocker_4": "You’ve collaborated on a project before. Ask them how they helped.",
  "link_rocker_5": "You took them under your wing and you consider yourself their mentor. Do they feel the same way?",
  "link_rocker_6": "They supported you early on.",
  "link_rocker_7": "You got into a pretty public fight with them, but you’ve worked things out. What was the fight over?",
  "link_techie_1": "You sometimes fix their things.",
  "link_techie_2": "This person helped get your workshop off the ground.",
  "link_techie_3": "You’ve done some shady work for this person. Ask them what invention or skill of yours helped them out.",
  "link_techie_4": "You constantly try to one up this person.",
  "link_techie_5": "They’re your neighbor, and they hate it. Ask them why.",
  "link_techie_6": "They hang around your workshop. How do you feel about this?",
  "link_techie_7": "They help you get hard-to-find items. Ask them how they help you out.",
  "link_techie_8": "You’re convinced that they love your tech. Ask them how they really feel.",
  "link_vendor_1": "They’re a regular of yours.",
  "link_vendor_2": "You’ve caught them stealing from you before. Ask them what happened.",
  "link_vendor_3": "You make money off of them. Ask them how.",
  "link_vendor_4": "Your business is named after them. Ask them how they feel about that.",
  "link_vendor_5": "You want them to partner with you.",
  "link_vendor_6": "The two of you go way back. They get the friends and family discount.",
  "link_vendor_7": "They gave you some good advice early on. Ask them what they told you.",
  "link_vendor_8": "They claim you ripped them off. Ask them how.",
  "links": "Links",
  "links_name": "Link Text",
  "linksdesc": "Pick one for each other Punk",
  "macgyver": "MacGyver",
  "macgyver_description": "If you can explain how it works, you can use the objects around you to create a tool or weapon. This new item only works once.",
  "magnum_opus": "Magnum Opus",
  "magnum_opus_description": "You start with a major piece of Hi Tech, which you do not need to roll for. Give it 2 positive [tags] and 1 negative [tag]. If it’s stolen or destroyed, you can make a new one at the beginning of the next session and skip the Research Phase for Hi Tech.",
  "major": "Major",
  "migrant": "Migrant",
  "migrant_description": "Either by choice or necessity, you’re here for a new start. Luckily, you have people to back you. Pick a specific group (cultural or social) that will look out for you. They will reliably help you out when they can, but they expect your loyalty, too.",
  "minor": "Minor",
  "moderate": "Moderate",
  "mouse_trap": "Mouse Trap",
  "mouse_trap_description": "If your team goes along with a wild, complicated plan you came up with, everyone gains +1 ongoing while the plan works. If it goes wrong, you gain 1 EXP.",
  "moves": "Moves",
  "moves_description": "Description of Move",
  "moves_name": "Move Name",
  "movesnotes": "Moves/Notes",
  "mudslinging": "Mudslinging",
  "mudslinging_description": "You can apply [tags] to opponents and knock them off balance. Provoke them with insults or lies and roll +Presence.\n• On a 7-9, The Authority will give the target an appropriate [tag].\n• On a 10+, you may give the target an appropriate [tag] of your choice.",
  "mut_support_structure": "Support Structure",
  "mut_support_structure_description": "While The Authority and many ignorant people look down upon mutants, they have created a strong support structure together. Whenever you are in danger, other mutants will freely give you and your friends shelter, medical help, and food without expecting anything in return.",
  "mutant": "Mutant",
  "mutation": "Mutation",
  "mutation_description": "The inherent dangers of living in space include lunar radiation. Some people are born with mutations such as unnaturally colored skin, the growth of fur, or extra appendages. Your mutation manifests in some physical manner of your choice. Describe it to your crew and give yourself an appropriate descriptive [tag].",
  "name": "Name",
  "natural_armor": "Natural Armor",
  "natural_armor_description": "Your mutation manifests in a way that keeps you safe from physical harm. +1 Armor.",
  "needsattention": "Needs Attention",
  "never_tell_me_the_odds": "Never Tell Me the Odds",
  "never_tell_me_the_odds_description": "When you do something someone told you was a bad idea, take +1 forward.",
  "newmooner": "New Mooner",
  "no_bullshit": "No Bullshit",
  "no_bullshit_description": "If you feel like you’re being taken advantage of by someone, you can take +1 ongoing against that person if you start to Throw Down.",
  "no_credit": "No Credit",
  "no_credit_description": "TANSTAAFL debts do not incur EXP negatives.",
  "notes": "Notes",
  "ol_stomping_grounds": "Ol’ Stomping Grounds",
  "ol_stomping_grounds_description": "You can remember the environmental [tag] of a location. Roll +Smarts.\n• On a 7-9, The Authority reveals a [tag] of their choosing.\n• On a 10+, you choose a [tag] the location has.",
  "oldtimer": "Old Timer",
  "oppo_expert": "Oppo Expert",
  "oppo_expert_description": "You’re an expert on digging up dirt. Once per session, pick any target for your research and roll +Presence.\n• On a 7-9, you get a rumor you can follow up on.\n• On a 10+, if they have dirt to be found, you find it.",
  "ot_convict": "Convict",
  "ot_convict_description": "Convict: The Moon is the Earth’s largest prison colony, and that’s how you ended up here. It doesn’t matter if you did it or not anymore-when you’re treated like a criminal, you learn to think like a criminal. When you want to get a witness to look the other way, you can roll +Smarts before you ask.\n• On a 7-9, they’ll want something in exchange for silence.\n• On a 10+, you know what to say to get them to keep quiet, or you know they’ll blab.",
  "ot_migrant": "Migrant",
  "ot_migrant_description": "You came to The Moon for the chance at a better life. It wasn’t easy, but now you have a place you can call home. Pick a Dome to call home. Give this Dome a [tag] and name and give an ethos to an NPC there who you trust completely.",
  "ot_pioneer": "Pioneer",
  "ot_pioneer_description": "The call to adventure hit you hard, and you were one of the first to go to The Moon. Once per session, you can roll +Smarts and ask The Authority one simple question about Lunar history, politics, or survival.\n• On a 7-9, The Authority will answer, but it might not be the whole picture.\n• On a 10+, The Authority will answer your question truthfully.",
  "ot_political_dissenter": "Political Dissenter",
  "ot_political_dissenter_description": "You never liked how they ran things earthside, and they didn’t like you all that much either. Once per session, you can try to get the people to take subversive action. Roll +Presence.\n• On a 7-9, they do what you wanted but with a complication. Choose something that definitely goes according to plan.\n• On a 10+, everything goes according to plan.",
  "owe": "Owe",
  "owe_placeholder": "[owe]",
  "owed": "Owed",
  "owed_placeholder": "[owed]",
  "p0c0s1b2": "Presence:0\nCool:0\nSmarts:1\nBones:2",
  "p0c0s2b1": "Presence:0\nCool:0\nSmarts:2\nBones:1",
  "p0c1s0b2": "Presence:0\nCool:1\nSmarts:0\nBones:2",
  "p0c1s2b0": "Presence:0\nCool:1\nSmarts:2\nBones:0",
  "p0c2s0b1": "Presence:0\nCool:2\nSmarts:0\nBones:1",
  "p0c2s1b0": "Presence:0\nCool:2\nSmarts:1\nBones:0",
  "p1bones": "+1 Bones",
  "p1c0s0b2": "Presence:1\nCool:0\nSmarts:0\nBones:2",
  "p1c0s2b0": "Presence:1\nCool:0\nSmarts:2\nBones:0",
  "p1c1s2b-1": "Presence:1\nCool:1\nSmarts:2\nBones:-1",
  "p1c1s-1b2": "Presence:1\nCool:1\nSmarts:-1\nBones:2",
  "p1c2s0b0": "Presence:1\nCool:2\nSmarts:0\nBones:0",
  "p1c2s0b-2": "Presence:1\nCool:2\nSmarts:0\nBones:-2",
  "p1c2s1b-1": "Presence:1\nCool:2\nSmarts:1\nBones:-1",
  "p1c2s-1b1": "Presence:1\nCool:2\nSmarts:-1\nBones:1",
  "p1c2s-1b-1": "Presence:1\nCool:2\nSmarts:-1\nBones:-1",
  "p1c2s-2b0": "Presence:1\nCool:2\nSmarts:-2\nBones:0",
  "p1c-1s1b2": "Presence:1\nCool:-1\nSmarts:1\nBones:2",
  "p1c-1s2b1": "Presence:1\nCool:-1\nSmarts:2\nBones:1",
  "p1cool": "+1 Cool",
  "p1presence": "+1 Presence",
  "p1smarts": "+1 Smarts",
  "p1stat": "Add +1 to any Stat [Max at +3]",
  "p2c0s0b1": "Presence:2\nCool:0\nSmarts:0\nBones:1",
  "p2c0s1b0": "Presence:2\nCool:0\nSmarts:1\nBones:0",
  "p2c1s0b0": "Presence:2\nCool:1\nSmarts:0\nBones:0",
  "p2c1s1b-1": "Presence:2\nCool:1\nSmarts:1\nBones:-1",
  "p2c1s-1b1": "Presence:2\nCool:1\nSmarts:-1\nBones:1",
  "p2c2s-1b-1": "Presence:2\nCool:2\nSmarts:-1\nBones:-1",
  "p2c-1s1b1": "Presence:2\nCool:-1\nSmarts:1\nBones:1",
  "p2c-1s2b-1": "Presence:2\nCool:-1\nSmarts:2\nBones:-1",
  "p2c-1s-1b2": "Presence:2\nCool:-1\nSmarts:-1\nBones:2",
  "p-1c1s1b2": "Presence:-1\nCool:1\nSmarts:1\nBones:2",
  "p-1c1s2b1": "Presence:-1\nCool:1\nSmarts:2\nBones:1",
  "p-1c2s1b1": "Presence:-1\nCool:2\nSmarts:1\nBones:1",
  "p-1c2s2b-1": "Presence:-1\nCool:2\nSmarts:2\nBones:-1",
  "p-1c2s-1b2": "Presence:-1\nCool:2\nSmarts:-1\nBones:2",
  "p-1c-1s2b2": "Presence:-1\nCool:-1\nSmarts:2\nBones:2",
  "p:suit": "P-Suit: [airtight], 0 Armor",
  "permanent": "Permanent",
  "picket_line": "Picket Line",
  "picket_line_description": "If there’s a valid danger of letting Authority Figures into a location, you can delay their entry non-violently so long as there are people willing to physically be by your side.",
  "pilot": "Pilot",
  "pioneer": "Pioneer",
  "pioneer_description": "Something didn’t feel right earthside, whether it be wanderlust, ennui, or plain old groundhog melancholy. The Moon is a new adventure, and you’re prepared for anything. Once per session, roll +Smarts.\n• On a 7-9, The Authority gives you a vague hint about what’s to come.\n• On a 10+, The Authority reveals a possible future obstacle.",
  "playbookmoves": "Playbook Moves",
  "playbookmovesdesc": "Pick three to start",
  "player": "Character",
  "poke_the_pig": "Poke the Pig",
  "poke_the_pig_description": "You really know how to get under someone’s skin. When you’re trying to piss someone off to manipulate them, Roll +Smarts.\n• On a 7-9, you goad them into action but not necessarily in the way you wanted.\n• On a 10+, they get played like a fiddle.",
  "political_dissenter": "Political Dissenter",
  "political_dissenter_description": "You spoke up a little too often or a little too loud, and pissed off just the right (or wrong) person, and now you’re here. Once per session, you can whip up a fervor about a just cause and get people to rally on the streets. Roll +Presence.\n• On a 7-9, people are fired up, but need an extra push to get them to protest.\n• On a 10+, you can start up a sizable public demonstration.",
  "politician": "Politician",
  "pollster": "Pollster",
  "pollster_description": "Statistics and data are what make politics run, and you know just the questions to ask. Once per session, you can send out a poll to find the answer to a single question. Roll +Presence.\n• On a 7-9, the answer is incomplete or insufficient in some way.\n• On a 10+, you get the answer.",
  "power_in_a_union": "Power in a Union",
  "power_in_a_union_description": "You have membership to a labor union. Choose what profession you belong to. Anytime you act within this profession, take +1 ongoing.",
  "practice_makes_perfect": "Practice Makes Perfect",
  "practice_makes_perfect_description": "You’ve been in enough fights to know how it works. Take +1 when Throwing Down, or +2 if your opponent isn’t used to moon gravity.",
  "practiced_hand": "Practiced Hand",
  "practiced_hand_description": "At the beginning of each session roll, +Cool.\n• On a miss, The Authority may replace 1 of your rolls later in this session with your result. They may decide after you roll.\n• On a 7-9, you may replace 1 roll later in this session with this result. You must decide before you roll.\n• On a 10+, you may replace 1 roll later in this session with this result. You may decide after you roll.",
  "presence": "Presence",
  "private_line": "Private Line",
  "private_line_description": "You have access to an encrypted, private mode of communication you can share with anyone. Decide if it is text or voice when you choose this move.",
  "professional_smuggler": "Professional Smuggler",
  "professional_smuggler_description": "Take +1 ongoing to all +Cool rolls when you are hiding something or someone. If you’re hiding this thing or person in your ship’s smuggler’s cache (if you have one), you can take a 10.",
  "professional_training": "Professional Training",
  "professional_training_description": "Add +1 to any rating.",
  "pronouns": "Pronouns",
  "proper_leverage": "Proper Leverage",
  "proper_leverage_description": "If you roll a 10+ to Throw Down you can always use Gain Leverage in addition to another effect.",
  "protectsomeone": "Protect Someone",
  "readroom": "Read The Room",
  "recruit_allies": "Recruite Allies",
  "redeption_song": "Redemption Song",
  "redeption_song_description": "When an ally receives Harm, you can try to raise your team’s spirits. Shout out a cry of support and roll +Presence.\n• On a 7-9 one member of the party gains a +1 forward.\n• On a 10+ the whole crew has +1 forward.",
  "reliable_front": "Reliable Front",
  "reliable_front_description": "Your establishment is known and reliable, as such meetings at this area are never seen as suspicious.",
  "remember_the_fundamentals": "Remember the Fundamentals",
  "remember_the_fundamentals_description": "You always take +2 to Throw Down, but you can only use Stick N Move on a 10+.",
  "resetstats": "Reset Stats",
  "rising_from_hardship": "Rising From Hardship",
  "rising_from_hardship_description": "If you change your class at any point, you do not lose any of the moves from this Playbook.",
  "rocker": "Rocker",
  "rope_trick": "Rope Trick",
  "rope_trick_description": "You trained with the Safety Tether enough to make it like an extension of your body. Take +1 to Throw Down when using it. In addition, the tether now deals 1 Harm when you use it.",
  "rousing_speech": "Rousing Speech",
  "rousing_speech_description": "Once per session, when your team needs a boost of inspiration, give a rousing motivational speech. The entire crew (including you) receives a +1 forward.",
  "running_on_instinct": "Running on Instinct",
  "running_on_instinct_description": "Once per scene, when you see something bad about to happen, you can take a single action to try to prevent it.",
  "safety_tether": "Safety Tether: [innocuous], [entangle], 0 Harm",
  "sawbones": "Sawbones",
  "sawbones_description": "Make a +Smarts roll to heal yourself or an ally.\n• On a 7-9, you heal 1 Harm and get rid of all negative tags or you heal Harm equal to your Smarts rating, but don’t remove any [tags].\n• On a 10+ you heal harm equal to your Smarts rating and all injury [tags] are removed.",
  "scarred": "Scarred",
  "scarred_description": "You were in a few scraps when you were young, and it made you tough. You get +1 Armor when not wearing other armor. You also take +1 to Throw Down if you can reminisce about how this fight reminds you of that one glorious fight...",
  "seize_the_means": "Seize the Means",
  "seize_the_means_description": "One of your options when you roll 10+ to Throw Down is to disarm your opponent and take what’s in their hands.",
  "selectplaybook": "Select a Playbook",
  "sentimental_earth_item": "Sentimental Earth item [__________] (choose a [tag])",
  "sentimental_moon_item": "Sentimental Moon item _________________ (pick a [tag])",
  "ship": "Ship",
  "ship_description": "You can’t be a pilot without a ship. Give it a name and choose two assets and one liability. These assets and liabilities can be invoked like [tags]. \n\nAssets\n☐ Smuggler’s cache\n☐ AI autopilot\n☐ Thrusters\n☐ Living quarters\n☐ Weapons\n☐ Escape pod \n\nLiabilities\n☐ Recognizable\n☐ Company-owned\n☐ Unreliable\n☐ Slow\n☐ Still making payments (start with a Major TANSTAAFL debt—this liability goes away when the debt is paid)",
  "shop": "Shop",
  "shop_description": "You have a shop and a specialty, such as a bar or a furniture depot. You have access to your product, and you can pick 2 [tags] that help identify your store.",
  "si_se_puede": "Sí, Se Puede",
  "si_se_puede_description": "Anytime you roll to Help Out with non-violent action, you can take a 10.",
  "silver_tongued_devil": "Silver-Tongued Devil",
  "silver_tongued_devil_description": "When you look someone in the eyes and lie to them, take a +1 to your next +Presence roll with them.",
  "size_em_up": "Size ‘em Up",
  "size_em_up_description": "When you meet someone new, you can ask The Authority, “What does this person value?” They must give a truthful, one-word answer.",
  "smarts": "Smarts",
  "social_call": "Social Call",
  "social_call_description": "You know a lot of people in a lot of places. When you drop in to see how they are, you can get the latest rumors. Roll +Presence.\n• On a 7-9, they’re hesitant to talk but will drop a vague hint.\n• On a 10+, they tell you something interesting and valuable.",
  "space_cowboy": "Space Cowboy",
  "space_cowboy_description": "Roll +Cool to Throw Down if using your hands or your Safety Tether.",
  "specialty": "Specialty",
  "specialtydesc": "If Unchecked: Pick 1\n",
  "spin_a_yarn": "Spin a Yarn",
  "spin_a_yarn_description": "When you want to distract an NPC, start telling a story about your past. For as long as you can tell it believably, they’ll be distracted and won’t leave your side. However, anything plainly suspicious will get their attention.",
  "statdirections": "Choose a Stat Block below",
  "stay_close_to_me": "Stay Close to Me",
  "stay_close_to_me_description": "You do better when you’re surrounded by a lot of people. Take +1 ongoing when you’re in a crowd.",
  "sterling_reputation": "Sterling Reputation",
  "sterling_reputation_description": "our reputation with the population can not be hurt through attacks from The Authority.",
  "strain": "Strain",
  "strain_description": "Go past normal human limits. Take 1 Harm (ignoring armor) to deal an extra 1 Harm when using Throw Down or to accomplish a feat of strength.",
  "strange_things_happen_every_day": "Strange Things Happening Every Day",
  "strange_things_happen_every_day_description": "Read the room using +Presence instead of +Smarts.",
  "survival_kit": "Survival Kit",
  "survival_kit_description": "Roll +Smarts to heal yourself or an ally.\n• On a 7-9, heal 2 Harm, but The Authority adds a negative temporary [tag] to your target.\n• On a 10+, heal 2 Harm.",
  "tags": "Tags",
  "take_advanced_move": "Take an Advanced Move",
  "take_another_move": "Take another Move [repeatable]",
  "take_move_another_playbook": "Take a move from annother playbook",
  "tanstaafl": "TANSTAAFL",
  "techie": "Techie",
  "tell_me_i_cant": "Tell Me I Can't",
  "tell_me_i_cant_description": "When you prove an Authority Figure wrong, gain 1 EXP.",
  "temporary": "Temporary",
  "the_need": "The Need",
  "the_need_description": "When you roll Think Fast, if your solution to a problem is to go fast, you can take a 10.",
  "the_rawk_show": "The Rawk Show",
  "the_rawk_show_description": "When you’re making plans with your team, praise an ally’s abilities to give them +1 ongoing when executing the plan, as long as they keep succeeding. The effect ends on their first miss.",
  "the_underground": "The Underground",
  "the_underground_description": "You can spread the revolution subversively through your art. Once per session, pick a succinct political message you’re trying to share and describe how you want to spread it (a song, art, poetry, etc.) Roll +Presence.\n• On a 7-9, you spread the message, but you may need to do something extra to get people to really listen.\n• On a 10+, your message spreads to like-minded folks and will lead to trustworthy contacts.",
  "think_of_the_cause": "Think of the Cause",
  "think_of_the_cause_description": "If you successfully roll to ask for a minor TANSTAAFL with a person who is already politically aligned with you, you do not need to repay them.",
  "think_tank": "Think Tank",
  "think_tank_description": "Through your time in academia you have made quite a few contacts. You can contact another scientist to answer a question for you. Roll +Presence.\n• On a 7-9, they have part of the solution, or can solve it but want payment.\n• On a 10+, they will do their best to help out.",
  "thinkfast": "Think Fast",
  "throwdown": "Throw Down",
  "trade_secret": "Trade Secret",
  "trade_secret_description": "Once per session, you can ask The Authority, “Who would benefit from this situation?” Roll +Presence.\n• On a 7-9, you get a general answer.\n• On a 10+, you get a specific answer.",
  "transhumanist": "Transhumanist",
  "transhumanist_description": "When an ally has suffered a major wound, you can attempt to treat the wound using technological enhancements, such as a prosthetic or artificial body part. Roll +Smarts.\n• On a 7-9, you are not able to remove the permanent injury effect [tag], but you can add another [tag] of your choice to the enhancement. They are also stabilized if they were dying.\n• On a 10+, you both remove the permanent injury effect [tag] and add a [tag] of your choice to the enhancement. They are also stabilized if they were dying.",
  "turn_it_up_to_11": "Turn It Up to 11",
  "turn_it_up_to_11_description": "If you fail a roll to use a piece of tech you created or own, you can take 11 on the roll instead. However, this permanently breaks the tech.",
  "under_pressure": "Under Pressure",
  "under_pressure_description": "Dusters work outside The Domes. It is the most dangerous job on Luna. With it comes pride and a personalized pressure suit that allows you to go in unatmosphered areas. Dusters take +1 ongoing when using their P-Suits.",
  "union_dues": "Union Dues",
  "union_dues_description": "Start with a major TANSTAAFL debt to your union.",
  "usetech": "Use Tech",
  "vendor": "Vendor",
  "vibe_check": "Vibe Check",
  "vibe_check_description": "Once per session, you can get a good sense of the type of person someone is. You have to be in their presence, actively listen to them, and try to figure out their values. Then, The Authority will tell you what your target’s ethos is.",
  "volunteer_brigade": "Volunteer Brigade",
  "volunteer_brigade_description": "You have a cohort of up to 10 unskilled volunteers dedicated to your cause. They will do any reasonable political activism or dissidence. Once per session, set your volunteers on a specific task that will advance the cause. They will work on that task until it is complete—they cannot be used for any other work this session. Roll +Presence.\n• On a 7-9, they find partial success or succeeded in a way you didn’t expect.\n• On a 10+, they succeed in what you asked them to do.",
  "we_need_you": "We Need YOU",
  "we_need_you_description": "When an ally receives an injury effect [tag], remind them of why they’re important and roll +Presence.\n• On a 7-9, they can ignore the effects of the [tag] until the end of their next action.\n• On a 10+, they ignore the effects of the [tag] until the end of the scene.",
  "whats_happening": "What’s Happening, Doc?",
  "whats_happening_description": "When another crew member asks you for your scientific help or expertise, you can give them +1 forward. If they follow your advice, gain 1 EXP.",
  "whats_my_name": "What’s My Name!",
  "whats_my_name_description": "You have a specific aesthetic you can use. Pick one: ☐ You have a completely different persona that will effectively hide you from the public eye when you are not embracing it. ☐ Give yourself a permanent aesthetic [tag] of your choice.",
  "work_contact": "Work Contact",
  "work_contact_description": "ou have contacts in different unions.\n• On a 7-9, they want to help, but can only steer you in the right direction.\n• On a 10+, they can get you some information. They can tell you one of the following: where something is, what a location’s weakness is, how something works, when something might happen.",
  "work_uniform": "Work uniform [official], 0 Armor",
  "workshop": "Workshop",
  "workshop_description": "You have a small space with basic tools and materials that you are able to work in. This allows you to use Hi Tech without penalty.",
  "would_you_hit_someone_with_glasses": "Would You Hit Someone with Glasses?",
  "would_you_hit_someone_with_glasses_description": "Until you use physical violence, physical violence cannot be used against you.",
  "wrench": "Wrench [small], [innocuous], [1 harm]",
  "you_know_i_used_to_know_someone": "You Know, I Used to Know Someone Around Here",
  "you_know_i_used_to_know_someone_description": "Once per location, you can roll +Presence to find an old acquaintance.\n• On a 7-9, you find them, but they have some unsettled business with you.\n• On a 10+, you can ask around and find them and they’re happy to see you.",
  "you_talkin_to_me": "You Talkin to Me?",
  "you_talkin_to_me_description": "Before a fight starts, you can taunt or threaten the enemy and roll +Presence. \n• On a 7-9, this only works on one target. \n• On a 10+, all hostility is focused on you until another ally joins in."
}