{
	"lbl-name": "Name",
	"lbl-playset": "Playset",
	"lbl-success": "Success!",
	"lbl-partialsuccess": "Partial Success",
	"lbl-fail": "Fail!",
	"lbl-rolls": "rolls",
	"playbook-alienist": "Alienist",
	"playbook-antiquarian": "Antiquarian",
	"playbook-author": "Author",
	"playbook-devout": "Devout",
	"playbook-detective": "Detective",
	"playbook-dilettante": "Dilettante",
	"playbook-doctor": "Doctor",
	"playbook-heir": "Heir",
	"playbook-journalist": "Journalist",
	"playbook-professor": "Professor",
	"playbook-salesman": "Salesman",
	"playbook-custom": "Custom",
	"lbl-look": "Look",
	"lbl-notes": "Notes",
	"lbl-Reason": "Reason",
	"lbl-Passion": "Passion",
	"lbl-Might": "Might",
	"lbl-Luck": "Luck",
	"lbl-Affinity": "Affinity",
	"lbl-backstory": "Your Backstory",
	"text-Alienist-backstory": "You have studied at fine universities the world over. You know the inner workings of the human mind, and have a knack for uncovering people’s darkest secrets and deepest desires. You help to heal the soul, much as a doctor heals the body.",
	"lbl-wealth": "Wealth",
	"lbl-trust": "Trust",
	"lbl-harm": "Harm",
	"info-harm": "At four Harm, become unstable.",
	"lbl-unstable": "Unstable",
	"lbl-conditions": "Conditions",
	"lbl-shock": "Shock",
	"info-shock": "At four Shock, become unstable.",
	"lbl-disorders": "Disorders",
	"lbl-lore": "Lore",
	"lbl-loremove": "Lore Move",
	"lbl-moves": "Moves",
	"lbl-othermoves": "Other Moves",
	"text-askbonus": "Any other modifiers?",
	"text-antiquarian-backstory": "You have spent your life studying antiquities, turning your interest into your occupation. Over the years, strange items have come in and out of your possession, and you know some of those things out there are truly evil, and you fear what may happen if more such things fall into the wrong hands.",
	"text-author-backstory": "You are a writer of no small acclaim who devotes most waking moments to pondering the strangeness of this world, so it is no wonder you often have strange dreams that fade with the morning light. Your lustful curiosity has led you to come across occult texts filled with awfulness, only to discover such horror is real.",
	"text-devout-backstory": "You have been called to minister to a flock of souls who have lost their path.  You have encountered evil in its many guises and know it falls upon those of strong heart and conviction to stay the course.",
	"text-detective-backstory": "You’ve found missing heirs, lost children, and brushed up against more than a few weird things in your hunt for the truth (and a steady paycheck). You’ve been banged around a lot over the years. It comes with the territory.",
	"text-dilettante-backstory": "Born with a silver spoon in your mouth, you are filthy rich and jaded beyond your years. Your idle hours are filled with the pursuit of exotic entertainments, each more fantastic than the last. Your wealth allows you indulgences others only dream of.",
	"text-doctor-backstory": "You have more than a calling, you have a gift. You are a skilled healer who has decided to leave the grind of the big city behind in search of greener pastures.",
	"text-heir-backstory": "You have always felt apart, different, as though you didn’t belong anywhere.  You attended university, got a nice job, and found a place where you could live out a mundane existence. Somewhere deep within, you knew it couldn’t last. It began with the letters from a place you never heard of, but you felt strangely called to it. You let them languish, unopened and unread—afraid of what they might contain. You had been warned to always avoid that side of the family. Then the man came, an attorney with a briefcase, a ticket, and the deed to your ancestral home. You felt a sudden release, as though you’d been holding your breath all these years, and decided to see for yourself if there was really a future for you somewhere else in a place less ordinary, a place where you might belong, a place you could call your home.",
	"text-journalist-backstory": "Your passion for digging deep to find stories has given you a reputation as a muckraker and a no-nonsense sort. You’re just willing to look where others aren’t…or won’t. You turn over rocks, look for skeletons in closets, and are concerned first and foremost with the truth. You discovered early on the truth is often ugly and harsh, and something most don’t want to hear. In this pursuit, you’ve learned a few unsettling things, things downright strange and weird, and you’ve collected those notes in a box for when you write your memoirs. Until then, you get your byline when you can.",
	"text-professor-backstory": "Learning is your greatest love, and you happily share your knowledge through teaching. You have taught in various colleges and universities across the country. Over the years, you have learned life is strange and history is often hysterical.",
	"text-salesman-backstory": "Others may consider you a wheeler-dealer, a huckster, or a peddler of snakeoil, but you know better. You don’t just sell things, you sell dreams. You help put a product in someone’s hands to make their lives better, and the world better to boot. Sure, you’ve knocked on a few doors and have encountered more than your share of strange people in your travels, and you know every now and then you have to hightail it out of some place when you’ve worn out your welcome, but hey, that’s all part of doing business. What’s wrong with turning a little profit while you save the world?",
	"text-alienist-loremovename": "Shock Therapy:",
	"text-alienist-loremovedesc": "You may quickly attempt to snap someone out of a mental fugue without being in a safe place. Roll +reason and check the following:<br>&#10022; &nbsp; 10+ Heal 2 segments<br>&#10022; &nbsp; 7-9 Heal 1 segment<br>&#10022; &nbsp; 6 or less You may choose either not to heal, or heal 1 segment, and the keeper gains 1 Hold to use as a hard move at any time.",
	"text-antiquarian-loremovename": "Provenance:",
	"text-antiquarian-loremovedesc": "You know a lot about the item in question. You can spend Lore to ask three questions about an item.",
	"text-author-loremovename": "Novel Experience:",
	"text-author-loremovedesc": "Lore Move Description: The place reminds you of something from one of your books. You may spend a point of Lore to get +2 to Poke Around.",
	"text-devout-loremovename": "Smite:",
	"text-devout-loremovedesc": "You may spend a point of Lore to roll +luck instead of roll +might when you Take Control or Threaten.",
	"text-detective-loremovename": "Playing a Hunch:",
	"text-detective-loremovedesc": "You can spend a point of Lore to get +1ongoing against 1 NPC.",
	"text-dilettante-loremovename": "You've Done This Before:",
	"text-dilettante-loremovedesc": "You can spend a point (or more) of Lore to gain a +1 Forward to any move.  You get +1 Forward for each point of Lore expended (up to +3).  If you wouldn've succeeded without spending any Lore, you don’t spend any.",
	"text-doctor-loremovename": "Emergency Triage:",
	"text-doctor-loremovedesc": "You may quickly attempt to heal a wounded person in any situation. roll +luck:<br>&#10022; &nbsp; 10+ Heal 2 segments<br>&#10022; &nbsp; 7-9 Heal 1 segment<br>&#10022; &nbsp; 6 or less You may choose to either not heal or heal 1 segment.  if you choose the latter, the Keeper gains 1 hold to use as a hard move at any time.",
	"text-heir-loremovename": "Lucky:",
	"text-heir-loremovedesc": "You may spend a point of Lore to turn any partial success into a success. You can use this for rolls made by other characters, provided you are close by (within shouting distance) and you trust them (Trust +1 or greater).",
	"text-journalist-loremovename": "Locks Are Suggestions:",
	"text-journalist-loremovedesc": "You may spend a point of Lore to get quickly and quietly into or out of any mundane place.",
	"text-professor-loremovename": "Learned:",
	"text-professor-loremovedesc": "Spend a point of Lore to gain +1ongoing regarding one topic of study (chosen by you) for yourself or someone else.",
	"text-salesman-loremovename": "Just The Thing:",
	"text-salesman-loremovedesc": "Spend a point of Lore to produce a specific minor item of your choice. roll +luck to determine how good it is.<br>&#10022; &nbsp; 10+ It is of good quality<br>&#10022; &nbsp; 7-9 It is unreliable<br>&#10022; &nbsp; 6 or less Whatever it is, it will work one time or only for a short duration. A key will work once and then snap off, a flashlight will last a scene (maybe), and so on. It can be repaired, but may cost as much as a new item to get fixed.",
	"text-alienist-move1name": "Therapy",
	"text-alienist-move1desc": " You may restore people’s Sanity through talk and the proper administration of sedatives. You may roll +stock to heal the mind.",
	"text-alienist-move2name": "Cottage",
	"text-alienist-move2desc": " You have a small cottage in town where you can treat patients.  It is a safe place. You may have a loyal assistant as well.",
	"text-alienist-move3name": "Drawing Conclusions",
	"text-alienist-move3desc": " You may use roll +passion to Puzzle Things Out.",
	"text-alienist-move4name": "Empathetic",
	"text-alienist-move4desc": " You may use roll +passion to Convince",
	"text-alienist-move5name": "Quid Pro Quo",
	"text-alienist-move5desc": " When you successfully Read a Person, you may ask additional questions (up to your Reason) by answering one posed by the target first. You must be completely honest and open in the exchange.",
	"text-alienist-move6name": "Student of Human Nature",
	"text-alienist-move6desc": " You gain +1 to any attempts to Convince.",
	"text-antiquarian-move1name": "Antique Shope",
	"text-antiquarian-move1desc": " You have a small store filled with bric-a-brac, and perhaps an assistant (Chester or Jennifer?) who runs things when you’re out and about. You may use roll +reason to Poke Around your shop once per day. Your shop generates d6 Wealth per month.",
	"text-antiquarian-move2name": "Fortunate",
	"text-antiquarian-move2desc": " Things tend to fall your way, +1 Luck.",
	"text-antiquarian-move3name": "Horse Trader",
	"text-antiquarian-move3desc": " With your glib tongue, you may swap items with people instead of wealth for goods or services. roll+affinity.<br> &#10022; &nbsp; 10+ You make a favorable trade—your goods are worth +1 Wealth<br> &#10022; &nbsp; 7-9 Even trade<br> &#10022; &nbsp; 6 or less You may either make the trade at -1 wealth or renege on the deal, gaining a -1 forward with the person/place you’re dealing with.",
	"text-antiquarian-move4name": "Identify Objects",
	"text-antiquarian-move4desc": " When you use Puzzle Things Out on an item of import (your call), you may ask one additional question.",
	"text-antiquarian-move5name": "Shrewd Dealer",
	"text-antiquarian-move5desc": " You are able to analyze people through your insight and experience. You use roll +reason to Read a Person.",
	"text-author-move1name": "Author-In-Residence",
	"text-author-move1desc": " You have been put up by the local college as a feather in their cap and given a small cottage near the campus. You are expected to make an occasional appearance on campus, which earns you 2d6 Wealth per month and +1 Affinity with the academic community and those who appreciate the arts.",
	"text-author-move2name": "Bookish",
	"text-author-move2desc": " You may roll +reason when you Poke Around a library or similar place (county records office, and so on.)",
	"text-author-move3name": "Creative Thinker",
	"text-author-move3desc": " You may roll +passion instead of roll +reason when you Puzzle Things Out. When you achieve at least a partial success in this manner, you gain +1 question.",
	"text-author-move4name": "Hard To Rattle",
	"text-author-move4desc": " You have a tough mind. Whenever you suffer shock, you take one less.",
	"text-author-move5name": "Strangely Intense",
	"text-author-move5desc": " When you Act Under Pressure, roll +luck instead of roll +reason.",
	"text-devout-move1name": "Divine Inspiration",
	"text-devout-move1desc": " You may engage in lengthy meditation or prayer to think upon serious matters. When you do, you may roll +luck instead of roll +reason to Puzzle Things Out.",
	"text-devout-move2name": "Easy To Talk To",
	"text-devout-move2desc": " You gain +1 Affinity.",
	"text-devout-move3name": "Grace",
	"text-devout-move3desc": " You gain +1 to all Luck-related rolls.",
	"text-devout-move4name": "Place Of Worship",
	"text-devout-move4desc": " You have a small church, synagogue, temple, or converted house where you tend to your flock. You have a room above it where you sleep and keep your personal effects. Of the congregation, you have ten loyal souls you can call upon as the situation demands. You earn d6 Wealth per month.",
	"text-devout-move5name": "Sanctify",
	"text-devout-move5desc": " You may perform rituals or rites using holy water, incense, prayer, and the like to make a dwelling or individual safe from otherworldly affairs. This uses d6 supplies. (If it’s a big place, or has many points of egress, probably 2d6.) Should you not have enough on hand, all supplies you have used are wasted, and you’ll have to begin anew. Should a malevolent force be present, you’ll be Acting Under Pressure. Otherwise, roll +reason.",
	"text-detective-move1name": "Methodical",
	"text-detective-move1desc": " When you Poke Around, you may use roll +reason instead of roll +luck. On any success, you gain +1 clue.",
	"text-detective-move2name": "Rough And Tumble",
	"text-detective-move2desc": " You’ve been in more than a few fights. You gain +1 Might. You also get a set of brass knuckles, a blackjack, sap, or some other small bit of handheld nastiness for dealing with trouble.",
	"text-detective-move3name": "Streetwise",
	"text-detective-move3desc": " When you Read a Person, you may ask one additional question on a 7+.",
	"text-detective-move4name": "Tough As Nails",
	"text-detective-move4desc": " You are considered as having +1 armor at all times.",
	"text-detective-move5name": "Well Connected",
	"text-detective-move5desc": " When Buying Goods, you can roll +affinity to spread the word .",
	"text-dilettante-move1name": "Athletic",
	"text-dilettante-move1desc": " You are healthy and hale; add +1 Might.  Whenever you must physically Act Under Pressure, you get a +1 to your roll.",
	"text-dilettante-move2name": "Deep Pockets",
	"text-dilettante-move2desc": " You have a regular reserve of wealth you can tap into at any time.  If you need to access cash, you can go to a bank once per day and with a successful Roll+Luck, you get the following:<br> &#10022; &nbsp; 10+ You can withdraw 2d6 Wealth.<br> &#10022; &nbsp; 7-9 You can get d6 Wealth, but people will gossip about your large withdrawal.<br> &#10022; &nbsp; 6 or less The bank is unaccustomed to such large tranctions, and doesn't have that much on hand.  You can either wait d6 days to try again, or get a letter of credit for the amount.  If the latter, it has to be made out to a particular pary, they must be willing to take it, and people are going to know your business.",
	"text-dilettante-move3name": "Ready For Anything",
	"text-dilettante-move3desc": " At the beginning of a session, roll +passion.<br> &#10022; &nbsp; 10+ Hold 2.<br> &#10022; &nbsp; 7-9 hold 1. At any time, you can spend your Hold to gain a +1ongoing for a scene<br> &#10022; &nbsp; 6 or less The Keeper Holds 1, and can spend it to have you ill prepared and -1 for a scene.",
	"text-dilettante-move4name": "Summer Home",
	"text-dilettante-move4desc": " Your family has a place in the area, perhaps unvisited since your childhood.  It is a fine, old mansion, and you have sent ahead two of your attendants.",
	"text-dilettante-move5name": "Upper Crust",
	"text-dilettante-move5desc": " People naturally defer to your grace and bearing (or maybe just your money?).  You can drop your name and station to persuade people to do or say things they might not normally.  Roll + Affinity:<br> &#10022; &nbsp; 10+ They've heard of you and are willing to help, Hold 1.  You can spend this at any time to get them to do pretty much anything they'd do normally.  If it's something against their nature or tehy wouldn't otherwise do, it's going to cost you 2d6 wealth.  If you don't have the money on hand, they' won'd do later.<br> &#10022; &nbsp; 7-9 hold 1. They'll help you out or answer questions, but its going to cost you a d6 Wealth.  And it has to be legal or non-harmful to them.<br> &#10022; &nbsp; 6 or less Who do you think you are throwing your weight around?  The Keeper gets to Hold 1 and may spend it at any time to take a hard move against you.",
	"text-doctor-move1name": "Medical Training",
	"text-doctor-move1desc": " You are a trained physician capable of dealing with cuts, scrapes, and broken bones. You may roll +stock to treat injuries.  You may use any medical supplies with roll +reason.",
	"text-doctor-move2name": "Bedside Manner",
	"text-doctor-move2desc": " Gain +1 Trust with a character when you successfully treat them. Lose 1 Trust on a 6 or less. If you treat an NPC successfully, gain +1ongoing with them or -1ongoing with them on a 6 or less.",
	"text-doctor-move3name": "Doctor's Office",
	"text-doctor-move3desc": " You have a small home with a clinic where you can treat patients. You may have a loyal assistant as well. You have a stock of pharmaceuticals and other medical supplies on hand to treat people. You earn d6 Wealth per month it is in operation.",
	"text-doctor-move4name": "Field Medic",
	"text-doctor-move4desc": " While you are caring for people (not fighting), you get +1 armor.",
	"text-doctor-move5name": "Forensic Expert",
	"text-doctor-move5desc": " When you Poke Around corpses, you may use roll +reason instead of roll +luck. On a 7+, you gain 1 clue in addition to anything else. You also gain +2 to Puzzle Things Out about causes of death, and anatomy related questions.",
	"text-doctor-move6name": "Trustworthy",
	"text-doctor-move6desc": " Your position makes people innately inclined to confide in you. You gain +1 Affinity, and may ask one additional question when you successfully Read a Person.",
	"text-heir-move1name": "Ancestral Home",
	"text-heir-move1desc": " You have a large, crumbling, remote manor that has seen better days. It is filled with an assortment of oddities your ancestor collected. It is a weird place, to say the least. You may Poke Around the old place once per day. &#10022; &nbsp; 7+ You may choose to find one good item of your choice or two clues (or choose from the normal choices).<br> &#10022; &nbsp; 6 or less The Keeper may Hold 2 to use as hard moves.",
	"text-heir-move2name": "Certainty",
	"text-heir-move2desc": " You are certain there is some reasonable explanation for the weirdness you witness. You aren’t delusional; you know strange things exist. You just know they must have logical underpinnings to them. Reduce any shock taken by 1.",
	"text-heir-move3name": "Frantic",
	"text-heir-move3desc": " After you are harmed, you may use roll +luck instead of roll +might to Threaten your assailant. On a hit, you deal 1 extra harm.",
	"text-heir-move4name": "How Bad Is It?",
	"text-heir-move4desc": " After a fight, you may roll +luck to recover from physical injury.<br> &#10022; &nbsp; 10+ Heal 2<br> &#10022; &nbsp; 7-9 Heal 1<br> &#10022; &nbsp; 6 or less Your wound is worse, suffer 1 additional harm",
	"text-heir-move5name": "Sensitive",
	"text-heir-move5desc": " Increase your Passion by +1. You sometimes get strange vibes. Whenever you roll a natural 12, immediately make a roll +passion.<br> &#10022; &nbsp; 10+ Get 1 Lore<br> &#10022; &nbsp; 7-9 Get 1 Clue<br> &#10022; &nbsp; 6 or less You suffer a horrible vision and take 2 Shock",
	"text-journalist-move1name": "Familiar With Deadlines",
	"text-journalist-move1desc": " You gain +1 to rolls when you Act Under Pressure.",
	"text-journalist-move2name": "Nose For News",
	"text-journalist-move2desc": " gain a +2 bonus from clues, instead of the normal +1.",
	"text-journalist-move3name": "Snappy Comeback",
	"text-journalist-move3desc": " You have a knack with a camera and a sharp eye. No camera is unreliable in your skilled hands. You may snap photos and later Poke Around them to see if there was anything you may have missed. Of course, to get any of those things, or more knowledge about them, will require you to go back to where the pictures were taken.",
	"text-journalist-move4name": "Staff Reporter",
	"text-journalist-move4desc": " You have a small desk located in the office of the local rag. You earn d6 Wealth per month and may roll +luck once per day. On any success, you get a story lead (a clue). On 6 or less, you have to wait d6 days before you can try again.",
	"text-journalist-move5name": "Undaunted",
	"text-journalist-move5desc": " When you fail to Convince an NPC you may roll +luck to try another angle.<br> &#10022; &nbsp; 10+ They will do it, if you keep their name out of things<br> &#10022; &nbsp; 7-9 They tell you about a guy who knows someone who may know<br> &#10022; &nbsp; 6 or less They wonder why you won’t take no for an answer. The Keeper may give you -1ongoing with the NPC or hold 1 to take a hard move against you at any time.",
	"text-professor-move1name": "Clearheaded",
	"text-professor-move1desc": " When you Puzzle Things Out, you may ask 1 additional question on 7+.",
	"text-professor-move2name": "Expert",
	"text-professor-move2desc": " You gain +2ongoing with all rolls relating to one topic (your choice). When you Puzzle Things Out on this topic, you may ask one additional question on a 7+, and gain a point of Lore in addition to your other choices on a 10+.",
	"text-professor-move3name": "Logical",
	"text-professor-move3desc": " You think things through. +1 Reason.",
	"text-professor-move4name": "Sage Advice",
	"text-professor-move4desc": " When a character comes to you for advice, tell them what you honestly think the best course is. If they do it, they take +1 to any rolls they make while following your suggestions, and you gain a point of Lore.",
	"text-professor-move5name": "Sound Argument",
	"text-professor-move5desc": " You may use roll +reason instead of roll +affinity to Convince someone. For NPCs, on a 6 or less, you have -1forward with them.",
	"text-salesman-move1name": "A Mile In Their Shoes",
	"text-salesman-move1desc": " You are able to get inside the heads of other people and think what you would have done in their place. You may roll +passion when you want to Puzzle Things Out.",
	"text-salesman-move2name": "Develop Rapport",
	"text-salesman-move2desc": " Whenever you successfully Read a Person, you get +1ongoing when reading them in the future.",
	"text-salesman-move3name": "Have I Got A Deal For You!",
	"text-salesman-move3desc": " You can get nearly anyone to put down hard coin for anything you own. You may Convince people to buy your stuff.<br> &#10022; &nbsp; 10+ They will pay you Waelth + 1 in cash<br> &#10022; &nbsp; 7-9 They will pay you its value (or offer to trade you something of roughly equivalent worth), Keeper’s choice. Depending upon the person targeted, it may take them d6 days to come up with the money.<br> &#10022; &nbsp; 6 or less The Keeper can choose that they don’t want it or can’t afford it, or will give you value-1 for it, if you do them a favor first.",
	"text-salesman-move4name": "May I Have Your Attention, Please?",
	"text-salesman-move4desc": " You are able to Convince a crowd of folks to do something you like. If you miss the roll, however, they don’t take kindly to your interference and become hostile towards you.",
	"text-salesman-move5name": "My Word Is My Bond",
	"text-salesman-move5desc": " You can attempt to Convince anyone, anytime, to do something for you, even if you have nothing they might want.<br> &#10022; &nbsp; 10+ They don’t really expect you to come through later and will be happy if you do (+1forward).<br> &#10022; &nbsp; 7-9 They will be upset if you don’t come through in the next d6 days. Failure to deliver will either create bad feelings (-1ongoing to Convince), a bad reputation (where you can’t use this move again until you make things right), or the Keeper may hold one and decide some badness for you later.<br> &#10022; &nbsp; 6 or less They’ve heard this sort of thing before, and you have -1forward with them in the future."
}