{
	"lbl-name": "Nombre",
	"lbl-playset": "Libreto",
	"lbl-success": "¡Éxito!",
	"lbl-partialsuccess": "Éxito Parcial",
	"lbl-fail": "¡Fallo!",
	"lbl-rolls": "tira",
	"playbook-alienist": "Alienista",
	"playbook-antiquarian": "Anticuario",
	"playbook-author": "Autor",
	"playbook-devout": "Devoto",
	"playbook-detective": "Detective",
	"playbook-dilettante": "Diletante",
	"playbook-doctor": "Doctor",
	"playbook-heir": "Heredero",
	"playbook-journalist": "Periodista",
	"playbook-professor": "Profesor",
	"playbook-salesman": "Vendedor",
	"playbook-custom": "Personalizado",
	"lbl-look": "Aspecto",
	"lbl-notes": "Notas",
	"lbl-Reason": "Razón",
	"lbl-Passion": "Pasión",
	"lbl-Might": "Físico",
	"lbl-Luck": "Suerte",
	"lbl-Affinity": "Afinidad",
	"lbl-backstory": "Tu Trasfondo",
	"text-Alienist-backstory": "Has estudiado en las mejores universidades del mundo. Conoces el funcionamiento interno de la mente humana y tienes un don para descubrir los secretos más oscuros de la gente así como sus deseos más profundos. Ayudas a sanar el alma, al igual que un médico cura el cuerpo.",
	"lbl-wealth": "Recursos",
	"lbl-trust": "Confianza",
	"lbl-harm": "Daño",
	"info-harm": "Con Daño cuatro se vuelve inestable.",
	"lbl-unstable": "Inestable",
	"lbl-conditions": "Condiciones",
	"lbl-shock": "Shock",
	"info-shock": "Con Shock cuatro se vuelve inestable.",
	"lbl-disorders": "Trastornos",
	"lbl-lore": "Saber",
	"lbl-loremove": "Movimiento de Saber",
	"lbl-moves": "Movimientos",
	"lbl-othermoves": "Otros Movimientos",
	"text-askbonus": "¿Algún otro modificador?",
	"text-antiquarian-backstory": "Has pasado tu vida estudiando antigüedades, convirtiendo tu pasión en tu profesión. A lo largo de los años, extraños objetos han pasado por tus manos y sabes que algunas de las cosas que hay ahí fuera son realmente malignas. Temes que pasaría si cayesen en manos equivocadas y centras tus esfuerzos en guardarlos lejos de ojos entrometidos y oscuras intenciones.",
	"text-author-backstory": "Vives en un mundo de libros en el reino de la imaginación. De vez en cuando echas un vistazo por encima del tomo polvoriento para darte cuenta de que el mundo no es tan brillante como lo has soñado. Sabes que los mitos y leyendas guardan una verdad oculta y en algún lado yacen dragones con los que solo un heroe puede acabar. De hecho, ya has acabado con más de uno.",
	"text-devout-backstory": "Has sido llamado para predicar a un rebaño de almas descarriadas que han perdido su camino. Te has encontrado con el mal en sus diferentes formas, y sabes que sobre los de corazón fuerte y convicción férrea recae la responsabilidad de mantener el rumbo.",
	"text-detective-backstory": "Has encontrado herederos desaparecidos, hijos perdidos y y te las has visto con algo más que una pizca de cosas extrañas en tu caza tras la verdad (y un salario fijo). Te han vapuleado bastante a lo largo de estos años, pero son gajes del oficio.",
	"text-dilettante-backstory": "Te criaron con pañales de seda, eres obscenamente rico y te has hastiado de todo demasiado pronto para tu edad. Llenas las ociosas horas de tu vida persiguiendo exóticos entretenimientos a cada cual más fantástico. Tu riqueza te permite licencias con las que otros solo pueden soñar.",
	"text-doctor-backstory": "Lo tuyo es más que vocación, tienes un auténtico don. Eres un doctor cualificado que ha decidido abandonar la vida frenética de la gran ciudad en busca de pastos más verdes.",
	"text-heir-backstory": "Siempre te has sentido al margen, diferente, como si realmente no pertenecieses a ningún lugar. Fuiste a la universidad, conseguiste un buen trabajo y encontraste un lugar donde podías llevar una vida rutinaria y ordinaria. Pero de alguna manera, en lo más hondo de tu fuero interno, sabías que no podía durar para siempre. Empezó con las cartas cuyo remite era un lugar del que nunca habías oído hablar, un lugar que sentías que te llamaba, y dejaste que esas misivas languidecieran, sin abrir, sin leer. Temías aquello que podían contener. Siempre se te advirtió de que debías evitar esa rama de la familia. Entonces vino un hombre, un abogado con un maletín, un billete y una escritura de tu hogar ancestral a tu nombre. Sentiste un alivio repentino, como si hubieses estado aguantando la respiración durante todos estos años. Decidiste ver por ti mismo si realmente había un futuro para ti en otro lugar, un lugar menos ordinario, un lugar al que verdaderamente pertenecieses, un lugar al que poder llamar hogar.",
	"text-journalist-backstory": "Tu pasión por escarbar en busca de historias te ha hecho ganar una reputación de periodista sensacionalista y con cierta tendencia a escribir noticias disparatadas. Simplemente es que estás dispuesto a mirar donde otros… no se atreven. No dejas piedra sin remover, buscas muertos en los armarios y estás comprometido en primer lugar y por encima de todo con la verdad. Hace tiempo que te diste cuenta de que a menudo la verdad es dura y desagradable, y es algo que la mayoría prefiere ignorar. En esta búsqueda has descubierto un puñado de cosas inquietantes, asuntos verdaderamente extraños y raros y los has guardado en una caja para cuando te dé por escribir tus memorias. Hasta entonces, investigas tu pista mientras puedas.",
	"text-professor-backstory": "Aprender es tu gran pasión y compartir generosamente tus conocimientos a través de la enseñanza. Has ejercido la enseñanza en varias universidades por todo el país. Con el paso de los años has aprendido que la vida es extraña y la historia muchas veces hilarante.",
	"text-salesman-backstory": "No vendes tan solo objetos, son algo más, son sueños. Aunque claro, a lo largo de tus viajes has llamado a muchas puertas y has encontrado mucha más gente rara de la que te gustaría, y de vez en cuando has tenido que salir pitando de lugares en donde has abusado de la hospitalidad que se te ofrecía. Pero, oye, es lo que tienen los negocios ¿Qué hay de malo en sacar un poco de beneficio mientras salvas al mundo?",
	"text-alienist-loremovename": "Terapia de Choque:",
	"text-alienist-loremovedesc": "Puedes intentar sacar a alguien de forma rápida de su delirio aunque no estés en un lugar seguro. Tira+Razón y consulta lo siguiente:<br>&#10022; &nbsp; 10+ Curas 2 segmentos.<br>&#10022; &nbsp; 7-9 Curas 1 segmento.<br>&#10022; &nbsp; 6 o menos Puedes elegir no curar, o sanar 1 segmento y que el Guardián guarde 1 para usarlo como un movimiento duro en cualquier momento.",
	"text-antiquarian-loremovename": "Procedencia:",
	"text-antiquarian-loremovedesc": "Sabes mucho sobre el objeto en cuestión. Puedes gastar Saber para hacer tres preguntas sobre él.",
	"text-author-loremovename": "Experiencia Novelesca:",
	"text-author-loremovedesc": "Descripción del Movimiento de Saber: El lugar te recuerda a algo escrito en uno de tus libros. Puedes gastar un punto de Saber para conseguir +2 a Rebuscar.",
	"text-devout-loremovename": "Fulminar:",
	"text-devout-loremovedesc": "Puedes gastar un punto de Saber para para Tira+Suerte en lugar de Tira+Físico al Recurrir a la Violencia o Amenazar.",
	"text-detective-loremovename": "Razonamiento Deductivo:",
	"text-detective-loremovedesc": "Puedes gastar un punto de Saber para ganar +1adelante con un PNJ.",
	"text-dilettante-loremovename": "Ya Has Hecho Esto Antes:",
	"text-dilettante-loremovedesc": "Puedes gastar un punto (o más) de Saber para obtener +1siguiente a cualquier Movimiento. Ganas +1siguiente por cada punto de Saber invertido (con un límite de +3). Si hubieses conseguido un éxito sin haber gastado ningún Saber, no gastas ninguno.",
	"text-doctor-loremovename": "Cura de Emergencia:",
	"text-doctor-loremovedesc": "Tira+Suerte para intentar hacer una cura rápida a un herido en cualquier situación:<br>&#10022; &nbsp; 10+ Restauras 2 de Salud.<br>&#10022; &nbsp; 7–9 Restauras 1 de Salud.<br>&#10022; &nbsp; 6 o menos Tienes que elegir entre o bien no sanar nada o curar 1 y que el Guardián guarde 1 para usarlo en un movimiento duro en cualquier momento.",
	"text-heir-loremovename": "Afortunado:",
	"text-heir-loremovedesc": "Puedes gastar 1 punto de Saber para convertir un éxito parcial en un éxito. Puedes usar este movimiento para tiradas realizadas por otros personajes, siempre y cuando estén a una distancia en la que pudieseis comunicaros a gritos y confíes en ellos (Confianza +1 o mayor).",
	"text-journalist-loremovename": "Las Cerraduras son Elementos Disuasorios:",
	"text-journalist-loremovedesc": "Puedes gastar 1 punto de Saber para entrar o salir rápida y silenciosamente de cualquier lugar mundano.",
	"text-professor-loremovename": "Instruido:",
	"text-professor-loremovedesc": "Gasta 1 punto de Saber para ganar +1adelante, para ti o quien elijas, relacionado con un objeto de estudio elegido por ti.",
	"text-salesman-loremovename": "Justo lo que Andaba Buscando:",
	"text-salesman-loremovedesc": "Gasta 1 punto de Saber para sacarte de la manga un objeto menor concreto de tu elección. Tira+Suerte para saber cuán bueno es:<br>&#10022; &nbsp; 10+ Es de buena calidad.<br>&#10022; &nbsp; 7–9 Es poco fiable.<br>&#10022; &nbsp; 6 o menos Sea lo que sea funcionará una sola vez o durante un breve periodo de tiempo. Una llave se utilizará tan solo una vez para después romperse inmediatamente, una linterna tan solo durará una escena (quizá), etcétera. Podrá ser reparado, pero costará tanto como uno nuevo.",
	"text-alienist-move1name": "Terapia",
	"text-alienist-move1desc": " Puedes devolver la cordura a la gente hablando con ellos y administrándoles los sedantes apropiados. Tira+Reserva para curar la mente.",
	"text-alienist-move2name": "Casa de Campo",
	"text-alienist-move2desc": " Tienes una pequeña casa de campo en el pueblo donde tratar a los pacientes. Es un lugar seguro. Quizá tengas un leal asistente.",
	"text-alienist-move3name": "Sacar Conclusiones",
	"text-alienist-move3desc": " Puedes utilizar Tira+Pasión para Encajar las Piezas.",
	"text-alienist-move4name": "Empático",
	"text-alienist-move4desc": " Puedes usar Tira+Pasión para Convencer",
	"text-alienist-move5name": "Quid Pro Quo",
	"text-alienist-move5desc": " Cuando realizas con éxito Estudiar una Persona, puedes hacer preguntas adicionales (tantas como tu Razón) si a cambio respondes antes una pregunta propuesta por la persona. Debes ser completamente sincero y abierto en este intercambio.",
	"text-alienist-move6name": "Estudiante de la Naturaleza Humana",
	"text-alienist-move6desc": " Ganas +1 a cualquier intento de Convencer.",
	"text-antiquarian-move1name": "Tienda de Antigüedades",
	"text-antiquarian-move1desc": " Tienes una pequeña tienda llena de baratijas y tal vez una asistente (¿Chester o Jennifer?) que se encarga de todo cuando estás fuera de casa. Tira+Razón para Rebuscar en tu tienda una vez al día. Tu tienda genera 1d6 Recursos al mes.",
	"text-antiquarian-move2name": "Afortunado",
	"text-antiquarian-move2desc": " Las cosas tienden a salirte bien, +1 Suerte.",
	"text-antiquarian-move3name": "Hábil Regateador",
	"text-antiquarian-move3desc": " Con tu pico de oro puedes intercambiar objetos con personas en lugar de Recursos por bienes o servicios. Tira+Afinidad.<br> &#10022; &nbsp; 10+ Haces un trato favorable: tus bienes valen +1 Recurso.<br> &#10022; &nbsp; 7-9: Trato justo.<br> &#10022; &nbsp; 6 o menos Puedes hacer el trato con -1 a Recursos o renunciar a hacerlo y ganar un -1adelante con la persona/el establecimiento con el que estás tratando.",
	"text-antiquarian-move4name": "Identificar Objetos",
	"text-antiquarian-move4desc": " Cuando uses Encajar las Piezas con un objeto importante (a tu elección) puedes hacer una pregunta adicional.",
	"text-antiquarian-move5name": "Mercader Astuto",
	"text-antiquarian-move5desc": " Eres capaz de calar a la gente gracias a tu conocimiento y experiencia. Utilizas Tira+Razón para Estudiar una Persona.",
	"text-author-move1name": "Autor Residente",
	"text-author-move1desc": " La universidad local te ha fichado como su prestigioso trofeo y te han regalado una casita cerca del campus. Se espera que hagas una aparición ocasional en el campus, lo que te hace ganar 2d6 Recursos al mes además de +1 Afinidad con la comunidad académica y con aquellos que aprecian las artes.",
	"text-author-move2name": "Ratón de Biblioteca",
	"text-author-move2desc": " Tira+Razón para Rebuscar en una biblioteca o lugares similares (como el Registro Municipal, por ejemplo)",
	"text-author-move3name": "Pensamiento Creativo",
	"text-author-move3desc": " Puedes utilizar Tira+Pasión en lugar de Tira+Razón para Encajar las Piezas. Cuando logras al menos un éxito parcial de esta manera ganas +1 Pregunta.",
	"text-author-move4name": "Difícil de Asustar",
	"text-author-move4desc": " Eres una persona llena de determinación. Siempre que recibas shock recibes uno menos.",
	"text-author-move5name": "Extrañamente Intenso",
	"text-author-move5desc": " Cuando tengas que Actuar Bajo Presión Tira+Suerte en lugar de Tira+Razón.",
	"text-devout-move1name": "Inspiración Divina",
	"text-devout-move1desc": " Puedes meditar o rezar durante largo rato y reflexionar sobre asuntos importantes. Cuando lo hagas puedes Encajar las Piezas y Tira+Suerte en lugar de Tira+Razón.",
	"text-devout-move2name": "Trato Agradable",
	"text-devout-move2desc": " Ganas +1 a Afinidad.",
	"text-devout-move3name": "Bendecido",
	"text-devout-move3desc": " Ganas +1 a todas las tiradas de Suerte.",
	"text-devout-move4name": "Lugar de Culto",
	"text-devout-move4desc": " Tienes una pequeña iglesia, sinagoga, templo o casa acondicionada donde atiendes a tu rebaño. En la parte de arriba tienes una pequeña habitación donde duermes y guardas tus efectos personales. Dentro de la congregación hay 10 almas leales a las que puedes acudir cuando la situación lo demande. Ganas 1d6 Recursos al mes.",
	"text-devout-move5name": "Santificar",
	"text-devout-move5desc": " Puedes llevar a cabo rituales o ritos utilizando agua bendita, incienso y elementos similares para salvaguardar una casa, hogar o individuo de cualquier fuerza proveniente de otro mundo. Hacerlo consume 1d6 Reservas (si es un lugar muy grande o tiene muchos puntos de acceso probablemente consuma 2d6). En el caso de que no tengas suficiente reservas a mano, todas las que hayas invertido se perderán y deberás comenzar de nuevo. Si hay una presencia maléfica presente tendrás que Actuar Bajo Presión. En cualquier otro caso deberás Tira+Razón.",
	"text-detective-move1name": "Metódico",
	"text-detective-move1desc": " Cuando vas a Rebuscar puedes usar Tira+Razón en vez de Tira+Suerte. Con un éxito ganas +1 pista.",
	"text-detective-move2name": "Duro y Agresivo",
	"text-detective-move2desc": " Te has metido en más de una pelea. Ganas +1 a Físico. Además comienzas con un juego de puños americanos, una cachiporra u otra pequeña y desagradable herramienta para lidiar con los problemas.",
	"text-detective-move3name": "Callejeo",
	"text-detective-move3desc": " Al Estudiar una Persona puedes hacer una pregunta adicional con un 7+.",
	"text-detective-move4name": "Duro Como Una Piedra",
	"text-detective-move4desc": " Se considera que siempre tienes +1 Armadura.",
	"text-detective-move5name": "Bien Conectado",
	"text-detective-move5desc": " Puedes Tira+Afinidad cuando corras la voz al comprar bienes.",
	"text-dilettante-move1name": "Atlético",
	"text-dilettante-move1desc": " Estás fuerte y sano, añade +1 a Físico. Cada vez que en una acción física debas Actuar Bajo Presión, recibes +1 a tu tirada.",
	"text-dilettante-move2name": "Finanzas Saneadas",
	"text-dilettante-move2desc": " Tienes una reserva de dinero corriente al que puedes recurrir en cualquier momento. Puedes ir al banco una vez al día y Tira+Suerte:<br> &#10022; &nbsp; 10+: puedes retirar 2d6 Recursos.<br> &#10022; &nbsp; 7-9: puedes conseguir 1d6 pero la gente no dejará de chismorrear sobre la gran suma de dinero retirada.<br> &#10022; &nbsp; 6 o menos: el banco no está acostumbrado a estas grandes transacciones y no dispone de tanto efectivo. Puedes esperar 1d6 días y volver a intentarlo o aceptar una Carta de Crédito por la cantidad acordada. Si se elige esto último, deberá ser expedida a un beneficiario en particular, los vendedores deberán estar dispuestos a aceptarla y la gente estará al tanto de tus negocios.",
	"text-dilettante-move3name": "Hombre de Recursos",
	"text-dilettante-move3desc": " Al inicio de la sesión Tira+Pasión.<br> &#10022; &nbsp; 10+ guarda 2.<br> &#10022; &nbsp; 7-9 guarda 1. En cualquier momento puedes gastar lo guardado para ganar +1Adelante durante una escena.<br> &#10022; &nbsp; 6 o menos el Guardián guarda 1 y puede gastarlo para “pillarte desprevenido” (p. ej. mal preparado y con -1 durante una escena).",
	"text-dilettante-move4name": "Residencia Veraniega",
	"text-dilettante-move4desc": " Tu familia tiene una casa en la zona a la quizás no has ido desde que eras un niño. Es una elegante y vieja mansión a la que has enviado por adelantado a dos de tus asistentes.",
	"text-dilettante-move5name": "Clase Alta",
	"text-dilettante-move5desc": " La gente respeta tu elegancia y buenos modales (¿o puede que solo tu dinero?). Puedes usar tu nombre y posición para convencer a la gente para decir o hacer cosas que normalmente no harían. Tira+Afinidad:<br> &#10022; &nbsp; 10+: han oído hablar de ti y están dispuestos a ayudarte. Guarda 1 y puedes gastarlo cuando quieras para lograr que hagan prácticamente cualquier cosa que harían normalmente. Si lo que quieres que hagan va en contra de su naturaleza o normalmente no estarían dispuestos a hacerlo te costará 2d6 Recursos. Si no tienes esa cantidad a mano, no colaborarán aunque vuelvas más tarde con él.<br> &#10022; &nbsp; 7-9: te ayudarán o responderán a tus preguntas pero va a costarte 1d6 Recursos. No harán nada ilegal o que les perjudique.<br> &#10022; &nbsp; 6 o menos ¿Quién te crees que eres intentando mangonearnos? El Guardián guarda 1 y puede gastarlo en cualquier momento para hacer un movimiento duro en tu contra.",
	"text-doctor-move1name": "Entrenamiento Médico",
	"text-doctor-move1desc": " Eres un médico entrenado capaz de tratar cortes, rasguños y huesos rotos. Puedes Tira+Reservas para tratar heridas. Puedes usar cualquier suministro médico con Tira+Razón.",
	"text-doctor-move2name": "Gentil con los Pacientes",
	"text-doctor-move2desc": " Ganas +1 Confianza con un Personaje cuando lo has tratado de manera exitosa. Pierdes 1 Confianza con un resultado de 6 o menos. Si tratas a un PNJ de manera exitosa ganas +1Adelante con él o un -1Adelante si sacas un 6 o menos.",
	"text-doctor-move3name": "Despacho de Doctor",
	"text-doctor-move3desc": " Tienes una pequeña vivienda con una clínica en donde puedes tratar a tus pacientes. Puedes tener también un leal ayudante. Tienes un almacén de medicamentos y otros suministros médicos a mano para tratar a gente. Ganas 1d6 Recursos al mes si está operativa.",
	"text-doctor-move4name": "Médico de Campaña",
	"text-doctor-move4desc": " Mientras atiendes a la gente y no estés luchando ganas +1 Armadura.",
	"text-doctor-move5name": "Experto Forense",
	"text-doctor-move5desc": " Al Rebuscar en cadáveres puedes utilizar Tira+Razón en lugar de Tira+Suerte. Con 7+ además ganas 1 Pista. Puedes también obtener un +2 a Encajar las Piezas al resolver las cuestiones anatómicas o de la causa de la muerte.",
	"text-doctor-move6name": "Digno de Confianza",
	"text-doctor-move6desc": " Tu posición hace que la gente se sienta de manera innata inclinada a confiar en ti. Ganas +1 Afinidad y puedes hacer una pregunta adicional cuando tengas éxito al Estudiar una Persona.",
	"text-heir-move1name": "Hogar Ancestral",
	"text-heir-move1desc": " Posees una mansión enorme, ruinosa y remota que definitivamente ha visto mejores días. Está llena de una surtida selección de rarezas que tu antepasado coleccionaba. Bastante extraño. Puedes Rebuscar en el lugar una vez al día. &#10022; &nbsp; 7+, puedes elegir entre encontrar un buen objeto de tu elección o dos pistas (o escoger entre las opciones habituales).<br> &#10022; &nbsp; 6 o menos el Guardián puede guardar 2 para usarlos como movimientos duros.",
	"text-heir-move2name": "Certeza",
	"text-heir-move2desc": " Estás seguro de que debe haber una explicación racional para las cosas extrañas de las que has sido testigo. No estás sufriendo alucinaciones, sabes que existen las cosas extrañas. Sabes, sencillamente, que tienen que tener algún fundamento lógico. Reduce el shock sufrido en 1.",
	"text-heir-move3name": "Frenético",
	"text-heir-move3desc": " Tras sufrir daño, puedes Tira+Suerte en lugar de Tira+Físico para Amenazar a tu asaltante. Con un impacto, haces 1 punto de daño adicional.",
	"text-heir-move4name": "¿Es Muy Grave?",
	"text-heir-move4desc": " Después de una pelea, puedes Tira+Suerte para recuperarte físicamente.<br> &#10022; &nbsp; 10+ Sanas 2.<br> &#10022; &nbsp; 7-9 Sanas 1. <br> &#10022; &nbsp; 6 o menos Tu herida es peor de lo que parecía, sufres 1 daño adicional",
	"text-heir-move5name": "Sensitivo",
	"text-heir-move5desc": " Sube tu Pasión en +1. A veces captas extrañas vibraciones. Siempre que consigas un 12 natural, Tira+Pasión inmediatamente.<br> &#10022; &nbsp; 10+ Consigues 1 punto de Saber<br> &#10022; &nbsp; 7-9 Obtienes una pista<br> &#10022; &nbsp; 6 o menos Sufres una visión espeluznante y recibes 2 de shock",
	"text-journalist-move1name": "Acostumbrado a los Plazos",
	"text-journalist-move1desc": " Ganas +1 al Actuar Bajo Presión.",
	"text-journalist-move2name": "Olfato Para la Noticia",
	"text-journalist-move2desc": " obtienes una bonificación de +2 de las pistas en lugar del +1 habitual.",
	"text-journalist-move3name": "Respuesta Rápida",
	"text-journalist-move3desc": " Tienes maña con las cámaras y un ojo agudo. Ninguna cámara es poco fiable en tus manos. Puedes tomar fotos y más tarde Rebuscar en ellas para ver si hay algo que pudieras haber pasado por alto. Aunque claro, conseguir cualquiera de esas cosas que puedas encontrar te obliga a volver al lugar en el que se tomaron dichas fotografías.",
	"text-journalist-move4name": "Reportero en Plantilla",
	"text-journalist-move4desc": " Tienes un pequeño escritorio en el periodicucho local. Ganas 1d6 Recursos al mes y puedes Tira+Suerte una vez al día. Con cualquier éxito consigues una entradilla (una pista). Con 6 o menos, tienes que esperar 1d6 días antes de que puedas intentarlo de nuevo.",
	"text-journalist-move5name": "Impávido",
	"text-journalist-move5desc": " Cuando fallas al Convencer a alguien puedes Tira+Suerte para intentarlo desde otro ángulo:<br> &#10022; &nbsp; 10+ Lo harán siempre y cuando mantengas su nombre fuera del asunto.<br> &#10022; &nbsp; 7–9 Te dirán de un tipo que conoce a alguien que quizá sepa algo.<br> &#10022; &nbsp; 6 o menos Te preguntarán por qué no aceptas un no por respuesta, el Guardián puede darte -1Adelante con el PNJ o guardar 1 para hacer un movimiento duro contra ti en cualquier momento.",
	"text-professor-move1name": "Lúcido",
	"text-professor-move1desc": " Al Encajar las Piezas puedes hacer una pregunta adicional con 7+.",
	"text-professor-move2name": "Experto",
	"text-professor-move2desc": " Ganas +2adelante para todas las tiradas relacionadas con un tema (elige cuál). Al Encajar Las Piezas sobre este tema puedes hacer una pregunta adicional con 7+ y con 10+, además de lo que elijas ganas un punto de Saber.",
	"text-professor-move3name": "Lógico",
	"text-professor-move3desc": " Piensas detenidamente las cosas. +1 Razón.",
	"text-professor-move4name": "Un Sabio Consejo",
	"text-professor-move4desc": " Cuando un Personaje acuda a ti en busca de consejo, dile sinceramente cuál crees que es la mejor forma de actuar. Si sigue tu consejo, gana +1 a todas las tiradas requeridas para hacerlo y tú ganas 1 punto de Saber.",
	"text-professor-move5name": "Argumento Irrefutable",
	"text-professor-move5desc": " Puedes Tira+Razón en lugar de Tira+Afinidad para Convencer a alguien. Para PNJs, con 6 o menos sufres -1siguiente con ellos.",
	"text-salesman-move1name": "Ponerse en su Pellejo",
	"text-salesman-move1desc": " Eres capaz de meterte en las cabezas de los demás y pensar en lo que habrías hecho de estar en su lugar. Puedes Tira+Pasión cuando quieres Encajar las Piezas.",
	"text-salesman-move2name": "Caer Simpático",
	"text-salesman-move2desc": " Siempre que tengas éxito al Estudiar una Persona, consigues +1adelante cuando los estudies en el futuro.",
	"text-salesman-move3name": "¡Es la Mejor Compra que Hará Nunca!",
	"text-salesman-move3desc": " Puedes lograr que casi cualquiera suelte grandes cantidades de pasta para comprar algo de lo que tengas. Puedes Convencer a la gente para que compren tus cosas.<br> &#10022; &nbsp; 10+ Te pagarán Recursos +1 en metálico.<br> &#10022; &nbsp; 7–9 Te pagarán su valor o te ofrecerán alguna otra cosa que tenga un valor similar, a elección del Guardián. Dependiendo de la persona que sea tu objetivo puede que les cueste 1d6 días reunir el dinero.<br> &#10022; &nbsp; 6 o menos El Guardián puede elegir que no lo quieran o bien que no puedan permitírselo, o te dará Recursos -1 por ello si tú les haces un favor antes.",
	"text-salesman-move4name": "¿Pueden Prestarme un Momento, Por Favor?",
	"text-salesman-move4desc": " Puedes tratar de Convencer a una multitud de gente para que hagan algo que quieres. No obstante, si fallas la tirada, no se tomarán de buen grado tu intromisión y mostrarán hostilidad hacia ti.",
	"text-salesman-move5name": "Le Doy Mi Palabra",
	"text-salesman-move5desc": " Puedes intentar Convencer a alguien en cualquier momento para que haga algo por ti, incluso si no tienes nada que puedan querer.<br> &#10022; &nbsp; 10+ No esperan realmente que cumplas lo prometido y se alegrarán mucho si lo haces (+1siguiente).<br> &#10022; &nbsp; 7–9 Se enfadarán si no cumples con tu palabra en los siguientes 1d6 días. Si no se cumple con lo prometido puede o causar resentimiento (-1adelante para Convencer) o una mala reputación (no puedes volver a usar este movimiento otra vez hasta que hagas lo correcto) o el Guardián puede guardar 1 y decidir alguna maldad para ti en el futuro.<br> &#10022; &nbsp; 6 o menos No es la primera vez que alguien les viene con estos cuentos y tienes -1adelante con ellos en lo sucesivo."
}