{
  "1d6": "d6",
  "2d6": "2d6",
  "_": "",
  "academic": "Théories",
  "academic_description": "La quête de connaissances formelles, de nature principalement scientifique ou historique. Par exemple :<br />- Se remémorer l’histoire orque précoloniale.<br />- Théoriser un principe scientifique.<br />- Maîtriser les bases de la chimie.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> théoriser, évoluer, établir des connexions logiques.<br /><u>Prudente :</u> évaluer, se renseigner, analyser.<br /><u>Volontaire :</u> se remémorer, restaurer, reformuler.",
  "acrobatics": "Acrobaties",
  "acrobatics_description": "Le sens de l’équilibre, l’agilité et l’aptitude à des prouesses physiques incroyables. Par exemple :<br />- Faire un saut périlleux dans les airs.<br />- Sauter d’un arbre à un autre.<br />- Tenir en équilibre sur une corniche escarpée.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> ébahir, innover, dépasser les attentes.<br /><u>Prudente :</u> optimiser, protéger, adopter des pratiques fiables.<br /><u>Volontaire :</u> charger, endurer, maîtriser.",
  "acting_beyond_attacks": "Agir en dehors des attaques",
  "advantage": "Avantage",
  "advantage_description": "Un Avantage apporte un bonus au SR des prochains TESTS DE COMPÉTENCE de tous vos compagnons. Pour générer un Avantage, souvent il vous faudra réussir un TEST (Par exemple distraire un adversaire avec Ruse). En cas de réussite, le SR de tous vos compagnons augmente du nombre de RANGS que vous avez dans la COMPÉTENCE que vous avez utilisée.<br /><br />Si votre action est basique ou a de grandes chances de réussir (Par exemple amorcer un piège loin de la mêlée), vous pouvez générer un Avantage sans faire de TEST. Dans ce cas :<br />- Un Avantage qui altère les COMPÉTENCES ou les protections des adversaires augmente le SR de tous vos alliés de +1.<br />- Un Avantage qui empêche les adversaires d’utiliser leur COMPÉTENCES ou supprime leurs protections augmente le SR de tous vos alliés de +2.",
  "approach": "Approche",
  "approach_description": "Les Approches d’un Héros représentent ses capacités à résoudre les problèmes ou utiliser ses Compétences d’une certaine manière : préfère-t-il imaginer des solutions créatives ? Rester prudent et minutieux ? Ou adopter une posture volontaire et résolue pour surmonter les défis ?<br />Chaque Approche a un niveau entre +0 et leur Niveau influe sur la qualité des actions.<br />Le Niveau des Approches peut être une question de vie ou de mort : si elles tombent toutes à zéro, votre Héros est vaincu.<br />Les Niveaux des Approches peuvent augmenter en cours de jeu grâce aux Points d'Expérience (PX).",
  "arcana": "Arcanes",
  "arcana_description": "Se remémorer un savoir magique, sentir la présence d’esprits, contrôler la magie ; requis pour lancer des Sorts améliorés. Par exemple :<br />- Lire des runes magiques.<br />- Détecter si de la magie a été utilisée récemment.<br />- Réunir des ingrédients pour un rituel.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> explorer, se développer, créer.<br /><u>Prudente :</u> percevoir, s’adapter, enquêter.<br /><u>Volontaire :</u> mémoriser, se rappeler, s’investir.",
  "artistry": "Arts",
  "artistry_description": "L’artisanat, le dessin, la peinture ou toute autre expression créative. Par exemple :<br />- Peindre le portrait du duc sur la Lune.<br />- Écrire un poème d’amour évocateur.<br />- Repérer des dessins intentionnels dans une œuvre d’art cryptique.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> inventer, adapter, expérimenter.<br /><u>Prudente :</u> apaiser, améliorer, examiner.<br /><u>Volontaire :</u> se précipiter, résister, force brute.",
  "assistance": "Soutien",
  "assistance_description": "Avant que le Héros effectuant l’action ne fasse son jet, un de ses compagnons peut déclarer le Soutenir lors de son TEST, à condition de posséder une Compétence utile au contexte : chaque Lien Majeur qui le noue au Héros qu’il soutient augmente le SR de celui-ci de 1.<br />Un Héros ne peut être soutenu que par un compagnon à la fois.<br />En Conflit, le Soutien est une action durant votre Tour.<br /><br />Vous pouvez sacrifier un Lien Mineur qui vous noue à un Héros pour lui permettre de refaire immédiatement un TEST sans que cela compte comme une action.",
  "attack": "Attaque",
  "attack_description": "Effectuez un Test de Compétence pour attaquer :<br />- ACTIONS PHYSIQUES ou ARMES pour infliger des dégâts physiques (à l’ENDURANCE).<br />- AUTORITÉ ou SAGACITÉ pour infliger des dégâts psychosociaux (au COURAGE).<br />Vous pouvez tenter de porter une attaque avec une autre COMPÉTENCE que celles indiquées ci-dessus, à condition qu’elle soit appropriée, que la cible soit vulnérable aux dégâts infligés et que la situation le permette.<br /><br />Si la situation joue en votre défaveur ou si votre équipement est inapproprié, des MODIFICATEURS DE DIFFICULTÉ s’appliqueront.<br />Qu’il protège l’ENDURANCE ou le COURAGE, un Élément de Protection réduit le SR d’une attaque de son niveau (Par exemple, une Armure +2 réduit le SR de 2).",
  "base_effect": "Effet de Base",
  "blood": "Endur.",
  "blood_description": "L’Endurance représente la capacité d’un Héros à résister aux Dégâts Physiques ; si sa valeur tombe à zéro, les dégâts physiques subis par la suite réduiront SES APPROCHES à la place.<br /><br />D’un jour sur l’autre, ces deux valeurs de L'Endurance et le Courage varient. Lorsque votre Héros se réveille après un REPOS LONG, vous avez deux options pour déterminer les nouvelles valeurs d’Endurance et de Courage pour le reste de la journée : soit vous lancez pour chacune 2d6 + le Modificateur correspondant, déterminé à la Création des Héros (cela remplacera les valeurs MAX précédentes) ; soit vous ne lancez pas les dés et répartissez 7 points entre les 2, puis ajoutez à chacune la valeur de son Modificateur.<br /><br />Les Modificateurs d’ENDURANCE et de COURAGE peuvent avoir des valeurs différentes ; ils peuvent augmenter en cours de jeu avec des Points d'Expérience (PX) et ont également un impact sur le temps de repos nécessaire (un nombre d’heures dans l’histoire égal à 10 moins le Modificateur le plus bas des 2 caractéristiques de santé).",
  "bonds": "Liens",
  "bonds_description": "Les Liens reflètent la relation entre deux Héros ; ils sont représentés par trois grands carrés, chacun divisé en 4 quadrants. Quand un Héros renforce son Lien avec un autre, un quadrant est rempli : c’est ce qu’on appelle un Lien Mineur. Un grand carré dont les quadrants sont tous remplis représente un Lien Majeur.<br /><br />Quand vous soutenez un autre Héros lors d’un Test de Compétence, son Seuil de Réussite augmente du nombre de Liens majeurs qui vous unissent à lui (Bonus de soutien).Vous pouvez aussi sacrifier un Lien Mineur pour lui permettre de refaire son Test de Compétence.<br /><br />Votre Héros peut augmenter (renforcer) ses Liens envers un autre en cours de jeu chaque fois qu’il agit ainsi :<br />- Accepter de subir des désagréments pour le soutenir (+1 lien mineur, dans le 1er grand carré uniquement)<br />- Accepter d'être blessé ou de prendre des risques importants (+2 liens mineurs, le 1er ou 2e grand carré).<br />- Prendre une décision fondamentale qui changera vore vie à tout jamais ou être prêt à sacrifier votre vie pour l'autre (+4 liens mineurs ; c'est le seul moyen de remplir le 3e grand carré).",
  "boon": "Avantage",
  "boon_placeholder": "Modificateur de dégâts ou de protection.<br />Exemple : +1 Dégât Psychosocial",
  "careful": "Prudente",
  "careful_description": "Les Compétences axées sur une APPROCHE PRUDENTE nécessitent de prêter une attention particulière aux détails, d’analyser les possibilités et de s’assurer que l’action n’entraînera pas de conséquences non voulues.<br /><br />Chaque APPROCHE a un niveau entre +0 et +3. À +0 le Héros n’a aucune aptitude, à +1 il est dans la moyenne, à +2 il est talentueux, et à +3 c’est un expert.<br /><br />Pour déterminer le SEUIL DE RÉUSSITE (SR) d’une action, faites la somme du NIVEAU de l’APPROCHE choisie par le Héros et de ses Rangs dans la COMPÉTENCE utilisée.",
  "character_mode": "Personnage",
  "character_name": "Un héros se lève pour sauver le monde, ainsi nommé :",
  "charisma": "Charisme",
  "charisma_description": "La capacité à séduire ou aborder autrui sans peine, avec une tendance à baratiner, plaisanter et faire des mots d’esprit. Par exemple :<br />- User d’arguments éloquents pour convaincre la sorcière de se rallier à votre cause.<br />- Flatter le sens de la justice du chevalier errant.<br />- D’un sourire charmeur, arbitrer la dispute entre deux rois en guerre.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> charmer, inciter, motiver.<br /><u>Prudente :</u> raisonner, expliquer, guider.<br /><u>Volontaire :</u> intimider, argumenter, s’immiscer.",
  "chooses": "choisit",
  "combat_booming_voice": "Voix tonitruante [+1 Dégât physique]",
  "combat_critical_thinking": "Esprit critique [+2 Protections psychosociales]",
  "combat_crossbow": "Arbalète [+2 Dégâts physiques]",
  "combat_cunning_wit": "Critères supérieurs à la moyenne [+3 Dégâts psychosociaux]",
  "combat_dagger": "Poignard [+1 Dégât physique] et une toge [+1 Protection physique]",
  "combat_darts": "8 fléchettes [+1 Dégât physique chacune]",
  "combat_devastating_vocabulary": "Langue assassine [+2 Dégâts psychosociaux]",
  "combat_flaming_sword": "Épée flamboyante [+3 Dégâts physiques]",
  "combat_health": "Santé Psychosociale",
  "combat_iron_briefs": "Slip en fer [+1 Protection physique]",
  "combat_love_letter": "Lettre réconfortante d’un ami cher [+3 Protections psychosociales]",
  "combat_memories_of_hardship": "Souvenirs d’épreuves pénibles [+1 Protection psychosociale]",
  "combat_pitchfork": "Fourche [+0 Dégât physique]",
  "combat_plate_armor": "Armure de plates [+2 Protections physiques]",
  "combat_scowling_face": "Visage renfrogné [+0 Dégât psychosocial]",
  "combat_self_esteem": "Estime de soi [+1 Dégât psychosocial] et épanouissement personnel [+1 Protection psychosociale]",
  "combat_studden_leather_armor": "Armure de cuir clouté [+1 Protection physique] et stoïcisme [+1 Protection psychosociale]",
  "combat_sturdy_sword": "Épée robuste [+2 Dégâts physiques]",
  "combat_well_rounded_education": "Éducation complète [+1 Dégât psychosocial]",
  "complexity": "Complexité",
  "complexity_description": "La Complexité va de 1 à 4 et mesure le niveau de puissance approximatif du Sort ou de la Technique.<ul><li>1 : Peu puissant mais utile.</li><li>2 : Très utile au quotidien ou durant un Conflit.</li><li>3 : Essentiel, permet de renverser le cours des choses dans la plupart des situations et lors d’un Conflit.</li><li>4 : Affecte le monde dans sa totalité.</li></ul>",
  "concerted": "Volontaire",
  "concerted_description": "Les Compétences axées sur une APPROCHE VOLONTAIRE illustrent l’effort, le courage et la volonté. Celui qui veut réussir à tout prix surmontera n’importe quel obstacle.<br /><br />Chaque APPROCHE a un niveau entre +0 et +3. À +0 le Héros n’a aucune aptitude, à +1 il est dans la moyenne, à +2 il est talentueux, et à +3 c’est un expert.<br /><br />Pour déterminer le SEUIL DE RÉUSSITE (SR) d’une action, faites la somme du NIVEAU de l’APPROCHE choisie par le Héros et de ses Rangs dans la COMPÉTENCE utilisée.",
  "conflict": "Conflit",
  "conflict_description": "Lors d’un Conflit, des personnages s’affrontent, le danger est imminent et la victoire d’une des parties est au bout du chemin… Il peut s’agir d’une bagarre\nde taverne, de la confrontation finale avec le grand ennemi des Héros ou d’une simple joute verbale entre courtisanes : un Conflit n’est pas nécessairement un affrontement physique.<br /><br />Un Conflit est composé d’une suite de ROUNDS. Chaque ROUND, tous les personnages participants disposent d’un TOUR, qui représente leur opportunité d’agir et d’influer sur la situation. Au début du round, les joueuses décident individuellement ou en groupe de ce\nqu’elles comptent faire ; il s’achève lorsque tous les personnages ont agi. Mais attention : le choix des actions de chacune détermine quand leur tour arrive dans le round !",
  "consequence": "Complication",
  "consequence_description": "Si le résultat est égal au SR, c’est un Résultat mitigé, la joueuse peut choisir une Réussite avec Complication :<br />\nLes Complications peuvent être un délai, la perte temporaire ou définitive d’une ressource, un malentendu, un excès… ou quelque chose qui sera révélé plus tard aux joueuses.",
  "coordination": "Coordination",
  "coordination_description": "Le contrôle subtil de son corps, la dextérité et les réflexes permettant des mouvements discrets ou ciblés. Par exemple :<br />- Se déplacer discrètement pour éviter d’être repéré.<br />- Faire un tour de passe-passe.<br />- Gagner une compétition sportive nécessitant une bonne coordination main-œil.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> ébahir, innover, dépasser les attentes.<br /><u>Prudente :</u> optimiser, protéger, adopter des pratiques fiables.<br /><u>Volontaire :</u> charger, endurer, maîtriser.",
  "creative": "Créative",
  "creative_description": "Les Compétences axées sur une APPROCHE CRÉATIVE sont exécutées sous un angle intéressant, inhabituel et surprenant. Elles impliquent aussi d’avoir de l’astuce.<br /><br />Chaque APPROCHE a un niveau entre +0 et +3. À +0 le Héros n’a aucune aptitude, à +1 il est dans la moyenne, à +2 il est talentueux, et à +3 c’est un expert.<br /><br />Pour déterminer le SEUIL DE RÉUSSITE (SR) d’une action, faites la somme du NIVEAU de l’APPROCHE choisie par le Héros et de ses Rangs dans la COMPÉTENCE utilisée.",
  "culture": "Culture",
  "culture_description": "La capacité à s’adapter aux croyances, coutumes et récits d’une communauté. Par exemple :<br />- S’incliner selon le protocole exact face aux légendaires prêtres-guerriers.<br />- Déceler que le chant traditionnel de l’Ancien est un message crypté.<br />- Démêler le vrai du faux dans le folklore au sujet d’une créature.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> théoriser, évoluer, établir des connexions logiques.<br /><u>Prudente :</u> évaluer, se renseigner, analyser.<br /><u>Volontaire :</u> se remémorer, restaurer, reformuler.",
  "current": "Actuel",
  "damage": "Dommages",
  "damage_and_defense": "Dégâts et Protections",
  "damage_and_defense_description": "Les ÉLÉMENTS DE DÉGÂTS confèrent des bonus aux dégâts quand vous attaquez une créature, tandis que les ÉLÉMENTS DE PROTECTIONS réduisent les dégâts subis et font de vous une cible plus difficile à toucher.",
  "damage_description": "Une attaque réussie inflige à la cible des Dégâts égaux au SR + le bonus de l’ÉLÉMENT DE DÉGÂT utilisé. Donc si un Héros réussit une attaque avec un SR de 4 en usant d’une arme +2, il inflige 6 Dégâts au total.<br /><br />Qu’il protège l’Endurance ou le Courage, un ÉLÉMENT DE PROTECTION réduit le SR d’une attaque de son niveau. Par exemple, une Armure +2 réduit le SR de 2.",
  "defending_attacking": "Défendre/Attaquer",
  "description": "Description",
  "description_placeholder": "Descriptif...",
  "difficulty": "Difficulté",
  "difficulty_modifier": "Modificateur de difficulté",
  "difficulty_modifier_description": "Reflète la difficulté d’un TEST DE COMPÉTENCE. Avant que le dé ne soit lancé, la GUIDE peut ajuster le SR en fonction de la difficulté de l’action et des circonstances.<br /><br />Un Modificateur de Difficulté de +1 signifie que le Test de compétence est facile ; de -1 à -3 signifie qu'il est plus difficile que prévu, peut-être car vos outils sont inappropriés ou inutilisables, vous êtes mal préparé, votre cible possède une protection efficace, ou encore il s’agit d’une action périlleuse dans un environnement impitoyable.",
  "doom": "Fin des Temps",
  "doom_description": "Lors d’une aventure, la Fin des Temps est un événement cataclysmique qui menace de dévaster le monde des Héros ou leur peuple. Dans ARC, le but des Héros est d’empêcher cette apocalypse d’advenir. Son échelle peut être immense – par exemple, la mort d’une déesse provoque un tremblement de terre qui engloutit la terre tout entière – ou au contraire intime – le départ d’esprits bien-aimés, une amère peine de cœur ou la fin d’une époque.<br /><br />S'ils Triomphent de la\nFin des Temps grâce à leurs capacités et leur esprit d’équipe les héros deviennent des légendes au sein de leur peuple leurs noms resteront à jamais gravés dans les mémoires.<br /><br />Si la fin des temps a Triomphé : acceptez un Epilogue, créez un Nouveau Départ, ou Remontez dans le Temps.",
  "doomsday_clock": "Horloge de l'Apocalypse",
  "doomsday_clock_description": "L’Horloge de l'Apocalypse est une chaîne de moments distincts appelés ÉCHÉANCES. L’Horloge balise l’avancée inéluctable de L’Apocalypse ; elle sonne à intervalles déterminés. Quand arrive la dernière heure, c’est la FIN DES TEMPS.",
  "enhanced": "Version Améliorée",
  "experience": "PX",
  "export_character": "Exporter un personnage",
  "fallen_consequence_1": "Ne peut plus communiquer verbalement ou visuellement, mais devient télépathe.",
  "fallen_consequence_2": "Saigne en permanence d’une plaie qui ne lui inflige pas de dégâts.",
  "fallen_consequence_3": "Hérite d’une aura inquiétante : les enfants et les animaux le fuient.",
  "fallen_consequence_4": "Obtient la vision prophétique de trois enfants blêmes qui se fraient un chemin pour sortir de terre.",
  "fallen_consequence_5": "Ne cille plus : ses yeux doivent être humidifiés en permanence.",
  "fallen_consequence_6": "Peut désormais parler aux morts",
  "fallen_consequences": "Contrecoup de défaite",
  "fallen_heroes": "Héros Vaincu",
  "fallen_heroes_description": "Quand une des caractéristiques de santé d’un Héros, l’Endurance ou le Courage, tombe à +0 ou moins, celui-ci ne s’effondre pas mais les prochains dégâts censés la réduire s’appliqueront à la place à une de ses APPROCHES, puis à une autre si celle-ci tombe à +0, puis de la dernière ; si elles tombent toutes à +0, le Héros est VAINCU.<br /><br />- S’il SURVIT, le Héros tombe inconscient, puis reprend conscience au bout de 5 minutes de temps de jeu (et d’une heure dans l’histoire). Toutes ses APPROCHES retrouvent leurs NIVEAUX initiaux.<br /><br />- S’il MEURT, chacun des autres Héros gagne un nombre de POINTS D’EXPÉRIENCE  égal à 3x le nombre de LIENS MINEURS qui le nouaient au Héros vaincu. Une ÉCHÉANCE est franchie sur l’Horloge de L’Apocalypse. Créez un nouveau Héros !",
  "focus": "Concentration",
  "focus_description": "Aiguiser son attention, se concentrer sur sa part spirituelle ; requis pour utiliser des Techniques améliorées. Par exemple :<br />- Endurer des contraintes psychiques intenses.<br />- Repousser toute distraction et rester concentré sur l’objectif actuel.<br />- Pousser son corps au-delà de ses limites.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> explorer, se développer, créer.<br /><u>Prudente :</u> percevoir, s’adapter, enquêter.<br /><u>Volontaire :</u> mémoriser, se rappeler, s’investir.",
  "glossary": "Glossaire",
  "group_skill_check": "Agir en Groupe",
  "group_skill_check_description": "Si les Héros souhaitent s’attaquer à une tâche en groupe (par exemple chercher de quoi manger dans une forêt inconnue), la GUIDE peut demander à chaque joueuse de faire un TEST DE COMPÉTENCE individuel : tant qu’elles sont appropriées, différentes Approches et Compétences peuvent être utilisées. Si plus de la moitié des Tests réussissent, l’action est une Réussite globale, mais chaque TEST raté pourra entraîner des complications inhabituelles.",
  "guile": "Ruse",
  "guile_description": "L’art de tromper et manipuler en usant de mensonges et de bluff (ou toute autre fourberie ou tricherie). Par exemple :<br />- Mentir à un vendeur.<br />- Faire croire que vous possédez une arme capable de pulvériser vos adversaires.<br />- Duper des jeunes gens naïfs pour qu’ils placent de fausses preuves accusant le forgeron.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> charmer, inciter, motiver.<br /><u>Prudente :</u> raisonner, expliquer, guider.<br /><u>Volontaire :</u> intimider, argumenter, s’immiscer.",
  "guts": "Coura.",
  "guts_description": "Le Courage mesure son aptitude à endurer des dégâts psychiques ou sociaux. Si sa valeur tombe à zéro, les dégâts psychiques ou sociaux subis par la suite réduiront SES APPROCHES à la place.<br /><br />D’un jour sur l’autre, ces deux valeurs de L'Endurance et le Courage varient. Lorsque votre Héros se réveille après un REPOS LONG, vous avez deux options pour déterminer les nouvelles valeurs d’Endurance et de Courage pour le reste de la journée : soit vous lancez pour chacune 2d6 + le Modificateur correspondant, déterminé à la Création des Héros (cela remplacera les valeurs MAX précédentes) ; soit vous ne lancez pas les dés et répartissez 7 points entre les 2, puis ajoutez à chacune la valeur de son Modificateur.<br /><br />Les Modificateurs d’ENDURANCE et de COURAGE peuvent avoir des valeurs différentes ; ils peuvent augmenter en cours de jeu avec des Points d'Expérience (PX) et ont également un impact sur le temps de repos nécessaire (un nombre d’heures dans l’histoire égal à 10 moins le Modificateur le plus bas des 2 caractéristiques de santé).",
  "impose": "Autorité",
  "impose_description": "Le sentiment d’autorité et de confiance qui permet d’imposer son point de vue, de rabaisser quelqu’un ou dominer une foule. Par exemple :<br />- Intimider le démon avec arrogance.<br />- Attirer l’attention du barde élitiste.<br />- Détourner l’attention du capitaine de la garde par une remarque cinglante.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> charmer, inciter, motiver.<br /><u>Prudente :</u> raisonner, expliquer, guider.<br /><u>Volontaire :</u> intimider, argumenter, s’immiscer.<br /><br />Les Compétences Autorité et Sagacité peuvent infliger des dégâts psychosociaux (au COURAGE).",
  "initiative_category": "Catégories d'initiative",
  "initiative_category_description": "La Catégorie d'Initiative détermine à qui revient le tour de jouer dans n'importe quel Round de Conflit. Dans l'ordre :<ul><li> 1er : ceux en position défensive</li><li>2e : ceux qui agissent de manière non agressive (y compris ceux qui créent un Avantage)</li><li>3e : ceux qui tentent d’en attaquer ou d’en blesser d’autres</li><li>4e : ceux qui exécutent un Sort ou une Technique</li><li>Enfin : ceux qui s'éloignent.</li></ul>Plusieurs personnages peuvent agir dans la même Catégorie, bien que les héros et les alliés agissent toujours en premier et puissent décider entre eux de la séquence de leurs actions. <br /><br />Avant chaque Round, les joueurs peuvent décider à l'avance de la Catégorie d'Initiative de chacun.",
  "insight": "Sagacité",
  "insight_description": "La capacité à percevoir les émotions et à faire preuve de maturité et de grâce dans ses interactions. Par exemple :<br />- Réaliser que la mambabarang ment.<br />- Trouver les mots pour réconforter une veuve éplorée.<br />- Paraître calme et posé.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> charmer, inciter, motiver.<br /><u>Prudente :</u> raisonner, expliquer, guider.<br /><u>Volontaire :</u> intimider, argumenter, s’immiscer.<br /><br />Les Compétences Autorité et Sagacité peuvent infliger des dégâts psychosociaux (au COURAGE).",
  "inventory": "Attirail",
  "inventory_description": "L’Attirail d’un Héros contient des éléments susceptibles de lui octroyer des capacités et de générer des opportunités. Par exemple, il est bien plus facile de survivre en pleine nature par une nuit glaciale sous une tente, avec du silex et de l’amadou pour allumer un feu. L’Attirail recouvre également des capacités puissantes telles que les SORTS et les TECHNIQUES.<br />Les autres types d'Attirail sont : Dégâts & Protections qui incluent les Élements de Dégats et de Protections, les Équipements & Objets Divers qui vous aident dans vos explorations et vous permettent de vivre un peu plus longtemps, et les Curiosités & Objets de Valeur qui rassemble des éléments étranges, fantastiques et parfois d’une grande valeur.",
  "item_name": "Intitulé",
  "item_points": "Points",
  "item_pool": "Cave",
  "item_quantity": "Qté.",
  "item_type": "Type d'Objet",
  "item_used": "Dépensée",
  "knowledge": "Connaissances",
  "knowledge_description": "Créatif : théoriser, changer, établir des connexions logiques<br />Prudente : évaluer, se renseigner, analyser<br />Volontaire : se remémorer, restaurer, reformuler",
  "learning_spells_and_techniques": "Apprendre des Sorts et des Techniques",
  "learning_spells_and_techniques_description": "Vous pouvez obtenir de nouvelles instances pour vos Sorts et Techniques, en acquérir de nouveaux et même en créer. Pour cela, votre Héros devra avoir accès à une source lui permettant de les apprendre, telle qu’un grimoire de sorts, un manuel ou un mentor<br /><br />Toutes les 15 minutes de temps de jeu, vous pouvez faire un TEST particulier dont le SR est égal à votre Rang pur en ARCANES ou en CONCENTRATION (n’ajoutez pas d’Approche). Pour obtenir un nouveau Sort ou une nouvelle Technique, vous devrez cumuler un nombre de Réussites égal à sa COMPLEXITÉ (qui est une estimation de sa puissance).",
  "life": "la Vie",
  "life_and_death": "Vie & Mort : Héros Vaincu",
  "long_rest": "Repos Long",
  "makes_them_different": "Ce qui le distingue ?",
  "max": "Max",
  "mod": "Mod",
  "modifier": "Modificateurs",
  "moment": "Échéance",
  "moment_description": "Les Échéances constituent L’Horloge de l'Apocalypse. Leur quantité initiale et le rythme auquel l’horloge sonne dépendent du nombre de sessions que vous comptez jouer.<br />Chaque fois que l’HORLOGE DE L’APOCALYPSE sonne, une Échéance est franchie. Chaque fois que c’est le cas, la GUIDE doit en noircir une sur la feuille de FIN DES TEMPS.<br />Lancez alors 1d6 pour chaque PRÉSAGE encore actif : pour chaque 5 ou 6, une ÉCHÉANCE supplémentaire est franchie.",
  "movement_in_conflict": "S'Éloigner",
  "movement_in_conflict_description": "Dans un Conflit, votre Héros peut librement se déplacer sur une distance de 2 tailles ; il peut consacrer son action à s’éloigner pour se déplacer de 5 tailles supplémentaires, sauf si ce déplacement est risqué, auquel cas vous devez réussir un Test (Acrobaties ou Coordination). Si vous décidez de ne pas faire ce Test, votre Héros se déplace quand même mais tous les adversaires dans un rayon de 2 tailles peuvent faire un Test gratuit pour l’attaquer.",
  "name_placeholder": "Nom...",
  "npc_mode": "PNJ",
  "npc_name": "Intitulé",
  "observe": "Observation",
  "observe_description": "L’aptitude à user de tous ses sens pour observer le monde et détecter les plus infimes détails. Par exemple :<br />- Déceler une odeur suspecte, un léger bruit ou un goût étrange.<br />- Fouiller une scène de crime pour trouver des indices matériels.<br />- Se remémorer les détails d’une scène plusieurs heures après.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> théoriser, évoluer, établir des connexions logiques.<br /><u>Prudente :</u> évaluer, se renseigner, analyser.<br /><u>Volontaire :</u> se remémorer, restaurer, reformuler.",
  "oddities_ancient_ring": "Un anneau indestructible impossible à identifier",
  "oddities_and_valuables": "Curiosités & Objets de Valeur",
  "oddities_and_valuables_description": "Comme son nom l’indique, les CURIOSITÉS & OBJETS DE VALEUR rassemblent des éléments étranges, fantastiques et parfois d’une grande valeur. Certains sont peut-être magiques…",
  "oddities_darkvision_glasses": "Une paire de lunettes qui octroie la vision dans le noir",
  "oddities_dead_donkey": "La moitié d’un âne mort (celle sans la tête)",
  "oddities_divine_blood": "Une fiole contenant le sang d’un être divin",
  "oddities_giant_serpent_scales": "La peau et les écailles usées d’un serpent géant",
  "oddities_hat": "Un chapeau grâce auquel votre tête n’est jamais mouillée",
  "oddities_heavy_crown": "Une lourde couronne diffusant une aura oppressante",
  "oddities_human_teeth": "Une bourse contenant des dents humaines",
  "oddities_monkey_head": "Des têtes réduites de singe",
  "oddities_potion_brawn": "Une Potion de Puissance [ajoute +2 aux Dégâts physiques et +2 Protections physiques pour la prochaine heure de jeu]",
  "oddities_seashell_horn": "Une conque servant de porte-bonheur",
  "oddities_seeds": "Une poignée de graines qui une fois plantées deviennent sur-le-champ des roseaux de 6 tailles de haut",
  "oddities_shadow_mirror": "Un miroir dont le reflet montre de sombres créatures en arrière-plan",
  "oddities_silk_dress": "Une robe en soie qui luit en permanence",
  "oddities_songbird": "Un oiseau chanteur dans sa cage",
  "oddities_telepathic_yak": "Un yak télépathe",
  "oddities_troll_flesh": "Une poignée de chair de troll qui se régénère en permanence. Elle est comestible mais son goût est atroce",
  "oddities_tyrant_pants": "Une tortue, qui est en fait l’animal de compagnie d’un tyran du coin",
  "omen": "Présages",
  "omen_description": "Les Présages sont des éléments du récit qui font avancer la FIN DES TEMPS ; bien qu’ils ne la déclenchent pas directement, ils précipitent son arrivée. Ces petits arcs narratifs sous-tendent l’apocalypse et lui donnent toute son ampleur. La Guide commence la partie avec 3 PRÉSAGES.<br /><br />Chaque fois que l’Horloge de L’Apocalypse sonne, une ÉCHÉANCE est franchie. Lancez alors 1d6 pour chaque PRÉSAGE encore actif : pour chaque 5 ou 6, une ÉCHÉANCE supplémentaire est franchie.",
  "opportunity": "Opportunité",
  "opportunity_description": "Si le résultat est égal au SR, c’est un Résultat mitigé, la joueuse peut choisir un Échec avec Opportunité :<br />\nLes Opportunités incluent une diminution des risques, un danger dévié, le fait de gagner le respect d’autrui, un gain d’information ou tout autre chose.",
  "painful_lesson": "Leçon la plus douloureuse ?",
  "physical": "Corporelles",
  "physical_description": "Créatif : ébahir, innover, dépasser les attentes<br />Prudente : optimiser, protéger, adopter des pratiques fiables<br />Volontaire : charger, endurer, maîtriser",
  "physical_health": "Santé Physique",
  "physique": "Actions physiques",
  "physique_description": "La force physique, l’endurance et la constitution. Par exemple :<br />- Frapper un adversaire d’un violent coup de poing.<br />- Enfoncer une porte à l’aide d’un bélier.<br />- Retenir sa respiration sous l’eau.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> ébahir, innover, dépasser les attentes.<br /><u>Prudente :</u> optimiser, protéger, adopter des pratiques fiables.<br /><u>Volontaire :</u> charger, endurer, maîtriser.<br /><br />Les compétences Actions Physiques et Armes peuvent infliger des dégâts physiques (à l’ENDURANCE).",
  "player_name": "Nom du Joueur",
  "portrait": "Portrait",
  "practical": "Pragmatiques",
  "practical_description": "Créative : inventer, adapter, expérimenter<br />Prudente : apaiser, améliorer, examiner<br />Volontaire : se précipiter, résister, force brute",
  "pronouns": "Pronoms",
  "prowess": "Prouesses",
  "prowess_description": "Créative : explorer, se développer, créer<br /> Prudente : percevoir, s’adapter, enquêter<br />Volontaire : mémoriser, se rappeler, s’investir",
  "quick_overview": "Un Aperçu des Mécaniques Essentielles",
  "recovery_long-rest": "Réveil avec {{0}} d'Endurance et {{1}} de Courage pour la journée.",
  "recovery_short-rest": "Récupère de {{0}} d'Endurance et {{1}} de Courage.",
  "requires_arc_api": "Cette fonctionnalité nécessite l'API ARC.",
  "rest": "Repos",
  "rest_and_recovery": "Repos et Récupération",
  "rest_description": "Un Héros peut récupérer de l’Endurance et du Courage en se reposant en lieu sûr, loin de ses adversaires.<br />- Un REPOS COURT (une sieste qui dure 2 minutes de temps de jeu et 1 heure dans l’histoire) fait récupérer 1d6 en ENDURANCE et 1d6 en COURAGE.<br />- Un REPOS LONG (5 minutes de temps de jeu, et un nombre d’heures dans l’histoireégal à 10 moins le plus bas des Modificateurs de santé) change les nouvelles valeurs maximales (MAX) d’ENDURANCE et de COURAGE de votre Héros : pour chacune de ces caractéristiques, lancez 2d6 plus son Modificateur. Plutôt que de jeter les dés, vous pouvez répartir 7 points entre les deux puis ajouter à chacune la valeur de son Modificateur.<br /><br />Les valeurs d’Endurance et de Courage ne peuvent pas dépasser leur maximum (MAX) autrement que par un nouveau jet de dés déclenché par un Repos Long.",
  "ritual": "Rituel",
  "ritual_description": "Réactiver un SORT ou une TECHNIQUE nécessite d’accomplir son Rituel : celui-ci restaure toutes ses utilisations.",
  "ritual_placeholder": "Réactiver un SORT ou une TECHNIQUE nécessite d’accomplir son RITUEL",
  "roll": "Test",
  "roll_fail": "Échec...",
  "roll_success": "Réussite !",
  "roll_tie": "Égalité.",
  "rolls": "lance",
  "select_placeholder": "Sélectionner...",
  "settings": "Configuration",
  "sheet_mode": "Type de fiche",
  "short_desc": "Courte Description",
  "short_rest": "Repos Court",
  "skill": "Compétences",
  "skill_check": "Test de compétence",
  "skill_check_description": "Lorsque vous tentez de réaliser une action risquée dont l’issue, réussite ou échec, est importante pour le récit, la Guide peut vous demander de faire un Test de Compétences (par exemple éviter un troll en se faufilant dans son dos).<br /><br />Pour déterminer le SEUIL DE RÉUSSITE (SR) d‘une action, faites la SOMME des Rangs de Compétence de votre Héros et de l’Approche choisie.<br />Si le résultat est INFÉRIEUR au SR, c’est une Réussite totale, s’il est SUPÉRIEUR c’est un Échec ; s’il est ÉGAL AU SR, c’est un Résultat mitigé : la joueuse décide s’il s’agit d’une Réussite avec COMPLICATION ou d’un Échec avec OPPORTUNITÉ.<br /><br />Pour une Compétence avec au moins un Rang, si vous obtenez un 1, lancez un autre 1D6 : si c’est encore un 1, votre réussite est parfaite et devient une RÉUSSITE AVEC OPPORTUNITÉ.",
  "skill_description": "Les Héros utilisent différentes Compétences pour surmonter une grande variété de défis, qu’il s’agisse de vaincre des rats des tavernes, d’amadouer d’immenses dragons ou de négocier le prix d’une marchandise. Les Compétences possèdent un Rang entre +0 et +3. À +0 le Héros n’a aucune compétence, à +1 il est dans la moyenne, à +2 il est talentueux, et à +3 c’est un expert.<br /><br />Un Rang de Compétence élevé permet de réussir plus facilement un Test de Compétences.<br />Les Rangs de Compétences peuvent augmenter en cours de jeu grâce aux Points d'Expérience (PX).",
  "skill_info": "Infos sur la compétence",
  "skills": "Compétences",
  "social": "Sociales",
  "social_description": "Créative : Charmer, inciter, motiver<br />Prudente : Raisonner, expliquer, guider<br />Volontaire : Intimider, argumenter, s’immiscer",
  "spells_and_techniques": "Sorts et Techniques",
  "spells_and_techniques_description": "Les Sorts et les Techniques sont des pouvoirs spéciaux rares et inestimables qui surpassent les capacités ordinaires des Héros.<br />Un Héros peut exécuter ses Sorts ou Techniques autant de fois qu’ils sont présents dans son Attirail.<br />Réactiver un Sort ou une Techique nécessite d’accomplir son RITUEL : celui-ci restaure toutes ses utilisations.<br />La version améliorée d'un Sort ou d'une Technique sera nettement plus puissante, mais elle nécessite un Test de Compétence, et bien souvent fait perdre de l’Endurance.",
  "spells_and_techniques_in_conflict": "Sorts et Techniques en Conflit",
  "spells_and_techniques_in_conflict_description": "Quand lors d’un Round vous exécutez un Sort ou une Technique, chaque fois que vous subissez une attaque avant votre tour, vous devez lancer 1d6 pour maintenir votre concentration : le SR commence à 6 et diminue de 1 pour chaque attaque supplémentaire. Comme pour les autres TESTS, si le résultat est supérieur au SR vous échouez : vous ne pouvez pas exécuter le Sort ou la Technique mais n’en consommez aucune instance.",
  "spells_bind_weapon": "Arme Liée",
  "spells_bind_weapon_base_effect": "Soudain, vous sentez son poids dans votre main : une arme magique",
  "spells_blackout": "Évanouissement",
  "spells_blackout_base_effect": "Faire s’assoupir tout le monde hormis vous.",
  "spells_burn_the_past": "Incendier le Passé",
  "spells_burn_the_past_base_effect": "Effacez de la mémoire d’une personne tout ce qui s’est passé durant la dernière heure",
  "spells_compel": "Contrainte",
  "spells_compel_base_effect": "Contraindre quelqu’un à agir de manière étrange ou chaotique.",
  "spells_from_dust_to_dust": "Poussière tu étais",
  "spells_from_dust_to_dust_base_effect": "Parmi toutes les choses que vous avez déjà vues, fabriquez ce que vous voulez à partir d’une poignée de poussière.",
  "spells_lifebringer": "Source de Vie",
  "spells_lifebringer_base_effect": "Vous guérissez les blessures en y apposant vos mains chaudes.",
  "spells_little_escapologist": "Roi de l’Évasion",
  "spells_little_escapologist_base_effect": "Vous devenez invisible.",
  "spells_manic_hands": "Bras Frénétiques",
  "spells_manic_hands_base_effect": "Des bras et des mains surgissent de votre buste ; ils vous octroient des actions supplémentaires.",
  "spells_master_of_elements": "Maîtrise des Éléments",
  "spells_master_of_elements_base_effect": "Vous manipulez l’air, la terre, le feu et l’eau selon votre volonté",
  "spells_pierce_the_veil": "Percer le Voile",
  "spells_pierce_the_veil_base_effect": " Vous pouvez voir en tout lieu, en tout temps.",
  "spells_secret_door": "Porte Secrète",
  "spells_secret_door_base_effect": "Un portail apparaît derrière la prochaine porte. Où mène-t-il ?",
  "spells_shadowbind": "Lier l'Ombre",
  "spells_shadowbind_base_effect": "Enchaîner une personne à sa propre ombre",
  "spells_soundshift": "ChangeSon",
  "spells_soundshift_base_effect": "Le son est votre instrument, vous décidez de sa forme.",
  "spells_spirit_pact": "Pacte Spirituel",
  "spells_spirit_pact_base_effect": "Invoquez un esprit pour en faire votre serviteur éthéré.",
  "spells_trick_of_the_light": "Jeux de Lumière",
  "spells_trick_of_the_light_base_effect": "Modelez la lumière comme s’il s’agissait d’eau en suspension, pour créer des auras et des illusions.",
  "spells_trinket": "Colifichet",
  "spells_trinket_base_effect": "Des effets magiques mineurs qui raviront tout un chacun.",
  "spells_true_miracle": "Vrai Miracle",
  "spells_true_miracle_base_effect": "Réalisez un souhait.",
  "spells_unmask_the_self": "Bas Les Masques",
  "spells_unmask_the_self_base_effect": "Apprenez le nom et le désir secret d’une créature que vous voyez",
  "spells_whisper": "Chuchoter",
  "spells_whisper_base_effect": "Un message chuchoté devient puissant comme le chant du tocsin.",
  "spells_windstep": "Marche du Vent",
  "spells_windstep_base_effect": "Faire un pas et apparaître ailleurs à volonté pour poursuivre quelqu’un ou fuir le danger.",
  "stand_ground": "Position Défensive",
  "stand_ground_description": "Quiconque vous attaque vous ou vos compagnons dans un rayon de 2 tailles subit -1 à son SR. Vous gagnez un LIEN MINEUR avec un compagnon défendu pour chaque attaque qui le cible et que vous déjouez (il ne doit pas avoir perdu de santé) ainsi, mais uniquement jusqu’à ce que le 1er LIEN MAJEUR soit rempli.<br /><br />Les personnages qui choisissent de rester en position défensive commencent le ROUND en premier.",
  "success_fail": "Réussite/Échec",
  "supplies_alchemists_tools": "Du matériel d’alchimiste et une dose d’une substance rare",
  "supplies_and_oddities": "Équipement & Curiosités",
  "supplies_and_sundries": "Équipement & Objets Divers",
  "supplies_and_sundries_description": "L’ÉQUIPEMENT et les OBJETS DIVERS vous aident dans vos explorations et vous permettent de vivre un peu plus longtemps.",
  "supplies_artisans_tools": "Des outils d’artisan et un jeu de cartes à jouer",
  "supplies_backpack": "Un grand sac à dos et un carnet vierge",
  "supplies_bedroll": "Un sac de couchage et une carte de la région",
  "supplies_board_games": "Des jeux de société et cinq bouteilles de bière",
  "supplies_coded_letters": ". Une pile de lettres cryptées, une chevalière et une garde-robe pleine d’habits de noble",
  "supplies_crowbar_and_lantern": "Un pied-de-biche et une lanterne",
  "supplies_encyclopeida": "Une encyclopédie complète",
  "supplies_fine_clothes": "Un miroir et des vêtements élégants",
  "supplies_fishing_pole": "Une canne à pêche, du petit bois et de la cire d’abeille",
  "supplies_horse": "Un cheval inépuisable et le matériel pour le monter",
  "supplies_live_hen": "Une poule (vivante) qui pond un œuf par jour",
  "supplies_rations": "Des rations pour 3 jours",
  "supplies_rope_and_carpet": "15 m de corde (10 tailles), un tapis roulé et un seau",
  "supplies_spyglass": "Une longue-vue et des ingrédients magiques",
  "supplies_tent": "Une tente pour deux personnes et une pelle",
  "supplies_thieves_tools": "Des outils de voleur, une trousse de déguisement et des menottes",
  "supplies_traps": "Des pièges et des appâts pour les animaux",
  "survival": "Survie",
  "survival_description": "L’aptitude à s’adapter aux conditions de vie difficiles et à survivre en toute saison dans la nature. Par exemple :<br />- Trouver de l’eau et de la nourriture dans une forêt dangereuse sans prendre de risques.<br />- Dépecer un cerf.<br />- S’orienter en pleine nature.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> inventer, adapter, expérimenter.<br /><u>Prudente :</u> apaiser, améliorer, examiner.<br /><u>Volontaire :</u> se précipiter, résister, force brute.",
  "tactics": "Tactique",
  "tactics_description": "Le savoir militaire et l’expérience des conflits. Par exemple :<br />- Mener les troupes du Prince Freux au combat selon une stratégie élaborée.<br />- Lors d’une bataille acharnée, savoir où se positionner.<br />- Montrer à ses compagnons comment faire face à une attaque imminente.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> théoriser, évoluer, établir des connexions logiques.<br /><u>Prudente :</u> évaluer, se renseigner, analyser.<br /><u>Volontaire :</u> se remémorer, restaurer, reformuler.",
  "takes_a_rest": "prend un",
  "techniques_become_one": "Ne faisons plus qu'Un",
  "techniques_become_one_base_effect": "Vous découvrez les Sorts et les Techniques d’un autre être, et les obtenez.",
  "techniques_bind_magic": "Entrave Magique",
  "techniques_bind_magic_base_effect": "Empêchez quiconque d’exécuter un Sort ou une Technique.",
  "techniques_deadly_focus": "Concentration Mortelle",
  "techniques_deadly_focus_base_effect": "Doublez les dégâts que vous infligez.",
  "techniques_defy_the_fates": "Défier le Destin",
  "techniques_defy_the_fates_base_effect": "Remontez dans le temps.",
  "techniques_dispel": "Dissiper",
  "techniques_dispel_base_effect": "Annule les effets d’un Sort ou d’une Technique.",
  "techniques_doompause": "Bref Répit",
  "techniques_doompause_base_effect": "Mettez sur pause la Fin des Temps",
  "techniques_flowmotion": "Comme le Vent",
  "techniques_flowmotion_base_effect": "Vous vous déplacez vite… vraiment très vite.",
  "techniques_fluorescent_transcendence": "Transcendance Fluorescente",
  "techniques_fluorescent_transcendence_base_effect": "Améliore brièvement la totalité des Sorts et des Techniques de votre groupe.",
  "techniques_heartpiercer": "Jusqu'à la Garde",
  "techniques_heartpiercer_base_effect": "Les dégâts que vous infligez ignorent l’armure et les protections.",
  "techniques_inspiration": "Inspiration",
  "techniques_inspiration_base_effect": "Inspirez un allié pour rendre sa prochaine action plus efficace.",
  "techniques_interdiction": "Interdiction",
  "techniques_interdiction_base_effect": "Empêchez un adversaire d’utiliser une ou plusieurs Approches.",
  "techniques_memory_seed": "Germes d'un Faux Souvenir",
  "techniques_memory_seed_base_effect": "Implantez un faux souvenir dans la mémoire d’une personne.",
  "techniques_netherwave": "Onde Chtonienne",
  "techniques_netherwave_base_effect": "Génère une onde d’énergie si puissante que tout le monde tombe au sol.",
  "techniques_only_ones_who_know": "Seuls Ceux Qui Savent",
  "techniques_only_ones_who_know_base_effect": "Soit tout le monde est au courant de votre action, soit personne ne l’est.",
  "techniques_redo": "Relance",
  "techniques_redo_base_effect": "Relancez le dernier Test de Compétence (le vôtre ou celui d’une autre personne).",
  "techniques_saving_grace": "Grâce Salvatrice",
  "techniques_saving_grace_base_effect": "Protégez vos compagnons en encaissant à leur place tous les dégâts qu’ils subissent.",
  "techniques_stonewall": "Dur à Cuire",
  "techniques_stonewall_base_effect": "Réduisez tous les dégâts qu’on vous inflige : soudain, vous avez la peau dure (au sens propre ou figuré).",
  "techniques_turn_the_tide": "Inverser la Tendance",
  "techniques_turn_the_tide_base_effect": "Toutes vos actions déclenchent une Opportunité.",
  "techniques_uncanny_alarm": "Inquiétante Étrangeté",
  "techniques_uncanny_alarm_base_effect": "Interrogez le destin sur les conséquences d’une action que vous comptez entreprendre.",
  "techniques_weave_through_water": "Cheminer entre les Eaux",
  "techniques_weave_through_water_base_effect": "Vous pouvez marcher ou respirer sous l’eau",
  "tests": "teste",
  "theme": "Thème",
  "three_rumors": "Trois rumeurs (crues par ?)",
  "threshold_number": "Seuil de Réussite",
  "threshold_number_description": "Le Seuil de Réussite (SR) indique la facilité d'une action risquée : plus le SR d’une action est élevé, plus la réussir est facile. Le SR est déterminé par le Niveau de l'Approche et le Rang de Compétence que le joueur souhaite utiliser. La Guide peut ajuster le SR en fonction de la difficulté de l’action et des circonstances.<br /><br />Avant que le Héros effectuant l’action ne fasse son jet, un de ses compagnons peut déclarer le soutenir lors de son TEST, à condition de posséder une COMPÉTENCE utile au contexte : chaque LIEN MAJEUR qui le noue au Héros qu’il soutient augmente le SR de celui-ci de 1.",
  "tinker": "Bricolage",
  "tinker_description": "L’expertise permettant de concevoir, réaliser et réparer des dispositifs mécaniques. Par exemple:<br />- Réparer une installation de fortune<br />- Comprendre des schémas mécaniques complexes.<br />- Créer un dispositif (tel qu’un piège) sur le terrain, à partir de matériaux basiques.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> inventer, adapter, expérimenter.<br /><u>Prudente :</u> apaiser, améliorer, examiner.<br /><u>Volontaire :</u> se précipiter, résister, force brute.",
  "tn": "SR",
  "tn_difficult": "Difficile [SR +0]",
  "tn_easy": "Facile [SR +1]",
  "tn_impossibly_difficult": "Quasiment Impossible [SR -3]",
  "tn_modifier+0": "[+0 au SR] Aucun changement ",
  "tn_modifier+1": "[+1 au SR] Facile",
  "tn_modifier+2": "[+2 au SR] Intensément facile",
  "tn_modifier+3": "[+3 au SR] Exceptionnellement facile ",
  "tn_modifier-1": "[-1 au SR] Très difficile",
  "tn_modifier-2": "[-2 au SR] Incroyablement difficile",
  "tn_modifier-3": "[-3 au SR] Extrêmement difficile",
  "tn_no_change": "Aucun changement",
  "tn_staggeringly_difficult": "Horriblement Difficile [SR-2]",
  "tn_very_difficult": "Très Difficile [SR -1]",
  "tooltip_hide": "Cacher",
  "tooltip_show": "Voir",
  "tooltips": "Info-Bulles",
  "trade": "Commerce",
  "trade_description": "L’expérience du négoce, des animaux de trait et des activités marchandes ou artisanales. Par exemple:<br />- Savoir intuitivement si un objet est vendu trop cher.<br />- Se remémorer les procédés de travail du cuir et du métal.<br />- Vérifier la qualité d’objets ordinaires.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> inventer, adapter, expérimenter.<br /><u>Prudente :</u> apaiser, améliorer, examiner.<br /><u>Volontaire :</u> se précipiter, résister, force brute.",
  "turn": "Tour",
  "turn_description": "Un TOUR, représente l'opportunité d’agir et d’influer sur la situation pendant un Conflit. Durant votre tour, vous pouvez effectuer une des actions suivantes au choix et vous déplacer librement :<br />- Se mettre en Position Défensive<br />- Agir de manière Non Agressive (Créer un Avantage, Soutenir un compagnon, ou Faire autre chose)<br />- Blesser Quelqu'un<br />- Exécuter un Sort ou une Technique<br />- S'éloigner (Si vous n’êtes ni attaqué ni pris pour cible, vous pouvez vous déplacer sur une distance de 5 tailles supplémentaires)<br /><br />Chaque Round, en fonction de son intention, un personnage agira au cours d’une séquence spécifique, sa CATÉGORIE D’INITIATIVE (Plusieurs personnages peuvent être dans une même CATÉGORIE).<br />Avant le début de chaque Round, les joueuses peuvent établir une stratégie pour décider dans quelle CATÉGORIE iront leurs Héros, et dans quel ordre ils agiront au sein de chacune.<br />Quand chaque joueuse a terminé son Tour, un nouveau Round commence.",
  "update_character_sheet": "N'oubliez pas de mettre à jour la fiche de votre héros.",
  "use_dark": "Obscur·e",
  "use_light": "Léger",
  "use_sync": "Synchroniser avec le navigateur",
  "version": "Version",
  "versus": "vs",
  "weaponry": "Armes",
  "weaponry_description": "La capacité à manipuler des armes et à les entretenir. Par exemple :<br />- Savoir entretenir et affûter une épée.<br />- Manipuler un imposant marteau de guerre.<br />- Connaître les points faibles d’une arme.<br /><br />Selon l'Approche utilisée le héros doit :<br /><u>Créative :</u> ébahir, innover, dépasser les attentes.<br /><u>Prudente :</u> optimiser, protéger, adopter des pratiques fiables.<br /><u>Volontaire :</u> charger, endurer, maîtriser.<br /><br />Les Compétences Actions Physiques et Armes peuvent infliger des dégâts physiques (à l’ENDURANCE).",
  "xp": "PX",
  "xp_description": "Les Points d’Expérience (PX) d’un Héros représentent l’évolution de ses capacités. Pour une aventure étalée sur 1 à 3 Sessions, chaque héros gagne 3 PX par heure de temps de jeu. Dans le cadre d’une campagne, chacun gagne 12 PX par session de jeu. Les PX obtenus chaque heure sont disponibles immédiatement.<br /><br />Vous pouvez dépenser vos PX à tout moment (ceux inutilisés pourront l’être plus tard).<br />- Le coût en PX pour augmenter une APPROCHE de 1 est 3x son prochain Niveau.<br />- Le coût en PX pour augmenter le Rang d’une COMPÉTENCE de 1 est 2x son prochain RANG.<br />- Le coût en PX pour augmenter le Modificateur d’ENDURANCE ou de COURAGE de 1 est égal à sa prochaine valeur.",
  "xp_spent": "Dépensée",
  "xp_total": "Total"
}
