{
  "1d6": "d6",
  "2d6": "2d6",
  "_": "",
  "academic": "Sapienza",
  "academic_description": "La ricerca di conoscenze formali, spesso di natura storica o scientifica. Per esempio: ricordare un dettaglio della storia precoloniale degli orchi, formulare una teoria scientifica, comprendere un principio di chimica. <br /><br />In quanto Abilità Intellettuale, insieme all'Approccio Creativo permette di teorizzare, dedurre, rielaborare; insieme a Cauto di valutare, indagare, analizzare; insieme a Concitato di ricordare, risolvere, memorizzare.",
  "acrobatics": "Acrobazia",
  "acrobatics_description": "Equilibrismo, contorsioni e altre incredibili dimostrazioni d'agilità. Per esempio: esibirsi in un salto carpiato, saltare da un albero all'altro, correre a perdifiato su una passerella sospesa senza precipitare. <br /><br />In quanto Abilità Fisica, insieme all'Approccio Creativo permette di impressionare, innovare, meravigliare; insieme a Cauto di mantenere la calma, eseguire, proteggersi; insieme a Concitato di caricare, resistere, sopraffare.",
  "acting_beyond_attacks": "Altre azioni",
  "advantage": "Vantaggio",
  "advantage_description": "I Vantaggi offrono un bonus alla SD delle Prove di Abilità degli alleati. Creare un Vantaggio consuma un'azione durante il Conflitto e di solito richiede di superare una Prova di Abilità (per esempio, distraendo un nemico con Inganno). Se la Prova di Abilità è un successo, la SD di qualsiasi Prova che sfrutta il Vantaggio ottiene un bonus pari ai Gradi di Abilità impiegati. <br /><br />Se l'azione è molto semplice o\nnon rischia di fallire (per esempio, tirare una leva in un'altra stanza), l'Eroe crea un Vantaggio senza affrontare Prove di Abilità. La SD aumenta di +1 se il Vantaggio ostacola Abilità e difese avversarie , +2 se le previene o annulla.",
  "approach": "Approccio",
  "approach_description": "Gli Approcci rappresentano la propensione dell'Eroe a risolvere i problemi e usare le proprie abilità in un certo modo: Creativo, Cauto oppure Concitato. Determinano anche le possibilità di successo durante una Prova di Abilità. Ciascuno ha un punteggio tra +0 e + 3. +0 significa non avere alcuna attitudine, +1 essere nella media, +2 essere dotati e +3 essere esperti.<br /><br /> Se tutti gli Approcci scendono a zero, di solito dopo che l'Eroe è rimasto privo di Sangue o Animo, l'Eroe cade. Gli Approcci vengono determinati durante la Creazione dell'Eroe e possono aumentare spendendo Punti Esperienza (XP).\n",
  "arcana": "Spirito",
  "arcana_description": "Sapere arcano e potenza magica, necessari a lanciare un Incantesimo potenziato e ad apprenderne di nuovi. Serve anche a decifrare rune magiche, percepire la presenza di uno spirito o il residuo di un incantesimo, oppure trovare gli ingredienti per un rituale.<br /><br />Insieme all'Approccio Creativo permette di esplorare, creare, espandere; insieme a Cauto di capire, studiare, armonizzarsi; insieme a Concitato di travolgere, dominare, sacrificarsi.",
  "artistry": "Arti",
  "artistry_description": "La maestria nella scultura, nella pittura, nella poesia e in altre forme di creatività. Serve a scolpire un busto del Duca della Luna, suggerire all'orecchio del Principe uno struggente canto d'amore oppure identificare i motivi nascosti nel criptico dipinto di un artista<br /><br />In quanto Abilità Pratica, insieme all'Approccio Creativo permette di inventare, adattare, sperimentare; insieme a Cauto di riparare, affinare, esaminare; insieme a Concitato di affrettare, forzare, sopportare.",
  "assistance": "Aiutare",
  "assistance_description": "Quando un Eroe affronta una Prova di Abilità, un singolo altro Eroe può decidere di aiutare se ha Gradi in un'Abilità adeguata, aumentando la SD (Soglia di Difficoltà) della Prova di un numero pari ai propri livelli maggiori di Legame nei confronti di chi affronta la prova. Si può aiutare qualcuno anche durante il Conflitto. In questo caso l'aiuto costituisce il Turno dell'Eroe che aiuta e permette di aumentare la SD della prossima Prova di un alleato.<br /><br />In alternativa, ogni alleato può sacrificare un livello minore di Legame per permettere all'Eroe di ripetere un tiro in qualsiasi momento.",
  "attack": "Attaccare",
  "attack_description": "Attaccare un nemico permette di infliggere Danni ai punteggi di Sangue o Animo. Ciascun attacco richiede una Prova di Abilità adeguata, a seconda che il bersaglio sia il Sangue o l’Animo del nemico. Si può tentare un attacco con qualsiasi Abilità, ma solo se l’Abilità scelta è rilevante, il nemico è vulnerabile e la situazione\nlo consente. <br /><br />Come tutte le Prove di Abilità, l'attacco può essere influenzato da Modificatori di Difficoltà e dall'aiuto degli alleati (ma in quel caso l'Eroe che aiuta deve impegnare il proprio Turno per farlo). Gli OGGETTI DIFESA appropriati riducono la SD dell'attacco di un numero pari al bonus.",
  "base_effect": "Effetto base",
  "blood": "Sangue",
  "blood_description": "Il Sangue è la capacità dell'Eroe di resistere ai danni fisici: un colpo di lancia, un pugno devastante o persino una mattonata in testa. Più è alto e più l'Eroe è in salute. Se il Sangue viene ridotto a zero da un attacco, i danni successivi al Sangue andranno a intaccare gli Approcci.<br /><br />Il Sangue può variare di giorno in giorno. Dopo un Riposo Lungo, il giocatore può tirare 2d6 più il modificatore di Sangue scelto durante la Creazione degli Eroi. Il modificatore può aumentare grazie ai Punti Esperienza (PE) e determina anche la durata del Riposo Lungo: è pari a 10 ore narrative meno il modificatore più basso tra Sangue e Animo.",
  "bonds": "Legami",
  "bonds_description": "Il Legame tra due Eroi è un'espressione del loro rapporto, rappresentato da tre caselle (livelli maggiori) suddivise in quattro quadranti (livelli minori). Ogni volta che il Legame si rafforza, si annerisce un livello minore. Ma più livelli maggiori si possiedono, più è difficile rafforzare ancora il Legame. Avere un Legamepiù profondo offre vantaggi: permette di aiutarsi durante le Prove di Abilità e persino durante i Conflitti.<br /><br />Il Legame aumenta nel corso del gioco quando un Eroe si dà da fare per un altro (+1 livello minore, solo nella prima casella) oppure affronta danni o grossi rischi per lui (+2 livelli minori, prima o seconda casella). Prendere una decisione personale molto difficile o compiere un sacrificio potenzialmente letale aggiunge ben +4 livelli minori di Legame ed è l'unico modo di riempire la terza casella del tracciato.\n",
  "boon": "Bonus",
  "boon_placeholder": "Modificatore Danno o Difesa, per esempio +1 Danno Animo",
  "careful": "Cauto",
  "careful_description": "Uno dei tre Approcci da applicare alle Abilità dell'Eroe. Contribuisce direttamente alla Soglia di Difficoltà (SD) delle Prove di Abilità.<br /><br />Significa stare attenti ai dettagli più minuti, analizzare tutte le variabili e assicurarsi che tutto vada esattamente come pianificato. Come tutti gli Approcci può andare da 0 (nessuna attitudine) a +3 (esperto) e può essere ridotto da danni consistenti.",
  "character_mode": "Personaggio",
  "character_name": "Qual è il nome dell'Eroe che salverà il mondo?",
  "charisma": "Carisma",
  "charisma_description": "Fascino e simpatia, la capacità di fare amicizia con umorismo e arguzia. Serve a convincere la strega a unirsi alla causa con un discorso eloquente, stuzzicare il senso di giustizia di un cavaliere errante oppure mediare tra due Re in guerra grazie a un sorriso vincente.<br /><br />In quanto Abilità Sociale, insieme all'Approccio Creativo permette di affascinare, incitare, ispirare; insieme a Cauto di convincere, spiegare, istruire; insieme a Concitato di intimidire, imporsi, costringere.",
  "chooses": "sceglie la",
  "combat_booming_voice": "Voce tonante [+1 Danno Sangue]",
  "combat_critical_thinking": "Pensiero razionale [+2 Difesa Animo]",
  "combat_crossbow": "Balestra precisa [+2 Danno Sangue]",
  "combat_cunning_wit": "Altissime aspettative [+3 Danno Animo]",
  "combat_dagger": "Pugnale [+1 Danno Sangue] e toga [+1 Difesa Sangue]",
  "combat_darts": "8 dardi [+1 Danno Sangue ciascuno]",
  "combat_devastating_vocabulary": "Eloquenza devastante [+2 Danno Animo]",
  "combat_flaming_sword": "Spada infuocata [+3 Danno Sangue]",
  "combat_health": "Animo",
  "combat_iron_briefs": "Mutande di ghisa [+1 Difesa Sangue]",
  "combat_love_letter": "Lettera commovente da un carissimo amico [+3 Difesa Animo]",
  "combat_memories_of_hardship": "Ricordi di una vita difficile [+1 Difesa Animo]",
  "combat_pitchfork": "Forcone [+0 Danno Sangue]",
  "combat_plate_armor": "Armatura scintillante [+2 Difesa Sangue]",
  "combat_scowling_face": "Occhiataccia [+0 Danno Animo]",
  "combat_self_esteem": "Fiducia in sé [+1 Danno Animo] e crescita personale [+1 Difesa Animo]",
  "combat_studden_leather_armor": "Giubba di cuoio borchiato [+1 Difesa Sangue] e stoicismo [+1 Difesa Animo]",
  "combat_sturdy_sword": "Kriss a doppio filo [+2 Danno Sangue]",
  "combat_well_rounded_education": "Ottima educazione [+1 Danno Animo]",
  "complexity": "Complessità",
  "complexity_description": "La Complessità misura il potere di un Incantesimo o Tecnica con un numero da 1 a 4: è utile ma banale o può cambiare le sorti del mondo?",
  "concerted": "Concitato",
  "concerted_description": "Uno dei tre Approcci da applicare alle Abilità dell'Eroe. Contribuisce direttamente alla Soglia di Difficoltà (SD) delle Prove di Abilità.<br /><br />Significa tirar fuori la grinta, sforzarsi al massimo e dimostrare forza di volontà. Nessun ostacolo è insormontabile per chi è abbastanza motivato. Come tutti gli Approcci può andare da 0 (nessuna attitudine) a +3 (esperto) e può essere ridotto da danni consistenti.",
  "conflict": "Conflitto",
  "conflict_description": "Quando le azioni prolungate degli Eroi si intrecciano, danno vita a un Conflitto. Può trattarsi di una rissa in taverna, di uno scontro all’ultimo sangue o di una gara di vanterie tra cortigiani. L'ordine delle azioni è fondamentale e le regole dei Conflitti ne gestiscono il ritmo frenetico.<br /><br />Durante il proprio Turno, ciascun Eroe può compiere una singola azione e muoversi liberamente fino a 2 altezze di distanza. Quando tutti hanno compiuto il proprio Turno, si ricomincia daccapo. L'ordine dei Turni è determinato dalla Categoria di Iniziativa, in base al tipo di azione che si vuole compiere.",
  "consequence": "Complicazione",
  "consequence_description": "Se il risultato di un tiro per una Prova di Abilità è pari alla SD, il giocatore può scegliere di avere Successo con una Complicazione che peggiora la situazione dell'Eroe e dei suoi alleati. Esempi di complicazioni sono ritardi e contrattempi, la perdita temporanea o permanente di risorse, discordia e fraintendimenti o eccessi e danni collaterali. Può persino trattarsi di una Complicazione segreta che la Guida rivelerà più tardi.",
  "coordination": "Coordinazione",
  "coordination_description": "Gesti attenti e controllati, sapersi muovere in modo aggraziato, preciso e fluido. Serve a muoversi in fretta e senza far rumore per sfuggire allo sguardo di qualcuno, rubare qualcosa sotto il naso di tutti con un perfetto gioco di prestigio oppure vincere in una competizione che richiede molta coordinazione occhio-mano.<br /><br />In quanto Abilità Fisica, insieme all'Approccio Creativo permette di impressionare, esagerare, sorprendere; insieme a Cauto, di controllarsi, obbedire, proteggersi; insieme a Concitato, di caricare, resistere, sopraffare.",
  "creative": "Creativo",
  "creative_description": "Uno dei tre Approcci da applicare alle Abilità dell'Eroe. Contribuisce direttamente alla Soglia di Difficoltà (SD) delle Prove di Abilità.<br /><br />Significa agire in modi insoliti, interessanti e sorprendenti. L’arte di improvvisare non è per tutti, ma a volte non ci sono proprio alternative. Come tutti gli Approcci può andare da 0 (nessuna attitudine) a +3 (esperto) e può essere ridotto da danni consistenti.",
  "culture": "Tradizioni",
  "culture_description": "La capacità di avvicinarsi ai costumi, al credo e alla cultura di una comunità. Serve ad eseguire un inchino perfetto di fronte ai leggendari maghi-guerrieri, decifrare il vecchio canto degli anziani oppure dedurre la verità dietro a un antico racconto popolare.<br /><br />In quanto Abilità Intellettuale, insieme all'Approccio Creativo permette di teorizzare, dedurre, rielaborare; insieme a Cauto di valutare, indagare, analizzare; insieme a Concitato di ricordare, risolvere, memorizzare.",
  "current": "Attuale",
  "damage": "Danno",
  "damage_and_defense": "Danno & Difesa",
  "damage_and_defense_description": "Gli Oggetti Danno forniscono un bonus ai danni quando l'Eroe li impiega per attaccare qualcuno. Al contrario, gli Oggetti Difesa riducono i danni subiti e rendono più difficile colpire l'Eroe che li porta. ",
  "damage_description": "Ogni attacco riuscito infligge Danno al Sangue o all'Animo della vittima (a seconda della natura dell'attacco), riducendone il punteggio attuale di un numero pari aIla SD del tiro più il bonus dato dagli Oggetti Danno. Per esempio, un attacco a SD 4 con un'arma +2 infligge 6 Danni totali. Il punteggio di Sangue o Animo può essere portato a zero: quando questo accade, il prossimo attacco successivo diretto a quel punteggio riduce un Approccio della vittima.<br /><br />Gli Oggetti Difesa della vittima riducono la SD dell'attacco di un numero pari al bonus, quindi aiutano anche a ridurre il Danno subito.",
  "defending_attacking": "Difendere e Attaccare",
  "description": "Descrizione",
  "description_placeholder": "Descrizione...",
  "difficulty": "Difficoltà",
  "difficulty_modifier": "Modificatore di Difficoltà",
  "difficulty_modifier_description": "Il Modificatore di Difficoltà indica che una Prova di Abilità è particolarmente facile o difficile per l'Eroe. È compito della Guida applicare il Modificatore alla Soglia di Difficoltà comunicata dal giocatore prima del tiro. Per esempio, se l'Eroe è impreparato o non ha gli strumenti giusti per affrontare la Prova, la Guida può abbassare la SD.<br /><br />+1 alla SD rende la prova più facile; -1, -2 e -3 riflettono difficoltà sempre maggiori, forse perché l'Eroe sta compiendo un'azione disperata, il nemico è ben preparato a difendersi o per altri fattori che rendono la Prova più ardua.",
  "doom": "Sventura",
  "doom_description": "La Sventura è una catastrofe che minaccia di devastare il mondo degli Eroi o la gente che lo popola. Può essere di portata colossale, come il terremoto causato dalla morte di una dea, o più intima, come un cuore infranto da un destino crudele.<br /><br />Se la Sventura viene scongiurata, congratulazioni! Gli Eroi diventano leggende e possono godersi la gloria o persino sfidare Sventure più grandi. Se la Sventura cala sul mondo, decidete insieme cosa fare: accettare la fine e raccontare un epilogo, risorgere dalle ceneri di un mondo distrutto o sfidare il destino e riavvolgere le lancette?",
  "doomsday_clock": "Orologio dell'Apocalisse",
  "doomsday_clock_description": "L'Orologio dell'Apocalisse indica l'inevitabile avvicinarsi della Sventura. È composto da un certo numero di Istanti e avanza a un ritmo determinato dalla durata prevista della partita. Ogni volta che l'Orologio dell'Apocalisse avanza, un Istante è perduto e la Guida tira d6 per ogni Presagio ancora irrisolto per scoprire se se ne perdono degli altri. Quando tutti gli Istanti sono perduti, arriva l'apocalisse.",
  "enhanced": "Versione Potenziata",
  "experience": "Esperienza",
  "export_character": "Esporta il personaggio",
  "fallen_consequence_1": "Non può più esprimersi a parole o a gesti, ma ha il dono della telepatia.",
  "fallen_consequence_2": "Ha una ferita aperta che non smette di sanguinare, pur senza danneggiarlo.",
  "fallen_consequence_3": "Diventa una presenza inquietante che mette in fuga animali e bambini. ",
  "fallen_consequence_4": "Ha una visione profetica: tre pallide bambine scavano per uscire dalla tomba.",
  "fallen_consequence_5": "Non sa più battere le ciglia e deve tenere gli occhi sempre bagnati. ",
  "fallen_consequence_6": "Parla con i morti. Non è detto che ai morti faccia piacere.",
  "fallen_consequences": "Conseguenze della Caduta",
  "fallen_heroes": "Eroi Caduti",
  "fallen_heroes_description": "Se il Sangue o l'Animo di un Eroe viene ridotto a zero o meno e gli attacchi successivi riducono a zero anche i suoi Approcci, l'Eroe cade. Il giocatore deve scegliere: vita o morte. Se sceglie la Vita, l'Eroe è inerme e privo di conoscenza, ma riprenderà i sensi dopo 5 minuti reali e 1 ora narrativa. Recupera 1 Sangue o 1 Animo e tutti i suoi Approcci tornano all'ultimo valore \"sano\", ma il giocatore deve tirare per scoprire le orribili conseguenze. Se sceglie la morte, tutti gli altri ottengono subito PE pari a tre volte i livelli minori di Legame verso l'Eroe caduto e l'Orologio dell'Apocalisse avanza di un Istante.",
  "focus": "Concentrazione",
  "focus_description": "Autocontrollo e disciplina mentale, necessari per eseguire una Tecnica potenziata. Serve anche a non lasciarsi distrarre da un rivale, ignorare la battaglia e focalizzarsi sull'obiettivo da raggiungere oppure spingere il corpo oltre il limite.<br /><br />Insieme all'Approccio Creativo permette di esplorare, creare, espandere; insieme a Cauto di capire, studiare, armonizzarsi; insieme a Concitato di travolgere, dominare, sacrificarsi.",
  "glossary": "Glossario",
  "group_skill_check": "Giocare di squadra",
  "group_skill_check_description": "Se gli Eroi vogliono affrontare una prova tutti insieme (per esempio, battere a tappeto l'intera foresta alla ricerca di cibo), la Guida può chiedere a tutti una Prova di Abilità individuale. Ciascun Eroe può usare Approcci e Abilità diversi, purché siano appropriati alla situazione. Se più della metà degli Eroi ha successo, la squadra riesce nel compito, ma ciascuna Prova fallita può portare Complicazioni.",
  "guile": "Inganno",
  "guile_description": "Astuzia e manipolazione, la capacità di piegare gli altri con finte, bugie e trucchetti. Serve a mentire spudoratamente a un mercante, convincere un nemico che quella vecchia spada è un'arma leggendaria oppure ingannare l'apprendista perché lasci un falso indizio nel retrobottega.<br /><br />In quanto Abilità Sociale, insieme all'Approccio Creativo permette di affascinare, incitare, ispirare; insieme a Cauto di convincere, spiegare, istruire; insieme a Concitato di intimidire, imporsi, costringere.",
  "guts": "Animo",
  "guts_description": "L'Animo è la capacità dell'Eroe di resistere a danni emotivi o sociali: una frase tagliente, un amaro tradimento o persino uno stato di panico. Più è alto e più l'Eroe è in salute. Se l'Animo viene ridotto a zero da un attacco, i danni successivi all'Animo andranno a intaccare gli Approcci.<br /><br />L'Animo può variare di giorno in giorno. Dopo un Riposo Lungo, il giocatore può tirare 2d6 più il modificatore di Animo scelto durante la Creazione degli Eroi. Il modificatore può aumentare grazie ai Punti Esperienza (PE) e determina anche la durata del Riposo Lungo: è pari a 10 ore narrative meno il modificatore più basso tra Sangue e Animo.",
  "impose": "Fermezza",
  "impose_description": "Un'aura di autorità e decisione, la capacità di imporre un'opinione, zittire qualcuno o dominare la scena. Serve a fare lo sbruffone con il diavolo, attirare l'attenzione di un menestrello oppure distrarre il capo delle guardie con un insulto tagliente.<br /><br />In quanto Abilità Sociale, insieme all'Approccio Creativo permette di affascinare, incitare, ispirare; insieme a Cauto di convincere, spiegare, istruire; insieme a Concitato di intimidire, imporsi, costringere.",
  "initiative_category": "Categoria di Iniziativa",
  "initiative_category_description": "La Categoria di Iniziativa determina l'ordine delle azioni all'interno di un Turno del Conflitto. In ordine, prima: Difendere. Seconda: Creare un vantaggio, aiutare o altro. Terza: Attaccare. Quarta: Usare Incantesimi e Tecniche. Ultima: Spostarsi lontano (più di 2 altezze). All'interno di una Categoria possono agire più personaggi: in questo caso gli Eroi e i loro alleati agiscono sempre per primi e possono decidere in che ordine agire tra di loro. <br /><br />Prima di ogni Turno, i giocatori decidono insieme in che Categoria agirà ciascun Eroe.",
  "insight": "Intuito",
  "insight_description": "Empatia e osservazione, la capacità di capire gli altri e affrontare discorsi difficili. Serve ad accorgersi che il mistico e potente Mambabarang ha detto una bugia, a dare conforto a una vedova in lutto oppure a capire che è il momento di tacere.<br /><br />In quanto Abilità Sociale, insieme all'Approccio Creativo permette di affascinare, incitare, ispirare; insieme a Cauto di convincere, spiegare, istruire; insieme a Concitato di intimidire, imporsi, costringere.",
  "inventory": "Inventario",
  "inventory_description": "L’inventario non contiene solo tutti gli strumenti che potrebbero tornare utili a un Eroe in carriera, ma anche tutte le sue risorse e gli assi nella manica. Tenda e acciarino permettono di sopravvivere a una notte tra le montagne, una buona parlantina aiuta a rimettere al suo posto un nobile invidioso, una palla di fuoco torna utile in più di un’occasione. Oltre a Utensili & Attrezzi, l'Inventario contiene anche armi e armature per Danno & Difesa, potenti Incantesimi & Tecniche misteriose, oltre a bizzarri Tesori & Curiosità.",
  "item_name": "Nome",
  "item_points": "Punti",
  "item_pool": "Riserva",
  "item_quantity": "Quantità",
  "item_type": "Tipo di Oggetto",
  "item_used": "Usato",
  "knowledge": "Intellettuali",
  "knowledge_description": "Creativo: innovare, dedurre, rielaborare <br />Cauto: valutare, indagare, analizzare <br />Concitato: ricordare, risolvere, memorizzare",
  "learning_spells_and_techniques": "Imparare Incantesimi & Tecniche",
  "learning_spells_and_techniques_base_effect": "Per imparare nuovi Incantesimi e Tecniche o aumentarne gli Utilizzi, l'Eroe ha bisogno di una fonte che lo\nistruisca. Deve superare un numero di Prove di Abilità pari alla Complessità dell'Incantesimo o Tecnica, con SD pari a Spirito o Concentrazione puro (senza un Approccio)<br /><br />La fonte dev'essere a disposizione durante ogni Prova di Abilità: può trattarsi di un grimorio, una reliquia, un mentore...",
  "life": "Vita",
  "life_and_death": "Vita & Morte: Eroi Caduti",
  "long_rest": "Riposo Lungo",
  "makes_them_different": "Cosa rende questo Eroe diverso dagli altri?",
  "max": "Max",
  "mod": "Mod",
  "modifier": "Modificatore",
  "moment": "Istante",
  "moment_description": "L'Orologio dell'Apocalisse è composto da un certo numero di Istanti. Ogni volta che l'Orologio avanza, un ISTANTE è perduto. Inoltre la Guida tira d6 per ogni Presagio ancora irrisolto: si perde un Istante in più per ogni 5 o 6 ottenuto. Quando tutti gli Istanti sono perduti, non c'è più tempo di salvare il mondo: la Sventura è arrivata.<br /><br />Il numero di Istanti nell'Orologio è determinato all'inizio della partita, in base al numero e alla durata delle sessioni previste.",
  "movement_in_conflict": "Muoversi durante il Conflitto",
  "movement_in_conflict_description": "Durante il Conflitto, l'Eroe può muoversi liberamente fino a 2 altezze di distanza. Spostarsi più lontano (fino a 5 altezze) è un'azione che impiega un Turno. Se l'Eroe viene preso di mira da un nemico, deve superare una Prova di Abilità prima di spostarsi lontano. In alternativa può decidere di non affrontare la Prova, ma\ntutti nelle 2 altezze circostanti possono tirare per attaccarlo mentre si sposta.",
  "name_placeholder": "Nome...",
  "npc_mode": "PNG",
  "npc_name": "Nome",
  "observe": "Percezione",
  "observe_description": "La capacità di osservare il mondo e notare i dettagli più insignificanti con ogni senso. Serve a decifrare un debole odore, un suono lontano o un sapore bizzarro, passare in rassegna la scena di un delitto alla ricerca di indizi oppure ricordare un dettaglio a ore di distanza.<br /><br />In quanto Abilità Intellettuale, insieme all'Approccio Creativo permette di innovare, dedurre, rielaborare; insieme a Cauto di valutare, indagare, analizzare; insieme a Concitato di ricordare, risolvere, memorizzare.",
  "oddities_ancient_ring": "Anello indistruttibile di dubbia origine",
  "oddities_and_valuables": "Tesori & Curiosità",
  "oddities_and_valuables_description": "Tesori & Curiosità sono proprio quello che si può immaginare: oggetti bizzarri e misteriosi, talvolta di grande valore. Alcuni potrebbero persino essere magici...",
  "oddities_darkvision_glasses": "Occhiali per la visione notturna",
  "oddities_dead_donkey": "Coda d’asino che si attacca ovunque",
  "oddities_divine_blood": "Fiala di sangue di una divinità",
  "oddities_giant_serpent_scales": "Vecchia pelle e scaglie di serpente gigante",
  "oddities_hat": "Cappello che tiene la testa sempre asciutta",
  "oddities_heavy_crown": "Pesante corona dall'aura opprimente",
  "oddities_human_teeth": "Sacchetto di denti umani",
  "oddities_monkey_head": "Teste di scimmia rimpicciolite",
  "oddities_potion_brawn": "Pozione della Forza: fornisce +2 Danno Sangue e +2 Difesa Sangue per 1 ora reale una volta bevuta",
  "oddities_seashell_horn": "Conchiglia portafortuna",
  "oddities_seeds": "Sacchetto di fagioli che una volta seminati crescono subito fino a 6 altezze",
  "oddities_shadow_mirror": "Specchio che riflette sempre una sagoma scura alle spalle di chi guarda",
  "oddities_silk_dress": " Abito di seta che emana sempre luce",
  "oddities_songbird": "Usignolo in gabbia",
  "oddities_telepathic_yak": "Yak con il dono della telepatia",
  "oddities_troll_flesh": "1 libbra di carne di Troll che si rigenera costantemente. Commestibile, ma ha un sapore atroce",
  "oddities_tyrant_pants": "Tartaruga da compagnia del tiranno locale",
  "omen": "Presagio",
  "omen_description": "I Presagi sono fronti della guerra contro la Sventura. Ne accelerano l'arrivo se non fermati dagli Eroi, come archi narrativi minori utili per dare spessore all'Apocalisse. Ogni volta che l'Orologio dell'Apocalisse avanza, un Istante è perduto e la GUIDA tira d6 per ogni Presagio ancora irrisolto: si perde un Istante in più per ogni 5 o 6 ottenuto.<br /><br />Di solito la partita comincia con 3 Presagi, ma una partita breve (meno di 3 ore) può anche averne soltanto 2.",
  "opportunity": "Opportunità",
  "opportunity_description": "Se il risultato di un tiro per una Prova di Abilità è pari alla SD, il giocatore può scegliere il Fallimento con un'Opportunità che migliora la situazione dell'Eroe e dei suoi alleati. Esempi di Opportunità sono un rischio ridotto o dirottato, guadagnare fiducia o rispetto, oppure nuove informazioni. Può persino trattarsi di un'Opportunità segreta che la Guida rivelerà più tardi.",
  "painful_lesson": "Qual è la lezione più difficile che ha imparato sulla propria pelle?",
  "physical": "Fisiche",
  "physical_description": "Creativo: impressionare, esagerare, sorprendere<br />Cauto: controllarsi, obbedire, proteggersi<br />Concitato: caricare, resistere, sopraffare",
  "physical_health": "Sangue",
  "physique": "Prestanza",
  "physique_description": "Qualsiasi dimostrazione di pura forza fisica, resistenza e costituzione. Serve a dare un pugno in faccia a qualcuno, abbattere una porta con un ariete oppure trattenere il respiro sott'acqua.<br /><br />In quanto Abilità Fisica, insieme all'Approccio Creativo permette di impressionare, esagerare, sorprendere; insieme a Cauto, di controllarsi, obbedire, proteggersi; insieme a Concitato, di caricare, resistere, sopraffare.",
  "player_name": "Nome del Giocatore",
  "portrait": "Ritratto",
  "practical": "Pratiche",
  "practical_description": "Creativo: inventare, adattare, sperimentare<br />Cauto: riparare, affinare, esaminare<br />Concitato: affrettare, forzare, sopportare",
  "pronouns": "Genere",
  "prowess": "Speciali",
  "prowess_description": "Creativo: esplorare, plasmare, espandere<br />Cauto: capire, studiare, armonizzarsi<br />Concitato: travolgere, dominare, sacrificarsi",
  "quick_overview": "Le regole essenziali in breve",
  "recovery_long-rest": "Oggi si risveglia con {{0}} Sangue e {{1}} Animo.",
  "recovery_short-rest": "Ha recuperato {{0}} Sangue e {{1}} Animo.",
  "requires_arc_api": "Questa opzione richiede l’API di ARC.",
  "rest": "Riposo",
  "rest_and_recovery": "Riposo e recupero",
  "rest_description": "Gli Eroi possono recuperare Sangue & Animo riposando.<br /><br /> Un Riposo Breve (durata 2 minuti reali e 1 ora narrativa) permette di recuperare 1d6 Sangue e 1d6 Animo.<br /> Un Riposo Lungo (5 minuti reali e ore narrative pari a 10 meno il modificatore più basso tra Sangue e Animo) permette di tirare di nuovo i valori massimi di Sangue & Animo (chi riposa può tirare due volte 2d6 e aggiungere i rispettivi modificatori\nper ottenere i nuovi punteggi) oppure recuperare 7 punti totali, da distribuire tra Sangue & Animo.",
  "ritual": "Rituale",
  "ritual_description": "I Rituali sono cerimonie specifiche che l'Eroe deve officiare per ricaricare un Incantesimo o Tecnica utilizzato in precedenza. Eseguire il Rituale ricarica tutti gli utilizzi, ma non può generarne di nuovi rispetto a quelli già posseduti.",
  "ritual_placeholder": "Ricaricare tutti gli utilizzi di un Incantesimo o Tecnica richiede un Rituale.",
  "roll": "Tiro",
  "roll_fail": "Un fallimento...",
  "roll_success": "Un successo!",
  "roll_tie": "Un pareggio.",
  "rolls": "tira",
  "select_placeholder": "Scegli...",
  "settings": "Impostazioni",
  "sheet_mode": "Modalità Scheda",
  "short_desc": "Breve descrizione",
  "short_rest": "Riposo Breve",
  "skill": "Abilità",
  "skill_check": "Prova di Abilità",
  "skill_check_description": "Le Prove di Abilità determinano il successo degli Eroi in azioni rischiose dalle conseguenze interessanti, per esempio aggirare di nascosto un troll arrabbiato.<br /><br />Per determinare il successo il giocatore tira 1d6 e confronta il risultato con la Soglia di Difficoltà (SD) del tiro. I tiri inferiori alla SD sono un Successo, i superiori un Fallimento. In caso di pareggio, l'Eroe sceglie: Successo e Complicazione oppure Fallimento e Opportunità. <br /><br />Se il risultato è 1 e l'Eroe ha Gradi in quell'Abilità, si tira ancora 1d6. Se anche questo è 1, il risultato è perfetto: Successo e Opportunità. L'Eroe può sacrificare 3 Sangue o 3 Animo per migliorare un pareggio o un fallimento, mentre i suoi alleati possono sacrificare un livello minore di Legame verso quell'Eroe per permettergli di ripetere il tiro.",
  "skill_description": "Gli Eroi usano le proprie Abilità per risolvere una vasta gamma di problemi, che si tratti di sterminare ratti in una cantina, fare a gara di indovinelli con un drago o contrattare al mercato. La bravura dell'Eroe in una certa Abilità è determinata dal suo Grado di Abilità: +0 vuol dire incapace, +1 nella media, +2 dotato e +3 esperto.<br /><br />I Gradi di Abilità contribuiscono a determinare la Soglia di Difficoltà (SD) delle Prove di Abilità. Più è alto il Grado, più è probabile il successo. I Gradi di Abilità si possono aumentare spendendo Punti Esperienza (PE).",
  "skill_info": "Informazioni sulle Abilità",
  "skills": "Abilità",
  "social": "Sociali",
  "social_description": "Creativo: affascinare, incitare, ispirare<br />Cauto: convincere, spiegare, istruire<br />Concitato: intimidire, imporsi, costringere",
  "spells_and_techniques": "Incantesimi & Tecniche",
  "spells_and_techniques_base_effect": "Incantesimi & Tecniche sono poteri rari e speciali registrati nell'Inventario.Avere più copie di un Incantesimo o Tecnica significa disporre di altrettanti utilizzi prima di doverlo ricaricare con un Rituale. Incantesimi & Tecniche hanno una versione base e una versione potenziata dall'impatto molto maggiore, che però richiede una Prova di Abilità (Spritio per gli Incantesimi, Concentrazione per le Tecniche) e spesso anche un sacrificio di Animo. Si possono ottenere utilizzi aggiuntivi di Incantesimi & Tecniche o impararne di nuovi con delle speciali Prove di Abilità.",
  "spells_and_techniques_in_conflict": "Incantesimi & Tecniche (Conflitto)",
  "spells_and_techniques_in_conflict_base_effect": "Durante il proprio Turno, l'Eroe può usare un Incantesimo o Tecnica nel suo inventario. Per farlo deve però  tirare 1d6 per ogni attacco diretto verso di lui (compresi quelli falliti). La SD del primo tiro è pari a 6 e si\nriduce di 1 per ogni attacco successivo. In caso di fallimento, l'Eroe perde il Turno e non può usare l'Incantesimo o Tecnica, ma non ne consuma un utilizzo.\n.",
  "spells_bind_weapon": "Chiamata alle Armi",
  "spells_bind_weapon_base_effect": "Dal nulla, il peso di un'arma nel palmo della mano.",
  "spells_blackout": "Colpo di sonno",
  "spells_blackout_base_effect": "Addormenta qualcuno.",
  "spells_burn_the_past": "Rogo del Passato",
  "spells_burn_the_past_base_effect": "Rimuove gli eventi più recenti dai ricordi di qualcuno.",
  "spells_compel": "Compulsione",
  "spells_compel_base_effect": "Costringe qualcuno ad agire in modo bizzarro o caotico.",
  "spells_from_dust_to_dust": "Polvere alla Polvere",
  "spells_from_dust_to_dust_base_effect": "Modella qualsiasi oggetto a partire dalla polvere.",
  "spells_lifebringer": "Alito di Vita",
  "spells_lifebringer_base_effect": "Il caldo tocco delle mani può guarire ogni ferita.",
  "spells_little_escapologist": "Escapismo",
  "spells_little_escapologist_base_effect": "Fa sparire alla vista in un batter d'occhio.",
  "spells_manic_hands": "Mani instancabili",
  "spells_manic_hands_base_effect": " Mani e braccia spuntano intorno al viso dell'incantatore, aiutandolo in ogni cosa.",
  "spells_master_of_elements": "Controllo degli Elementi",
  "spells_master_of_elements_base_effect": "Aria, terra, acqua e fuoco piegati dalla sola forza di volontà.",
  "spells_pierce_the_veil": "Sguardo oltre il Velo",
  "spells_pierce_the_veil_base_effect": "Guarda lontano nello spazio e nel tempo.",
  "spells_secret_door": "Porta Segreta",
  "spells_secret_door_base_effect": "Apre un portale dietro la prossima porta. Dove conduce? ",
  "spells_shadowbind": "Catene d'Ombra",
  "spells_shadowbind_base_effect": "Immobilizza il bersaglio, legandolo con la sua stessa ombra.",
  "spells_soundshift": "Distorsione sonora",
  "spells_soundshift_base_effect": "Plasma il suono come creta, gli dà forma e direzione.",
  "spells_spirit_pact": "Patto spirituale",
  "spells_spirit_pact_base_effect": "Evoca uno spirito come servitore etereo.",
  "spells_trick_of_the_light": "Gioco di Luce",
  "spells_trick_of_the_light_base_effect": "Muove la luce come acqua, crea aure e illusioni.",
  "spells_trinket": "Trucchetti",
  "spells_trinket_base_effect": "Effetti magici minori, ottimi per divertire e meravigliare.",
  "spells_true_miracle": "Vero Miracolo",
  "spells_true_miracle_base_effect": "Un desiderio diventa realtà.",
  "spells_unmask_the_self": "Smascheramento",
  "spells_unmask_the_self_base_effect": "Rivela il vero nome e il desiderio nascosto di qualcuno.",
  "spells_whisper": "Sussurro",
  "spells_whisper_base_effect": "Un messaggio a un orecchio lontano, come un canto di sirena.",
  "spells_windstep": "Passo di Vento",
  "spells_windstep_base_effect": "Un passo e l'incantatore è lontano, per fuggire o inseguire.",
  "stand_ground": "Difendere",
  "stand_ground_description": "Durante un Turno del Conflitto, chiunque attacchi un Eroe che sta difendendo o un suo alleato entro 2 altezze di distanza da lui riceve -1 alla SD dell'attacco. L'Eroe può ricevere un livello minore di Legame con un alleato difeso in questo modo per ogni attacco intercettato, ma solo per il primo livello maggiore di Legame.<br /><br />I personaggi che scelgono di difendere sono nella prima Categoria di Iniziativa.",
  "success_fail": "Successo/Fallimento",
  "supplies_alchemists_tools": "Alambicchi alchemici e singola dose di una sostanza rarissima",
  "supplies_and_oddities": "Utensili & Curiosità",
  "supplies_and_sundries": "Utensili & Attrezzi",
  "supplies_and_sundries_description": "Utensili & Attrezzi aiutano gli Eroi a sopravvivere lungo il cammino. ",
  "supplies_artisans_tools": "Carte da gioco e coltello da intaglio",
  "supplies_backpack": "Zaino da viaggio e taccuino vuoto",
  "supplies_bedroll": "Giaciglio e mappa della zona",
  "supplies_board_games": "Scacchiera e barile di birra",
  "supplies_coded_letters": "Lettere in codice, anello con sigillo e guardaroba da aristocratico",
  "supplies_crowbar_and_lantern": "Lanterna e piede di porco",
  "supplies_encyclopeida": "Raccolta completa di enciclopedie",
  "supplies_fine_clothes": "Specchio e abiti eleganti",
  "supplies_fishing_pole": "Canna da pesca, cera d'api ed esche per il fuoco",
  "supplies_horse": "Cavallo instancabile, sella e briglie",
  "supplies_live_hen": "Gallina, depone un uovo al giorno",
  "supplies_rations": "Razioni per 3 giorni di viaggio",
  "supplies_rope_and_carpet": "Corda lunga 10 altezze, secchio e tappeto arrotolato",
  "supplies_spyglass": "Cannocchiale e reagenti magici",
  "supplies_tent": "Tenda a due piazze e pala per scavare",
  "supplies_thieves_tools": "Attrezzi da scasso, manette e baule dei travestimenti ",
  "supplies_traps": "Trappole ed esche per animali",
  "survival": "Sopravvivenza",
  "survival_description": "La capacità di vivere dei frutti della terra, superare le intemperie e i terreni difficili. Serve a trovare fonti sicure di cibo e acqua nella Grande Foresta Nera, riconoscere i segni del territorio di una bestia pericolosa oppure orientarsi nel deserto gelido, seguendo solo le stelle.<br /><br />In quanto Abilità Pratica, insieme all'Approccio Creativo permette di inventare, adattare, sperimentare; insieme a Cauto di riparare, affinare, esaminare; insieme a Concitato di affrettare, forzare, sopportare.",
  "tactics": "Tattica",
  "tactics_description": "La familiarità con il campo di battaglia. Serve a guidare le truppe del Principe Corvo seguendo una strategia elaborata, trovare la posizione migliore in uno scontro caotico oppure spiegare a un alleato come difendersi dall'attacco in arrivo.<br /><br />In quanto Abilità Intellettuale, insieme all'Approccio Creativo permette di innovare, dedurre, rielaborare; insieme a Cauto di valutare, indagare, analizzare; insieme a Concitato di ricordare, risolvere, memorizzare.",
  "takes_a_rest": "si ferma per un ",
  "techniques_become_one": "Comunione",
  "techniques_become_one_base_effect": "Permette di ottenere Incantesimi & Tecniche di un'altra creatura.",
  "techniques_bind_magic": "Sigillo Magico",
  "techniques_bind_magic_base_effect": "Impedisce a qualcuno di usare Incantesimi & Tecniche.",
  "techniques_deadly_focus": "Furore Bellico",
  "techniques_deadly_focus_base_effect": "Raddoppia i danni inflitti.",
  "techniques_defy_the_fates": "Seconda Possibilità",
  "techniques_defy_the_fates_base_effect": "Riavvolge il tempo.",
  "techniques_dispel": "Disincanto",
  "techniques_dispel_base_effect": "Annulla gli effetti di un Incantesimo o Tecnica.",
  "techniques_doompause": "Scacciasventura",
  "techniques_doompause_base_effect": "Rallenta l'Orologio dell'Apocalisse.",
  "techniques_flowmotion": "Scatto bruciante",
  "techniques_flowmotion_base_effect": "Veloce. No, più veloce!",
  "techniques_fluorescent_transcendence": "Trascendenza",
  "techniques_fluorescent_transcendence_base_effect": "Per un breve istante, potenzia ogni Incantesimo & Tecnica utilizzato.",
  "techniques_heartpiercer": "Dritto al Cuore",
  "techniques_heartpiercer_base_effect": "I danni inflitti ignorano armature e difese.",
  "techniques_inspiration": "Ispirazione",
  "techniques_inspiration_base_effect": "Motiva il bersaglio, aiutandolo nella prossima impresa.",
  "techniques_interdiction": "Interdizione",
  "techniques_interdiction_base_effect": "Impedisce a un avversario di usare un determinato Approccio.",
  "techniques_memory_seed": "Seme del Dubbio",
  "techniques_memory_seed_base_effect": "Pianta un falso ricordo nella mente di qualcuno.",
  "techniques_netherwave": "Onda d'Urto",
  "techniques_netherwave_base_effect": "Un impulso d'energia tanto forte da abbattere chiunque.",
  "techniques_only_ones_who_know": "Attimo Fuggente",
  "techniques_only_ones_who_know_base_effect": "Tutti noteranno cosa sta per succedere. Oppure non se ne accorgerà nessuno.",
  "techniques_redo": "Daccapo",
  "techniques_redo_base_effect": " Ripete l'ultima prova di abilità, dell'Eroe o di qualcun altro.",
  "techniques_saving_grace": "Martirio",
  "techniques_saving_grace_base_effect": "Protegge gli alleati, a costo di soffrire al posto loro.",
  "techniques_stonewall": "Pelle di Pietra",
  "techniques_stonewall_base_effect": "Indurisce la pelle, letteralmente o meno. Riduce tutti i danni.",
  "techniques_turn_the_tide": "Rimonta",
  "techniques_turn_the_tide_base_effect": "Ogni successo o fallimento porta con sé nuove opportunità.",
  "techniques_uncanny_alarm": "Segni del Destino",
  "techniques_uncanny_alarm_base_effect": "Interroga il fato sulle conseguenze di un'azione.",
  "techniques_weave_through_water": "Danza dell'Acqua",
  "techniques_weave_through_water_base_effect": "Fa respirare sott'acqua o camminare sulla superficie.",
  "tests": "mette alla prova",
  "theme": "Tema",
  "three_rumors": "Girano tre voci sul suo conto. In cosa consistono e chi le crede vere?",
  "threshold_number": "Soglia di Difficoltà",
  "threshold_number_description": "La Soglia di Difficoltà (SD) rappresenta le possibilità di successo dell'Eroe. Più è alta la SD, più è facile la Prova. Si calcola sommando l'Approccio scelto dall'Eroe ai suoi Gradi nell'Abilità appropriata. La Guida può anche applicare un Modificatore di Difficoltà per riflettere le circostanze attuali.<br /><br />Per influire sulla SD, un Alleato può anche decidere di Aiutare l'Eroe: in questo caso, aggiunge alla SD un numero pari ai livelli maggiore di Legame con lui. Una volta calcolata la SD, il giocatore tira per affrontare la Prova di Abilità.",
  "tinker": "Ingegneria",
  "tinker_description": "La comprensione di ingranaggi e congegni, diagrammi e strutture meccaniche. Serve a montare un aliante di fortuna e farlo planare in qualche modo, capire come funziona una serratura oppure creare una trappola a partire da materiali di recupero.<br /><br />In quanto Abilità Pratica, insieme all'Approccio Creativo permette di inventare, adattare, sperimentare; insieme a Cauto di riparare, affinare, esaminare; insieme a Concitato di affrettare, forzare, sopportare.",
  "tn": "SD",
  "tn_difficult": "Difficile [SD +0]",
  "tn_easy": "Facile [SD +1]",
  "tn_impossibly_difficult": "Impossibile [SD -3]",
  "tn_modifier+0": "[SD +0] Difficile",
  "tn_modifier+1": "[SD +1] Facile",
  "tn_modifier+2": "[SD +2] Molto facile",
  "tn_modifier+3": "[SD +3] Banale",
  "tn_modifier-1": "[SD -1] Molto difficile",
  "tn_modifier-2": "[SD -2] Scoraggiante",
  "tn_modifier-3": "[SD -3] Impossibile",
  "tn_no_change": "Nessun cambiamento",
  "tn_staggeringly_difficult": "Scoraggiante [SD -2]",
  "tn_very_difficult": "Molto difficile [SD -1]",
  "tooltip_hide": "Nascondi",
  "tooltip_show": "Mostra",
  "tooltips": "Mostra/Nascondi didascalie",
  "trade": "Mestieri",
  "trade_description": "L'esperienza nel commercio, nell'agricoltura, nell'artigianato e in altre materie specifiche. Serve a sapere se la merce del bazar è venduta a un prezzo troppo caro, lavorare il cuoio e il metallo per  creare un'armatura leggendaria oppure ricordare come si ammansisce un cavallo imbizzarrito.<br /><br />In quanto Abilità Pratica, insieme all'Approccio Creativo permette di inventare, adattare, sperimentare; insieme a Cauto di riparare, affinare, esaminare; insieme a Concitato di affrettare, forzare, sopportare.",
  "turn": "Turno",
  "turn_description": "Il Turno è l'azione di un personaggio durante il Conflitto. Durante il proprio Turno, un Eroe può muoversi liberamente fino a 2 altezze e fare diverse cose: difendere, attaccare, creare vantaggi, aiutare, usare incantesimi o tecniche oppure spostarsi lontano, fino a 5 altezze in più.<br /><br />L'ordine dei Turni è determinato dalle intenzioni dei personaggi, a seconda della Categoria di Iniziativa. Prima di ogni giro di azioni, i giocatori decidono in quale Categoria di Iniziativa agirà ogni Eroe e l'ordine dei Turni interno a\nciascuna Categoria. Il giro ricomincia daccapo quando tutti hanno finito il proprio Turno.",
  "update_character_sheet": "Non dimenticarti di aggiornare la Scheda dell'Eroe!",
  "use_dark": "Scuro",
  "use_light": "Chiaro",
  "use_sync": "Sincronizza con il Browser",
  "version": "Versione",
  "versus": "vs",
  "weaponry": "Armi",
  "weaponry_description": "L'esperienza nell'uso e nella manutenzione di qualunque equipaggiamento bellico. Serve ad affilare e lucidare una spada, usare un pesante martello da guerra oppure conoscere i punti deboli di uno scudo.<br /><br />In quanto Abilità Fisica, insieme all'Approccio Creativo permette di impressionare, esagerare, sorprendere; insieme a Cauto, di controllarsi, obbedire, proteggersi; insieme a Concitato, di caricare, resistere, sopraffare.",
  "xp": "PE",
  "xp_description": "I Punti Esperienza (PE) rappresentano la crescita progressiva degli Eroi. La Guida li assegna ogni volta che l'Orologio dell'Apocalisse avanza. I giocatori possono spendere i PE ottenuti in qualsiasi momento per aumentare gli Approcci (pagando 3x il valore d'arrivo), i Gradi di Abilità (2x valore d'arrivo) o i modificatori di Sangue o Animo (1x valore d'arrivo) del proprio Eroe.",
  "xp_spent": "Spesi",
  "xp_total": "Totali"
}
