{
  "1d6": "d6",
  "2d6": "2d6",
  "_": "",
  "academic": "Sapienza",
  "academic_description": "La ricerca di conoscenze formali, spesso di natura storica o scientifica. Per esempio: ricordare un dettaglio della storia precoloniale degli orchi, formulare una teoria scientifica, comprendere un principio di chimica. <br /><br />Come per la altre Abilità Intellettuali, usare l'Approccio Creativo significa teorizzare, dedurre, rielaborare; quello Cauto valutare, indagare, analizzare; quello Concitato ricordare, risolvere, memorizzare.",
  "acrobatics": "Acrobazia",
  "acrobatics_description": "Equilibrismo, contorsioni e altre incredibili dimostrazioni d'agilità. Per esempio: esibirsi in un salto carpiato, saltare da un albero all'altro, correre a perdifiato su una passerella sospesa senza precipitare. <br /><br />Come per le altre Abilità Fisiche, usare l'Approccio Creativo significa impressionare, innovare, meravigliare; quello Cauto mantenere la calma, eseguire, proteggersi; quello Concitato caricare, resistere, sopraffare.",
  "acting_beyond_attacks": "Altre azioni",
  "advantage": "Vantaggio",
  "advantage_description": "I Vantaggi offrono un bonus alla SD delle Prove di Abilità degli alleati. Creare un Vantaggio consuma un'azione durante il Conflitto e di solito richiede di superare una Prova di Abilità (per esempio, distraendo un nemico con Inganno). Se la Prova di Abilità è un successo, la SD di qualsiasi Prova che sfrutta il Vantaggio ottiene un bonus pari ai Gradi di Abilità impiegati. <br /><br />Se l'azione è molto semplice o\nnon rischia di fallire (per esempio, tirare una leva in un'altra stanza), l'Eroe crea un Vantaggio senza affrontare Prove di Abilità. La SD aumenta di +1 se il Vantaggio ostacola Abilità e difese avversarie , +2 se le previene o annulla.",
  "approach": "Approccio",
  "approach_description": "Gli Approcci rappresentano la propensione dell'Eroe a risolvere i problemi e usare le proprie abilità in un certo modo: Creativo, Cauto oppure Concitato. Determinano anche le possibilità di successo durante una Prova di Abilità. Ciascuno ha un punteggio tra +0 e + 3. +0 significa non avere alcuna attitudine, +1 essere nella media, +2 essere dotati e +3 essere esperti.<br /><br /> Se tutti gli Approcci scendono a zero, di solito dopo che l'Eroe è rimasto privo di Sangue o Animo, l'Eroe cade. Gli Approcci vengono determinati durante la Creazione dell'Eroe e possono aumentare spendendo Punti Esperienza (XP).\n",
  "arcana": "Spirito",
  "arcana_description": "Sapere arcano e potenza magica, necessari a lanciare un Incantesimo potenziato e ad apprenderne di nuovi. Serve anche a decifrare rune magiche, percepire la presenza di uno spirito o il residuo di un incantesimo, oppure trovare gli ingredienti per un rituale.<br /><br />Insieme all'Approccio Creativo, permette di esplorare, creare, espandere; insieme a Cauto, di capire, studiare, armonizzarsi; insieme a Concitato, di travolgere, dominare, sacrificarsi.",
  "artistry": "Arti",
  "artistry_description": "La maestria nella scultura, nella pittura, nella poesia e in altre forme di creatività. Serve a scolpire un busto del Duca della Luna, suggerire all'orecchio del Principe uno struggente canto d'amore oppure identificare i motivi nascosti nel criptico dipinto di un artista<br /><br />In quanto Abilità Pratica, insieme all'Approccio Creativo, permette di inventare, adattare, sperimentare; insieme a Cauto, di riparare, affinare, esaminare; insieme a Concitato, di affrettare, forzare, sopportare.",
  "assistance": "Aiutare",
  "assistance_description": "Quando un Eroe affronta una Prova di Abilità, un singolo altro Eroe può decidere di aiutare se ha Gradi in un'Abilità adeguata, aumentando la SD (Soglia di Difficoltà) della Prova di un numero pari ai propri livelli maggiori di Legame nei confronti di chi affronta la prova. Si può aiutare qualcuno anche durante il Conflitto. In questo caso l'aiuto costituisce il Turno dell'Eroe che aiuta e permette di aumentare la SD della prossima Prova di un alleato.<br /><br />In alternativa, ogni alleato può sacrificare un livello minore di Legame per permettere all'Eroe di ripetere un tiro in qualsiasi momento.",
  "attack": "Attaccare",
  "attack_description": "Attaccare un nemico permette di infliggere Danni ai punteggi di Sangue o Animo. Ciascun attacco richiede una Prova di Abilità adeguata, a seconda che il bersaglio sia il Sangue o l’Animo del nemico. Si può tentare un attacco con qualsiasi Abilità, ma solo se l’Abilità scelta è rilevante, il nemico è vulnerabile e la situazione\nlo consente. <br /><br />Come tutte le Prove di Abilità, l'attacco può essere influenzato da Modificatori di Difficoltà e dall'aiuto degli alleati (ma in quel caso l'Eroe che aiuta deve impegnare il proprio Turno per farlo). Gli OGGETTI DIFESA appropriati riducono la SD dell'attacco di un numero pari al bonus.",
  "base_effect": "Effetto base",
  "blood": "Sangue",
  "blood_description": "Il Sangue è la capacità dell'Eroe di resistere ai danni fisici: un colpo di lancia, un pugno devastante o persino una mattonata in testa. Più è alto e più l'Eroe è in salute. Se il Sangue viene ridotto a zero da un attacco, i danni successivi al Sangue andranno a intaccare gli Approcci.<br /><br />Il Sangue può variare di giorno in giorno. Dopo un Riposo Lungo, il giocatore può tirare 2d6 più il modificatore di Sangue scelto durante la Creazione degli Eroi. Il modificatore può aumentare grazie ai Punti Esperienza (PE) e determina anche la durata del Riposo Lungo: è pari a 10 ore narrative meno il modificatore più basso tra Sangue e Animo.",
  "bonds": "Legami",
  "bonds_description": "Il Legame tra due Eroi è un'espressione del loro rapporto, rappresentato da tre caselle (livelli maggiori) suddivise in quattro quadranti (livelli minori). Ogni volta che il Legame si rafforza, si annerisce un livello minore. Ma più livelli maggiori si possiedono, più è difficile rafforzare ancora il Legame. Avere un Legamepiù profondo offre vantaggi: permette di aiutarsi durante le Prove di Abilità e persino durante i Conflitti.<br /><br />Il Legame aumenta nel corso del gioco quando un Eroe si dà da fare per un altro (+1 livello minore, solo nella prima casella) oppure affronta danni o grossi rischi per lui (+2 livelli minori, prima o seconda casella). Prendere una decisione personale molto difficile o compiere un sacrificio potenzialmente letale aggiunge ben +4 livelli minori di Legame ed è l'unico modo di riempire la terza casella del tracciato.\n",
  "boon": "Bonus",
  "boon_placeholder": "Modificatore Danno o Difesa, per esempio +1 Danno Animo",
  "careful": "Cauto",
  "careful_description": "Uno dei tre Approcci da applicare alle Abilità dell'Eroe. Contribuisce direttamente alla Soglia di Difficoltà (SD) delle Prove di Abilità.<br /><br />Significa stare attenti ai dettagli più minuti, analizzare tutte le variabili e assicurarsi che tutto vada esattamente come pianificato. Come tutti gli Approcci può andare da 0 (nessuna attitudine) a +3 (esperto) e può essere ridotto da danni consistenti.",
  "character_mode": "Personaggio",
  "character_name": "Qual è il nome dell'Eroe che salverà il mondo?",
  "charisma": "Carisma",
  "charisma_description": "Fascino e simpatia, la capacità di fare amicizia con umorismo e arguzia. Serve a convincere la strega a unirsi alla causa con un discorso eloquente, stuzzicare il senso di giustizia di un cavaliere errante oppure mediare tra due Re in guerra grazie a un sorriso vincente.<br /><br />In quanto Abilità Sociale, insieme all'Approccio Creativo, permette di affascinare, incitare, ispirare; insieme a Cauto, di convincere, spiegare, istruire; insieme a Concitato, di intimidire, imporsi, costringere.",
  "chooses": "sceglie",
  "combat_booming_voice": "Voce tonante [+1 Danno Sangue]",
  "combat_critical_thinking": "Pensiero razionale [+2 Difesa Animo]",
  "combat_crossbow": "Balestra precisa [+2 Danno Sangue]",
  "combat_cunning_wit": "Altissime aspettative [+3 Danno Animo]",
  "combat_dagger": "Pugnale [+1 Danno Sangue] e toga [+1 Difesa Sangue]",
  "combat_darts": "8 dardi [+1 Danno Sangue ciascuno]",
  "combat_devastating_vocabulary": "Eloquenza devastante [+2 Danno Animo]",
  "combat_flaming_sword": "Spada infuocata [+3 Danno Sangue]",
  "combat_health": "Animo",
  "combat_iron_briefs": "Mutande di ghisa [+1 Difesa Sangue]",
  "combat_love_letter": "Lettera commovente da un carissimo amico [+3 Difesa Animo]",
  "combat_memories_of_hardship": "Ricordi di una vita difficile [+1 Difesa Animo]",
  "combat_pitchfork": "Forcone [+0 Danno Sangue]",
  "combat_plate_armor": "Armatura scintillante [+2 Difesa Sangue]",
  "combat_scowling_face": "Occhiataccia [+0 Danno Animo]",
  "combat_self_esteem": "Fiducia in sé [+1 Danno Animo] e crescita personale [+1 Difesa Animo]",
  "combat_studden_leather_armor": "Giubba di cuoio borchiato [+1 Difesa Sangue] e stoicismo [+1 Difesa Animo]",
  "combat_sturdy_sword": "Kriss a doppio filo [+2 Danno Sangue]",
  "combat_well_rounded_education": "Ottima educazione [+1 Danno Animo]",
  "complexity": "Complessità",
  "complexity_description": "La Complessità misura il potere di un Incantesimo o Tecnica con un numero da 1 a 4: è utile ma banale o può cambiare le sorti del mondo?",
  "concerted": "Concitato",
  "concerted_description": "Uno dei tre Approcci da applicare alle Abilità dell'Eroe. Contribuisce direttamente alla Soglia di Difficoltà (SD) delle Prove di Abilità.<br /><br />Significa tirar fuori la grinta, sforzarsi al massimo e dimostrare forza di volontà. Nessun ostacolo è insormontabile per chi è abbastanza motivato. Come tutti gli Approcci può andare da 0 (nessuna attitudine) a +3 (esperto) e può essere ridotto da danni consistenti.",
  "conflict": "Conflitto",
  "conflict_description": "Quando le azioni prolungate degli Eroi si intrecciano, danno vita a un Conflitto. Può trattarsi di una rissa in taverna, di uno scontro all’ultimo sangue o di una gara di vanterie tra cortigiani. L'ordine delle azioni è fondamentale e le regole dei Conflitti ne gestiscono il ritmo frenetico.<br /><br />Durante il proprio Turno, ciascun Eroe può compiere una singola azione e muoversi liberamente fino a 2 altezze di distanza. Quando tutti hanno compiuto il proprio Turno, si ricomincia daccapo. L'ordine dei Turni è determinato dalla Categoria di Iniziativa, in base al tipo di azione che si vuole compiere.",
  "consequence": "Complicazione",
  "consequence_description": "Se il risultato di un tiro per una Prova di Abilità è pari alla SD, il giocatore può scegliere di avere Successo con una Complicazione che peggiora la situazione dell'Eroe e dei suoi alleati. Esempi di complicazioni sono ritardi e contrattempi, la perdita temporanea o permanente di risorse, discordia e fraintendimenti o eccessi e danni collaterali. Può persino trattarsi di una Complicazione segreta che la Guida rivelerà più tardi.",
  "coordination": "Coordinazione",
  "coordination_description": "Delicate positioning and control of body, hand and instincts for smooth or purposeful movements. For example—moving quietly and efficiently to avoid detection, playing sleight of hand tricks, winning a sport requiring accurate hand-eye coordination. <br /><br />As with other Physical Skills, when used with the Creative Approach, the hero: bedazzles, innovates, exceeds expectations; with Careful, they: optimize, safeguard, follow best practice; and for Concerted: charges, endures, overwhelms.",
  "creative": "Creative",
  "creative_description": "One of three Approaches that can be declared when using a Skill and that directly contributes to the base Threshold Number (TN). <br /><br />Skills using this approach are performed in interesting, unusual and surprising ways. Cleverness also applies. Like every Approach Scores, it can have a value of +0 (no aptitude) to +3 (expert), and can be reduced if the hero sustains extensive damage.",
  "culture": "Culture",
  "culture_description": "The ability to attune with a community's beliefs, customs and stories. For example—bowing perfectly in front of the witch-warriors of legend, noticing the elder's coded folksong, and realizing the truth behind a creature's folklore. <br /><br />As with other Knowledge Skills, when used with the Creative Approach, the hero: theorizes, shifts, thinks laterally; with Careful, they: assess, inquire, analyze; and for Concerted: recalls, restores, overwrites.",
  "current": "Current",
  "damage": "Damage",
  "damage_and_defense": "Damage & Defense",
  "damage_and_defense_description": "DAMAGE ITEMS provide bonuses to damage whenever you attack a creature. Meanwhile, DEFENSE ITEMS reduce damage and also make it harder for you to be hit.",
  "damage_description": "Whenever an Attack is successful, it depletes the victim's Blood or Guts—depending on the nature of the Attack—with Damage. Damage is equal to the TN of the Attack, plus any applicable bonuses from Damage items such as weaponry. A +2 mace, for example, adds +2 to total Damage. Damage can reduce Blood or Guts to zero or less; if this happens, the next successful Attack harms the victim's Approach Scores directly.<br /><br />On the other hand, Defense items such as shields reduce the TN of the Attack itself, meaning it also helps reduce the total Damage.",
  "defending_attacking": "Defending/Attacking",
  "description": "Description",
  "description_placeholder": "Description...",
  "difficulty": "Difficulty",
  "difficulty_modifier": "Difficulty Modifier",
  "difficulty_modifier_description": "The Difficulty Modifier reflects if a particular Skill Check is extra challenging or easy, and is determined by the Guide prior to rolling to determine the total TN. If the hero is ill-prepared or has the wrong tools for the job, for example, the Difficulty Modifier may reduce the TN for a more punishing Skill Check. <br /><br />A +1 Difficulty Modifier means the Skill Check is easier; -1 to -3 mean it's more difficult than expected, possibly because of missing or incorrect tools and preparation; the target of the action having resistances specific to that task, or even other, perilous risks.",
  "doom": "Doom",
  "doom_description": "A cataclysmic event threatening to devastate the world of the heroes or their people. It can be large in scope—for example, a world-sundering earthquake triggered by a goddess’ death—or more intimate—a cruel heartbreak, or the farewell of an era.<br /><br />If Doom is vanquished, congratulations: the heroes may bask in success, or perhaps even use it as springboard for grander adventures. If Doom vanquishes all? Decide: accept an epilogue, create beginnings from this scorched world, or even defy fate and rewind time itself.",
  "doomsday_clock": "Doomsday Clock",
  "doomsday_clock_description": "Tracks time left until the Doom. The Doomsday Clock is made up of \"Moments\" and advances at a set pace determined by the game's intended number of sessions. Each time the Clock advances, one Moment is consumed, and an Omens roll is made to determine if more disappear. When all Moments are gone, the apocalypse is unleashed.",
  "enhanced": "Enhanced Version",
  "experience": "Experience",
  "export_character": "Export Character",
  "fallen_consequence_1": "Can no longer verbally or visibly communicate but gains telepathy.",
  "fallen_consequence_2": "Bears a constantly bleeding wound that deals no damage.",
  "fallen_consequence_3": "Gains an unnerving presence; children and animals flee from them.",
  "fallen_consequence_4": "Has a prophetic vision of three pale girls clawing their way up from the soil.",
  "fallen_consequence_5": "No longer blinks and must constantly apply water to their eyes.",
  "fallen_consequence_6": "May now speak to the dead.",
  "fallen_consequences": "Fallen Consequences",
  "fallen_heroes": "Fallen Heroes",
  "fallen_heroes_description": "Whenever a hero's Blood or Guts is reduced to zero or less, and they get hit with a subsequent attack that depletes all their Approach Scores, they Fall, and the player must choose whether the hero lives with randomly-rolled consequences, or they die. If life, then the consequence is rolled, Approach Scores are restored to their prior value, and the hero wakes up after 5 real-time minutes and an in-story hour; if death, all other heroes gain XP equal to 3x the fallen hero's minor levels of Bond—and the Doomsday Clock consumes a Moment.",
  "focus": "Focus",
  "focus_description": "Hone attention, concentrate mental spirit; required to perform Enhanced Techniques as well as learning completely new instances. Other applications include—enduring intense mental duress, resisting distraction and committing to the present objective, and pushing the body past its limits. <br /><br />When used with the Creative approach, the hero: explores, expands, creates; with Careful, they: sense, attune, investigate; for Concerted: memorizes, remembers, commits.",
  "glossary": "Glossary",
  "group_skill_check": "Group Skill Check",
  "group_skill_check_description": "If heroes wish to tackle a task collectively—for example, scouring the woods together for supplies—a Group Skill Check applies. A Group Skill Check consists of all players making individual Skill Checks with any relevant Approach or Skill; if more than half succeed, the party also succeeds as a whole. However, each failed Skill Check may incur unusual complications.",
  "guile": "Guile",
  "guile_description": "Deception and manipulation through lies, bluffs or other chicanery and trickery. For example—lying to the tindero, bluffing about a possessing a weapon that vaporizes enemies, tricking misguided youth to plant false evidence on the blacksmith. <br /><br />As with other Social Skills, when used with the Creative Approach, the hero: charms, incites, inspires; with Careful, they: reason, detail, guide; and for Concerted: intimidates, enforces, invades.",
  "guts": "Animo",
  "guts_description": "Guts is a number representing the hero's ability to withstand combat harm: a devastating comeback, a piercing betrayal, even fear. Enhancing Spells & Techniques typically incurs damage to Guts as well. The higher Guts is, the \"healthier\" the hero is. Psychosocial damage reduces Guts directly; when Guts is zero, any further Guts damage harms Approach Scores directly instead. <br /><br />Guts, like Blood, can be restored by resting and can even vary from day to day. When a hero wakes up from a Long Rest, their player may roll 2d6 plus a Guts modifier determined at Hero Creation. The modifier can be improved with experience points (XP) and also has an impact on how much time Long Rest needs, which is equal to 10 in-story hours minus whichever is lower between Blood and Guts modifier.",
  "impose": "Impose",
  "impose_description": "Radiating a sense of authority and confidence that can enforce opinion, cut down others, or tower over everyone. Impose is one of two Skills that can automatically inflict Guts Damage during Conflict; the other is Insight. Other applications—intimidating the devil with a swagger, gaining the attention of the elitist bard, distracting the guard captain with a devastating remark. <br /><br />As with other Social Skills, when used with the Creative Approach, the hero: charms, incites, inspires; with Careful, they: reason, detail, guide; and for Concerted: intimidates, enforces, invades.",
  "initiative_category": "Initiative Category",
  "initiative_category_description": "Initiative Category determines whose Turn is next in any Round during Conflict. In order: 1st—those who Stand Ground, 2nd—those taking non-harmful actions, including creating Advantages, 3rd—those attacking others, 4th—those using a Spell or Technique, and last—those moving far. Multiple characters can act in the same Category, though heroes and allies always act first and can decide among themselves how to sequence their actions. <br /><br />Before each Round, players may decide beforehand what everyone's Initiative Category is.",
  "insight": "Insight",
  "insight_description": "Attunement to others' emotional states; inner grace and maturity in interactions. Insight is one of two Skills that can automatically inflict Guts Damage during Conflict; the other is Impose. Other applications—realizing the mambabarang is lying, knowing how to comfort a grieving widow, appearing calm and composed. <br /><br />As with other Social Skills, when used with the Creative Approach, the hero: charms, incites, inspires; with Careful, they: reason, detail, guide; and for Concerted: intimidates, enforces, invades.",
  "inventory": "Inventory",
  "inventory_description": "Useful items that create new opportunities or capabilities for a hero. Surviving a cold night in wilderness, for example, is much easier with a tent and flint & tinder. Spells & Techniques also count for inventory. Other types of inventory include: Damage & Defense items which include weaponry and protection, Supplies & Sundries such as rations and bedrolls, and Oddities and Valuables, which are very strange indeed.",
  "item_name": "Nome",
  "item_points": "Punti",
  "item_pool": "Riserva",
  "item_quantity": "Quantità",
  "item_type": "Tipo di Oggetto",
  "item_used": "Usato",
  "knowledge": "Abilità Intellettuali",
  "knowledge_description": "Creativo: innovare, dedurre, rielaborare <br />Cauto: valutare, indagare, analizzare <br />Concitato: ricordare, risolvere, memorizzare",
  "learning_spells_and_techniques": "Imparare Incantesimi & Tecniche",
  "learning_spells_and_techniques_base_effect": "Per imparare nuovi Incantesimi e Tecniche o aumentarne gli Utilizzi, l'Eroe ha bisogno di una fonte che lo\nistruisca. Deve superare un numero di Prove di Abilità pari alla Complessità dell'Incantesimo o Tecnica, con SD pari a Spirito o Concentrazione puro (senza un Approccio)<br /><br />La fonte dev'essere a disposizione durante ogni Prova di Abilità: può trattarsi di un grimorio, una reliquia, un mentore...",
  "life": "Vita",
  "life_and_death": "Vita & Morte: Eroi Caduti",
  "long_rest": "Riposo Lungo",
  "makes_them_different": "Cosa rende questo Eroe diverso dagli altri?",
  "max": "Max",
  "mod": "Mod",
  "modifier": "Modificatore",
  "moment": "Istante",
  "moment_description": "L'Orologio dell'Apocalisse è composto da un certo numero di Istanti. Ogni volta che l'Orologio avanza, un ISTANTE è perduto. Inoltre la Guida tira d6 per ogni Presagio ancora irrisolto: si perde un Istante in più per ogni 5 o 6 ottenuto. Quando tutti gli Istanti sono perduti, non c'è più tempo di salvare il mondo: la Sventura è arrivata.<br /><br />Il numero di Istanti nell'Orologio è determinato all'inizio della partita, in base al numero e alla durata delle sessioni previste.",
  "movement_in_conflict": "Muoversi durante il Conflitto",
  "movement_in_conflict_description": "Durante il Conflitto, l'Eroe può muoversi liberamente fino a 2 altezze di distanza. Spostarsi più lontano (fino a 5 altezze) è un'azione che impiega un Turno. Se l'Eroe viene preso di mira da un nemico, deve superare una Prova di Abilità prima di spostarsi lontano. In alternativa può decidere di non affrontare la Prova, ma\ntutti nelle 2 altezze circostanti possono tirare per attaccarlo mentre si sposta.",
  "name_placeholder": "Nome...",
  "npc_mode": "PNG",
  "npc_name": "Nome",
  "observe": "Percezione",
  "observe_description": "La capacità di osservare il mondo e notare i dettagli più insignificanti con ogni senso. Serve a decifrare un debole odore, un suono lontano o un sapore bizzarro, passare in rassegna la scena di un delitto alla ricerca di indizi oppure ricordare un dettaglio a ore di distanza.<br /><br />In quanto Abilità Intellettuale, insieme all'Approccio Creativo permette di innovare, dedurre, rielaborare; insieme a Cauto di valutare, indagare, analizzare; insieme a Concitato di ricordare, risolvere, memorizzare.",
  "oddities_ancient_ring": "Anello indistruttibile di dubbia origine",
  "oddities_and_valuables": "Tesori & Curiosità",
  "oddities_and_valuables_description": "Tesori & Curiosità sono proprio quello che si può immaginare: oggetti bizzarri e misteriosi, talvolta di grande valore. Alcuni potrebbero persino essere magici...",
  "oddities_darkvision_glasses": "Occhiali per la visione notturna",
  "oddities_dead_donkey": "Coda d’asino che si attacca ovunque",
  "oddities_divine_blood": "Fiala di sangue di una divinità",
  "oddities_giant_serpent_scales": "Vecchia pelle e scaglie di serpente gigante",
  "oddities_hat": "Cappello che tiene la testa sempre asciutta",
  "oddities_heavy_crown": "Pesante corona dall'aura opprimente",
  "oddities_human_teeth": "Sacchetto di denti umani",
  "oddities_monkey_head": "Teste di scimmia rimpicciolite",
  "oddities_potion_brawn": "Pozione della Forza: fornisce +2 Danno Sangue e +2 Difesa Sangue per 1 ora reale una volta bevuta",
  "oddities_seashell_horn": "Conchiglia portafortuna",
  "oddities_seeds": "Sacchetto di fagioli che una volta seminati crescono subito fino a 6 altezze",
  "oddities_shadow_mirror": "Specchio che riflette sempre una sagoma scura alle spalle di chi guarda",
  "oddities_silk_dress": " Abito di seta che emana sempre luce",
  "oddities_songbird": "Usignolo in gabbia",
  "oddities_telepathic_yak": "Yak con il dono della telepatia",
  "oddities_troll_flesh": "1 libbra di carne di Troll che si rigenera costantemente. Commestibile, ma ha un sapore atroce",
  "oddities_tyrant_pants": "Tartaruga da compagnia del tiranno locale",
  "omen": "Presagio",
  "omen_description": "I Presagi sono fronti della guerra contro la Sventura. Ne accelerano l'arrivo se non fermati dagli Eroi, come archi narrativi minori utili per dare spessore all'Apocalisse. Ogni volta che l'Orologio dell'Apocalisse avanza, un Istante è perduto e la GUIDA tira d6 per ogni Presagio ancora irrisolto: si perde un Istante in più per ogni 5 o 6 ottenuto.<br /><br />Di solito la partita comincia con 3 Presagi, ma una partita breve (meno di 3 ore) può anche averne soltanto 2.",
  "opportunity": "Opportunità",
  "opportunity_description": "Se il risultato di un tiro per una Prova di Abilità è pari alla SD, il giocatore può scegliere il Fallimento con un'Opportunità che migliora la situazione dell'Eroe e dei suoi alleati. Esempi di Opportunità sono un rischio ridotto o dirottato, guadagnare fiducia o rispetto, oppure nuove informazioni. Può persino trattarsi di un'Opportunità segreta che la Guida rivelerà più tardi.",
  "painful_lesson": "Qual è la lezione più difficile che ha imparato sulla propria pelle?",
  "physical": "Abilità Fisiche",
  "physical_description": "Careful: assess, be safe, be calm, follow guidelines<br />Concerted: charge, endure, overwhelm<br />Creative: bedazzle, innovate, exceed expectations",
  "physical_health": "Physical Health",
  "physique": "Physique",
  "physique_description": "Exertion of physical strength, stamina and constitution. Physique is one of two Skills that can automatically inflict Blood Damage during Conflict; the other is Weaponry. Other applications include: striking an enemy with a hard punch, smashing a door with a battering ram, holding breath deep underwater. <br /><br />As with other Physical Skills, when used with the Creative Approach, the hero: bedazzles, innovates, exceeds expectations; with Careful, they: optimize, safeguard, follow best practice; and for Concerted: charges, endures, overwhelms.",
  "player_name": "Player Name",
  "portrait": "Portrait",
  "practical": "Practical",
  "practical_description": "Careful: soothe, refine, survey<br />Concerted: rush, withstand, brute force<br />Creative: invent, adapt, experiment",
  "pronouns": "Pronouns",
  "prowess": "Prowess",
  "prowess_description": "Careful: sense, attune, investigate<br />Concerted: assail, subsist, give all<br />Creative: explore, expand, create",
  "quick_overview": "A Quick Overview of Essential Mechanics",
  "recovery_long-rest": "Waking with {{0}} Blood and {{1}} Guts for the day.",
  "recovery_short-rest": "Recovering {{0}} Blood and {{1}} Guts in the process.",
  "requires_arc_api": "This feature requires the ARC API.",
  "rest": "Rest",
  "rest_and_recovery": "Rest and Recovery",
  "rest_description": "Heroes may replenish health by resting: a Short Rest to restore 1d6 to Blood and 1d6 to Guts, or a Long Rest to reroll new Blood & Guts or freely distribute 7 points of health to either stat. The reroll is a 2d6 plus the Blood/Guts modifier and determines the new maximum for the hero. <br /><br />Blood & Guts modifier also affects how much in-story time a Long Rest takes: 10 hours minus the lowest modifier. Long Rests take up 5 real-time minutes, while a Short Rest uses up 2 real-time minutes and one in-story hour only.",
  "ritual": "Ritual",
  "ritual_description": "Rituals are unique rites or ceremonies that must be done to replenish a Spell or Technique. If performed successfully, all instances are replenished, though no more than what was previously held.",
  "ritual_placeholder": "Replenishing requires a RITUAL and restores all instances of a SPELL or TECHNIQUE.",
  "roll": "Roll",
  "roll_fail": "It fails...",
  "roll_success": "Success!",
  "roll_tie": "It's a tie.",
  "rolls": "rolls",
  "select_placeholder": "Select...",
  "settings": "Settings",
  "sheet_mode": "Sheet Mode",
  "short_desc": "Short Description",
  "short_rest": "Short Rest",
  "skill": "Skill",
  "skill_check": "Skill Check",
  "skill_check_description": "A Skill Check is a roll to determine the outcome of a hero's action, if it's particularly risky or has a chance for an interesting success or failure. Sneaking past a troll, for example, may incur a Skill Check especially if there is peril or complication involved. <br /><br />When Skill Checks happen, a Threshold Number (TN) is determined to set its relative ease. The player makes a roll: if the number is under the TN, the hero's action is a pure success! If it's equal, then the player or Guide may suggest or choose whether it's a success with Consequence or failure with Opportunity. If it's over the TN, then it failed, which may incur additional complications depending on the situation. <br /><br />If the player rolls a \"1\" with a ranked Skill, they may roll the dice again; if it's another \"1\", then the outcome is a Flawless Success and the hero succeeds with additional Opportunity. Tied or failed rolls may be upgraded by one step by sacrificing 3 Blood or Guts, and anyone may spend a minor level of Bond to allow a reroll.",
  "skill_description": "Skills are capabilities across various, distinct areas: whether knowledge of strange rituals, haggling with strangers, or even building a beautiful statue out of wisterias. The hero's aptitude with a particular Skill is indicated by Skill Ranks: +0 means no skill, +1 is average, +2 is gifted and +3 is expert. <br /><br />Skill Ranks directly contribute to Threshold Number (TN) needed to succeed at a Skill Check; the higher the Rank, the easier it is to succeed. Skill Ranks may be increased directly through Experience Points (XP).",
  "skill_info": "Skill Info",
  "skills": "Skills",
  "social": "Social",
  "social_description": "Careful: reason, detail, guide<br />Concerted: intimidate, enforce, invade<br />Creative: charm, incite, inspire",
  "spells_and_techniques": "Spells & Techniques",
  "spells_and_techniques_base_effect": "Spells & Techniques are unique powers that are tracked in inventory. Its number of instances (copies) denote how many times it can be used before requiring replenishment through a Ritual. Spells & Techniques have a base and an enhanced version that may be performed typically at a small sacrifice to Guts and an additional Skill Check, either Arcana for Spells, or Focus for Techniques. Completely new Spells & Techniques or additional instances may be learned through dedicated, difficult Skill Checks.",
  "spells_and_techniques_in_conflict": "Spells & Techniques in Conflict",
  "spells_and_techniques_in_conflict_base_effect": "On a hero's Turn, they may use a Spell or Technique in ther inventory. However, if they are attacked before their Turn, they must succeed at a random, unskilled roll with TN = 6. This TN reduces by 1 for each subsequent attack, whether or not they hit. If the roll fails, then the hero loses their Turn though no instance of the Spell or Technique is used.",
  "spells_bind_weapon": "Bind Weapon",
  "spells_bind_weapon_base_effect": "Suddenly you feel it on your palm: the heft of a magical weapon",
  "spells_blackout": "Blackout",
  "spells_blackout_base_effect": "Stop others by making them fall asleep",
  "spells_burn_the_past": "Burn The Past",
  "spells_burn_the_past_base_effect": "Remove memory and remembrance from a poor target",
  "spells_compel": "Compel",
  "spells_compel_base_effect": "Compel your target to act in a particular manner, for your particular need",
  "spells_from_dust_to_dust": "From Dust To Dust",
  "spells_from_dust_to_dust_base_effect": "Craft any object you’ve seen from a handful of dust",
  "spells_lifebringer": "Lifebringer",
  "spells_lifebringer_base_effect": "Wounds can be healed through your hand’s power",
  "spells_little_escapologist": "Little Escapologist",
  "spells_little_escapologist_base_effect": "Disappear from sight",
  "spells_manic_hands": "Manic Hands",
  "spells_manic_hands_base_effect": "Arms and hands burst forth from your face, allowing you more actions",
  "spells_master_of_elements": "Master Of Elements",
  "spells_master_of_elements_base_effect": "Air, earth, water and fire may be manipulated by your will",
  "spells_pierce_the_veil": "Pierce The Veil",
  "spells_pierce_the_veil_base_effect": "See anywhere, any time",
  "spells_secret_door": "Secret Door",
  "spells_secret_door_base_effect": "A portal manifests through a door. Where does it lead?",
  "spells_shadowbind": "Shadowbind",
  "spells_shadowbind_base_effect": "Restrain a being of your choice",
  "spells_soundshift": "Soundshift",
  "spells_soundshift_base_effect": "Sound is your plaything. You decide its shape",
  "spells_spirit_pact": "Spirit Pact",
  "spells_spirit_pact_base_effect": "You are connected to a spirit: your loyal and ethereal servant",
  "spells_trick_of_the_light": "Trick Of The Light",
  "spells_trick_of_the_light_base_effect": "You mold light like water, creating auras and illusions",
  "spells_trinket": "Trinket",
  "spells_trinket_base_effect": "Minor magical effects certain to delight anyone",
  "spells_true_miracle": "True Miracle",
  "spells_true_miracle_base_effect": "Bring your wish to reality",
  "spells_unmask_the_self": "Unmask The Self",
  "spells_unmask_the_self_base_effect": "Know the name and hidden desire of any one being you see",
  "spells_whisper": "Whisper",
  "spells_whisper_base_effect": "A message, spoken to the ear, like a siren’s song",
  "spells_windstep": "Windstep",
  "spells_windstep_base_effect": "With concentration you step out and appear anywhere at will",
  "stand_ground": "Stand Ground",
  "stand_ground_description": "Standing Ground during a Turn in Conflict puts the hero on a defensive stance that reduces the TN of enemies' attacks by 1. Stand Ground affects a 2-height radius around the hero. Every time an attack is foiled this way, the hero gains 1 minor level of bond with the targeted ally, up to the 1st major level. <br /><br />Characters who choose to Stand Ground begin their Turn first in the Round.",
  "success_fail": "Success/Fail",
  "supplies_alchemists_tools": "Alchemist’s tools and one dose of a rare drug",
  "supplies_and_oddities": "Supplies & Oddities",
  "supplies_and_sundries": "Supplies & Sundries",
  "supplies_and_sundries_description": "SUPPLIES AND SUNDRIES help you explore and last longer in the adventure.",
  "supplies_artisans_tools": "Artisan’s tools and playing cards",
  "supplies_backpack": "Large backpack and a blank book",
  "supplies_bedroll": "Bedroll and local map",
  "supplies_board_games": "Board games and a gallon of beer",
  "supplies_coded_letters": "Stack of coded letters, a signet ring and noble clothes",
  "supplies_crowbar_and_lantern": "Crowbar and lantern",
  "supplies_encyclopeida": "Complete encyclopedia set",
  "supplies_fine_clothes": "Mirror and fine clothes",
  "supplies_fishing_pole": "Fishing pole and flint & tinder",
  "supplies_horse": "Horse and riding gear",
  "supplies_live_hen": "Live hen and its cage",
  "supplies_rations": "3 days’ rations",
  "supplies_rope_and_carpet": "10-height rope and a rolled-up carpet",
  "supplies_spyglass": "Spyglass and magic reagents",
  "supplies_tent": "2-person tent and a bottle of wine",
  "supplies_thieves_tools": "Thieves’ tools, disguise kit and manacles",
  "supplies_traps": "Traps and animal bait",
  "survival": "Survival",
  "survival_description": "Aptitude for rugged living off the land; self-reliant outdoorsmanship and survival across the harshest seasons. For example—scavenging safe food and water in the perilous forest, skinning a deer, or navigating the wilderness. <br /><br />As with other Pragmatic Skills, when used with the Creative Approach, the hero: invents, adapts, experiments; with Careful, they: soothe, refine, survey; and for Concerted: rushes, withstands, or brute forces.",
  "tactics": "Tactics",
  "tactics_description": "Knowledge of battle and conflict—for example, leading the Rook Prince's troops with sophisticated strategy, knowing how to position oneself in a heated battle, instructing other characters how to field an oncoming attack. <br /><br />As with other Knowledge Skills, when used with the Creative Approach, the hero: theorizes, shifts, thinks laterally; with Careful, they: assess, inquire, analyze; and for Concerted: recalls, restores, overwrites.",
  "takes_a_rest": "takes a",
  "techniques_become_one": "Become One",
  "techniques_become_one_base_effect": "Uncover and obtain the Spells and Technique of someone else",
  "techniques_bind_magic": "Bind Magic",
  "techniques_bind_magic_base_effect": "Prevent any being from performing a Spell or Technique",
  "techniques_deadly_focus": "Deadly Focus",
  "techniques_deadly_focus_base_effect": "Damage is doubled",
  "techniques_defy_the_fates": "Defy The Fates",
  "techniques_defy_the_fates_base_effect": "Rewind time",
  "techniques_dispel": "Dispel",
  "techniques_dispel_base_effect": "Nullify the effects of a Spell or Technique",
  "techniques_doompause": "Doompause",
  "techniques_doompause_base_effect": "Hold off the Doom",
  "techniques_flowmotion": "Flowmotion",
  "techniques_flowmotion_base_effect": "Move fast—very fast",
  "techniques_fluorescent_transcendence": "Fluorescent Transcendence",
  "techniques_fluorescent_transcendence_base_effect": "Enhance all Spells and Techniques for a brief moment",
  "techniques_heartpiercer": "Heartpiercer",
  "techniques_heartpiercer_base_effect": "Hit where it hurts, ignoring armor and resist",
  "techniques_inspiration": "Inspiration",
  "techniques_inspiration_base_effect": "Buoy yourself or an ally with inspiration to improve their next action",
  "techniques_interdiction": "Interdiction",
  "techniques_interdiction_base_effect": "Bar an opponent from using a specific approach",
  "techniques_memory_seed": "Memory Seed",
  "techniques_memory_seed_base_effect": "Implant one false memory to a being you interact with",
  "techniques_netherwave": "Netherwave",
  "techniques_netherwave_base_effect": "A pulse of energy so strong it knocks everyone off their feet",
  "techniques_only_ones_who_know": "Only Ones Who Know",
  "techniques_only_ones_who_know_base_effect": "Either everybody knows about your action or nobody does",
  "techniques_redo": "Redo",
  "techniques_redo_base_effect": "Reroll the last skill check",
  "techniques_saving_grace": "Saving Grace",
  "techniques_saving_grace_base_effect": "Protect your allies by redirecting all damage to you",
  "techniques_stonewall": "Stonewall",
  "techniques_stonewall_base_effect": "Limit damage. Grow a thick skin—figuratively or literally",
  "techniques_turn_the_tide": "Turn The Tide",
  "techniques_turn_the_tide_base_effect": "Opportunity comes with every action you take",
  "techniques_uncanny_alarm": "Uncanny Alarm",
  "techniques_uncanny_alarm_base_effect": "Ask the fates whether your next action will cause conflict",
  "techniques_weave_through_water": "Weave Through Water",
  "techniques_weave_through_water_base_effect": "Learn to walk or breathe through water",
  "tests": "tests",
  "theme": "Theme",
  "three_rumors": "Persistent rumors",
  "threshold_number": "Threshold Number",
  "threshold_number_description": "The Threshold Number (TN) indicates the relative ease of a risky action: the higher the TN, the easier it is to accomplish. TN is determined by the Approach Score as well as Skill Ranks the player would like to use. The Guide may also apply a Difficulty Modifier to reflect situational or positional circumstances.<br /><br />Lastly, the TN can also be affected if an ally chooses to Assist; if this happens, that ally's major levels of Bond with the hero is automatically added to the TN. When the TN is known, the player can roll for the Skill Check.",
  "tinker": "Tinker",
  "tinker_description": "Engineering expertise over mechanical or clockwork devices, schema and structures. <br /><br />As with other Pragmatic Skills, when used with the Creative Approach, the hero: invents, adapts, experiments; with Careful, they: soothe, refine, survey; and for Concerted: rushes, withstands, or brute forces.",
  "tn": "TN",
  "tn_difficult": "Difficult [TN +0]",
  "tn_easy": "Easy [TN +1]",
  "tn_impossibly_difficult": "Impossibly Difficult [TN -3]",
  "tn_modifier+0": "[+0 to TN] No change ",
  "tn_modifier+1": "[+1 to TN] Easy",
  "tn_modifier+2": "[+2 to TN] Intensely easy",
  "tn_modifier+3": "[+3 to TN] Exceptionally easy ",
  "tn_modifier-1": "[-1 to TN] Very difficult",
  "tn_modifier-2": "[-2 to TN] Staggeringly difficult",
  "tn_modifier-3": "[-3 to TN] Extremely difficult",
  "tn_no_change": "No change",
  "tn_staggeringly_difficult": "Staggeringly Difficult [TN -2]",
  "tn_very_difficult": "Very Difficult [TN -1]",
  "tooltip_hide": "Hide",
  "tooltip_show": "Show",
  "tooltips": "Toggle Tooltip",
  "trade": "Trade",
  "trade_description": "Experience in commerce, animal handling and other industrial or market pursuits—for example, intuitively knowing whether something is overpriced, recalling processes for leather- and metal-working, and performing a quality check on mundane items. <br /><br />As with other Pragmatic Skills, when used with the Creative Approach, the hero: invents, adapts, experiments; with Careful, they: soothe, refine, survey; and for Concerted: rushes, withstands, or brute forces.",
  "turn": "Turn",
  "turn_description": "A Turn marks a character's action and/or movement during Conflict. Different actions include: Stand Ground, Harm Others (Attack), Non-harmful Actions (creating Advantage, Assisting, or doing something else) using a Spell or Technique, and even moving an additional 5 heights. <br /><br />Turns are sequenced according to an Initiative Category based on the intended action. Before the Round begins, players may also strategize who acts in which Initiative Category. Rounds end and begin anew once every character has used their Turn.",
  "update_character_sheet": "Don't forget to update your hero's character sheet.",
  "use_dark": "Dark",
  "use_light": "Light",
  "use_sync": "Sync with Browser",
  "version": "Version",
  "versus": "vs",
  "weaponry": "Weaponry",
  "weaponry_description": "Proficiency in the use and maintenance of weaponry. Weaponry is one of two Skills that can automatically inflict Blood Damage during Conflict; the other is Physique. Other applications include: applying sword care and maintenance, mastering an unwieldy warhammer, and knowing a weapon's weak points. <br /><br />As with other Physical Skills, when used with the Creative Approach, the hero: bedazzles, innovates, exceeds expectations; with Careful, they: optimize, safeguard, follow best practice; and for Concerted: charges, endures, overwhelms.",
  "xp": "XP",
  "xp_description": "Experience Points (XP) represent the hero's growth throughout the adventure. They may be awarded hourly (for games with 1-3 sessions) or at the end of every session. Players may spend them anytime to improve Approach Scores (costing 3x the next value) Skill Rank (costing 2x the next value) or modifier for Blood or Guts (costing the next value).",
  "xp_spent": "Spent",
  "xp_total": "Total"
}
