{
  "1d6": "1k6",
  "2d6": "2k6",
  "_": "",
  "academic": "Wykształcenie",
  "academic_description": "Pogoń za wiedzą teoretyczną, głównie naukową lub historyczną - przywoływanie przedkolonialnej historii orków, teoretyzowanie na temat zasad naukowych lub rozumienie teoretycznej chemii. <br /><br /> Podobnie jak w przypadku innych Umiejętności Wiedzy, bohater używając go z Podejściem Kreatywnym teoretyzuje, zmienia, myśli poza schematami. Z Podejściem Ostrożnym: ocenia, pyta, analizuje, a z Przywódczym: przypomina, przywraca, dopisuje.",
  "acrobatics": "Akrobatyka",
  "acrobatics_description": "Dynamiczna równowaga, gimnastyka i inne wyczyny zręcznościowe. Przykładowo: salto, przeskoczenie z jednego drzewa na drugie, utrzymanie równowagi na nierównej półce skalnej. <br /> <br /> Podobnie jak w przypadku innych umiejętności fizycznych, używając Podejścia Kreatywnego, bohater: oszałamia, jest innowacyjny, przekracza oczekiwania. Podejście ostrożne: bohater optymalizuje, zabezpiecza, podąża za doświadczeniem. Podejście Przywódcze: naciera, próbuje przetrwać, przytłacza.",
  "acting_beyond_attacks": "Acting beyond attacks",
  "advantage": "Przewaga",
  "advantage_description": "Advantages give bonuses to the TN of subsequent Skill Checks by allies. Creating an Advantage uses up an action in Conflict, and typically requires a Skill Check—for example, distracting an enemy with Guile. If successful, the hero improves the TN of their allies' Skill Checks by a number equal to the Skill Ranks they used. <br /><br />If the Advantage can be made with minimal risk—like stringing tripwire away from the scuffle—then the Advantage can be made without requiring a Skill Check. TN improvement would then be +1 for Advantages impairing enemies' actions; +2 for Advantages completely preventing an enemy action.",
  "approach": "Podejście",
  "approach_description": "Approaches represent the hero's aptitude for solving problems in a specific way: whether towards Creative solutions, Careful and detail-oriented approach, or sheer Concerted willpower. They also directly determine how easy a Skill Check can be. Approach Scores range from +0 to +3—zero means no aptitude, +1 is average, +2 is gifted, and +3 is expert. <br /><br />If all Approach Scores are reduced to zero, typically through extensive damage exceeding the hero's Blood or Guts, then the hero falls. Approach Scores are determined at Hero Creation and may be increased through Experience Points (XP).",
  "arcana": "Arkana",
  "arcana_description": "Recall lore, sense spirits, channel magic; required to perform enhanced Spells as well as learning completely new instances. Other applications include—reading magical runes, detecting if magic was recently cast, or gathering ingredients for a ritual. <br /><br />When used with the Creative approach, the hero: explores, expands, creates; with Careful, they: sense, attune, investigate; for Concerted: memorizes, remembers, commits.",
  "artistry": "Kunszt",
  "artistry_description": "Crafting, design, painting or other creative expressions—for example, painting the moon duke's portrait, writing an evocative love poem, or identifying intentional designs in someone's cryptic artwork. <br /><br />As with other Pragmatic Skills, when used with the Creative Approach, the hero: invents, adapts, experiments; with Careful, they: soothe, refine, survey; and for Concerted: rushes, withstands, or brute forces.",
  "assistance": "Asysta",
  "assistance_description": "Whenever someone rolls a Skill Check, one player may choose to Assist and add their hero's major levels of Bond to the Threshold Number (TN). Assistance can also occur during Conflict. In Conflict, Assistance must be declared as an action for their Turn so an Assisting player can add their bonus to an ally's next Skill Check. <br /><br />Sacrificing minor levels of Bond for a reroll may occur anytime and instantly.",
  "attack": "Atak",
  "attack_description": "Attacking an enemy to inflict Damage to Blood or Guts. Attacks require a successful Skill Check to succeed, either with Physique or Weaponry to harm Blood, or Insight or Impose for Guts. Other Skills may be used with sufficient justification and if the target is particularly vulnerable to it. <br /><br />Like with all Skill Checks, Difficulty Modifiers may apply, as well as Assistance, though that requires an ally to declare it as their action for their Turn. Defense items, such as armor, reduce TN by their rating (e.g. +3).",
  "base_effect": "Efekt podstawowy",
  "blood": "Krew",
  "blood_description": "Blood is a number representing the hero's ability to withstand physical harm: a spear thrust, a devastating punch, or even a bucket thrown to the head. The higher it is, the \"healthier\" the hero is. Physical damage reduces Blood directly; when Blood is zero, any further Blood damage harms Approach Scores directly instead. <br /><br />Blood, like Guts, can be restored by resting and can even vary from day to day. When a hero wakes up from a Long Rest, their player may roll 2d6 plus a Blood modifier determined at Hero Creation. The modifier can be improved with experience points (XP) and also has an impact on how much time Long Rest needs, which is equal to 10 in-story hours minus whichever is lower between Blood and Guts modifier.",
  "bonds": "Więzi",
  "bonds_description": "Bonds represent two heroes' relationships, and are tracked through big boxes divided in quadrants. Every minor level of Bond fills a quadrant; when four quadrants of a box are filled, that counts as a major level. Having deeper Bonds is helpful and contributes to more successful Assistance during Skill Checks and even Conflict. <br /><br />Bonds can be increased during play whenever a hero accepts an inconvenience for an ally (+1 minor level up to 1st big box/major level) or accepts harm or serious risk (+2 minor levels up to the 2nd big box/2nd major level). Making a permanently life-changing, greatly difficult personal choice or even likely fatal sacrifice adds +4 minor levels of Bond and is the only way to complete the last, 3rd major level of relationship.",
  "boon": "Bonus",
  "boon_placeholder": "Damage or defense modifier, e.g. +1 Guts Damage",
  "careful": "Ostrożność",
  "careful_description": "One of three Approaches that can be declared when using a Skill and that directly contributes to the base Threshold Number (TN). <br /><br />Skills using this approach utilize close attention to detail, analyzing variables and ensuring the action does not trigger any unwanted consequences.  Like every Approach Scores, it can have a value of +0 (no aptitude) to +3 (expert), and can be reduced if the hero sustains extensive damage.",
  "character_mode": "Bohater",
  "character_name": "Powstaje bohater, by uratować świat. A imię jego jest:",
  "charisma": "Charyzma",
  "charisma_description": "Appealing or approachable charm, with a penchant for smooth talk, humor and wit. For example—convincing the witch to join your cause through eloquent argument, flattering the errant knight's sense of justice, mediating between warring kings with a winning smile. <br /><br />As with other Social Skills, when used with the Creative Approach, the hero: charms, incites, inspires; with Careful, they: reason, detail, guide; and for Concerted: intimidates, enforces, invades.",
  "chooses": "wybiera",
  "combat_booming_voice": "Donośny głos [+1 obrażeń Krwi]",
  "combat_critical_thinking": "Krytyczne myślenie [+2 obrony Łez]",
  "combat_crossbow": "Kusza [+2 obrażeń Łez]",
  "combat_cunning_wit": "Cunning wit [+3 Psychosocial damage]",
  "combat_dagger": "Sztylet [+1 Obrażeń Krwi] i toga [+1 Obrony Krwi]",
  "combat_darts": "8 rzutek [+1 obrażeń Krwi każda]",
  "combat_devastating_vocabulary": "Łacina podwórkowa [+2 Obrażeń Łez]",
  "combat_flaming_sword": "Płonący miecz [+3 Obrażeń Krwi]",
  "combat_health": "Zdrowie Psychosocjalne",
  "combat_iron_briefs": "Iron briefs [+1 Physical resist]",
  "combat_love_letter": "Loving letter from a dearly beloved person [+3 Psychosocial resist]",
  "combat_memories_of_hardship": "Memories of hardship [+1 Psychosocial resist]",
  "combat_pitchfork": "Pitchfork [+0 Physical damage]",
  "combat_plate_armor": "Plate armor [+2 Physical resist]",
  "combat_scowling_face": "A scowling face [+0 Psychosocial damage]",
  "combat_self_esteem": "Self-esteem [+1 Psychosocial damage] and personal growth [+1 Psychosocial resist]",
  "combat_studden_leather_armor": "Studded leather armor [+1 Physical resist] and stoicism [+1 Psychosocial resist]",
  "combat_sturdy_sword": "Sturdy sword [+2 Physical damage]",
  "combat_well_rounded_education": "Well-rounded education [+1 Psychosocial damage]",
  "complexity": "Złożoność",
  "complexity_description": "Complexity measures its approximate power level from 1 to 4, whether the Spell or Technique is lowly or affects the entire world.",
  "concerted": "Przywództwo",
  "concerted_description": "One of three Approaches that can be declared when using a Skill and that directly contributes to the base Threshold Number (TN). <br /><br />Skills using this approach exemplify effort, grit and willpower. Any obstacle is surmountable when there's the drive to succeed.  Like every Approach Scores, it can have a value of +0 (no aptitude) to +3 (expert), and can be reduced if the hero sustains extensive damage.",
  "conflict": "Starcie",
  "conflict_description": "Conflicts occur when danger is imminent and victory is on the line—such as a tavern fight or even a showdown with courtesans. Conflicts  require unique rules that carefully sequence everyone's actions according to Rounds and Turns. <br /><br />Characters can take one action on their Turn and move up to 2 heights freely; all characters have one Turn per Round. A character's choice of action for their Turn determines when their Turn begins—known as Initiative Category.",
  "consequence": "Konsekwencja",
  "consequence_description": "When the die roll for a Skill Check is tied with the TN, the player may choose to Succeed with a Consequence complicating the hero and their allies' situation. This may include delays or inefficiency, permanent or temporary loss of a resource, discord and misunderstanding, overskill or overspill, or perhaps even a mystery complication that will only be made apparent later.",
  "coordination": "Koordynacja",
  "coordination_description": "Delicate positioning and control of body, hand and instincts for smooth or purposeful movements. For example—moving quietly and efficiently to avoid detection, playing sleight of hand tricks, winning a sport requiring accurate hand-eye coordination. <br /><br />As with other Physical Skills, when used with the Creative Approach, the hero: bedazzles, innovates, exceeds expectations; with Careful, they: optimize, safeguard, follow best practice; and for Concerted: charges, endures, overwhelms.",
  "creative": "Kreatywność",
  "creative_description": "One of three Approaches that can be declared when using a Skill and that directly contributes to the base Threshold Number (TN). <br /><br />Skills using this approach are performed in interesting, unusual and surprising ways. Cleverness also applies. Like every Approach Scores, it can have a value of +0 (no aptitude) to +3 (expert), and can be reduced if the hero sustains extensive damage.",
  "culture": "Kultura",
  "culture_description": "The ability to attune with a community's beliefs, customs and stories. For example—bowing perfectly in front of the witch-warriors of legend, noticing the elder's coded folksong, and realizing the truth behind a creature's folklore. <br /><br />As with other Knowledge Skills, when used with the Creative Approach, the hero: theorizes, shifts, thinks laterally; with Careful, they: assess, inquire, analyze; and for Concerted: recalls, restores, overwrites.",
  "current": "Obecnie",
  "damage": "Obrażenia",
  "damage_and_defense": "Obrażenia i Obrona",
  "damage_and_defense_description": "DAMAGE ITEMS provide bonuses to damage whenever you attack a creature. Meanwhile, DEFENSE ITEMS reduce damage and also make it harder for you to be hit.",
  "damage_description": "Whenever an Attack is successful, it depletes the victim's Blood or Guts—depending on the nature of the Attack—with Damage. Damage is equal to the TN of the Attack, plus any applicable bonuses from Damage items such as weaponry. A +2 mace, for example, adds +2 to total Damage. Damage can reduce Blood or Guts to zero or less; if this happens, the next successful Attack harms the victim's Approach Scores directly.<br /><br />On the other hand, Defense items such as shields reduce the TN of the Attack itself, meaning it also helps reduce the total Damage.",
  "defending_attacking": "Obrona/Atak",
  "description": "Opis",
  "description_placeholder": "Opis...",
  "difficulty": "Poziom Trudności",
  "difficulty_modifier": "Modyfikator Poziomu Trudności",
  "difficulty_modifier_description": "The Difficulty Modifier reflects if a particular Skill Check is extra challenging or easy, and is determined by the Guide prior to rolling to determine the total TN. If the hero is ill-prepared or has the wrong tools for the job, for example, the Difficulty Modifier may reduce the TN for a more punishing Skill Check. <br /><br />A +1 Difficulty Modifier means the Skill Check is easier; -1 to -3 mean it's more difficult than expected, possibly because of missing or incorrect tools and preparation; the target of the action having resistances specific to that task, or even other, perilous risks.",
  "doom": "Zagłada",
  "doom_description": "A cataclysmic event threatening to devastate the world of the heroes or their people. It can be large in scope—for example, a world-sundering earthquake triggered by a goddess’ death—or more intimate—a cruel heartbreak, or the farewell of an era.<br /><br />If Doom is vanquished, congratulations: the heroes may bask in success, or perhaps even use it as springboard for grander adventures. If Doom vanquishes all? Decide: accept an epilogue, create beginnings from this scorched world, or even defy fate and rewind time itself.",
  "doomsday_clock": "Zegar Zagłady",
  "doomsday_clock_description": "Tracks time left until the Doom. The Doomsday Clock is made up of \"Moments\" and advances at a set pace determined by the game's intended number of sessions. Each time the Clock advances, one Moment is consumed, and an Omens roll is made to determine if more disappear. When all Moments are gone, the apocalypse is unleashed.",
  "enhanced": "Ulepszona Wersja",
  "experience": "Punkty Doświadczenia",
  "export_character": "Export Character",
  "fallen_consequence_1": "Can no longer verbally or visibly communicate but gains telepathy.",
  "fallen_consequence_2": "Bears a constantly bleeding wound that deals no damage.",
  "fallen_consequence_3": "Gains an unnerving presence; children and animals flee from them.",
  "fallen_consequence_4": "Has a prophetic vision of three pale girls clawing their way up from the soil.",
  "fallen_consequence_5": "No longer blinks and must constantly apply water to their eyes.",
  "fallen_consequence_6": "May now speak to the dead.",
  "fallen_consequences": "Fallen Consequences",
  "fallen_heroes": "Fallen Heroes",
  "fallen_heroes_description": "Whenever a hero's Blood or Guts is reduced to zero or less, and they get hit with a subsequent attack that depletes all their Approach Scores, they Fall, and the player must choose whether the hero lives with randomly-rolled consequences, or they die. If life, then the consequence is rolled, Approach Scores are restored to their prior value, and the hero wakes up after 5 real-time minutes and an in-story hour; if death, all other heroes gain XP equal to 3x the fallen hero's minor levels of Bond—and the Doomsday Clock consumes a Moment.",
  "focus": "Skupienie",
  "focus_description": "Hone attention, concentrate mental spirit; required to perform Enhanced Techniques as well as learning completely new instances. Other applications include—enduring intense mental duress, resisting distraction and committing to the present objective, and pushing the body past its limits. <br /><br />When used with the Creative approach, the hero: explores, expands, creates; with Careful, they: sense, attune, investigate; for Concerted: memorizes, remembers, commits.",
  "glossary": "Glossary",
  "group_skill_check": "Group Skill Check",
  "group_skill_check_description": "If heroes wish to tackle a task collectively—for example, scouring the woods together for supplies—a Group Skill Check applies. A Group Skill Check consists of all players making individual Skill Checks with any relevant Approach or Skill; if more than half succeed, the party also succeeds as a whole. However, each failed Skill Check may incur unusual complications.",
  "guile": "Spryt",
  "guile_description": "Deception and manipulation through lies, bluffs or other chicanery and trickery. For example—lying to the tindero, bluffing about a possessing a weapon that vaporizes enemies, tricking misguided youth to plant false evidence on the blacksmith. <br /><br />As with other Social Skills, when used with the Creative Approach, the hero: charms, incites, inspires; with Careful, they: reason, detail, guide; and for Concerted: intimidates, enforces, invades.",
  "guts": "Łzy",
  "guts_description": "Guts is a number representing the hero's ability to withstand combat harm: a devastating comeback, a piercing betrayal, even fear. Enhancing Spells & Techniques typically incurs damage to Guts as well. The higher Guts is, the \"healthier\" the hero is. Psychosocial damage reduces Guts directly; when Guts is zero, any further Guts damage harms Approach Scores directly instead. <br /><br />Guts, like Blood, can be restored by resting and can even vary from day to day. When a hero wakes up from a Long Rest, their player may roll 2d6 plus a Guts modifier determined at Hero Creation. The modifier can be improved with experience points (XP) and also has an impact on how much time Long Rest needs, which is equal to 10 in-story hours minus whichever is lower between Blood and Guts modifier.",
  "impose": "Szydzenie",
  "impose_description": "Radiating a sense of authority and confidence that can enforce opinion, cut down others, or tower over everyone. Impose is one of two Skills that can automatically inflict Guts Damage during Conflict; the other is Insight. Other applications—intimidating the devil with a swagger, gaining the attention of the elitist bard, distracting the guard captain with a devastating remark. <br /><br />As with other Social Skills, when used with the Creative Approach, the hero: charms, incites, inspires; with Careful, they: reason, detail, guide; and for Concerted: intimidates, enforces, invades.",
  "initiative_category": "Kategoria Inicjatywy",
  "initiative_category_description": "Initiative Category determines whose Turn is next in any Round during Conflict. In order: 1st—those who Stand Ground, 2nd—those taking non-harmful actions, including creating Advantages, 3rd—those attacking others, 4th—those using a Spell or Technique, and last—those moving far. Multiple characters can act in the same Category, though heroes and allies always act first and can decide among themselves how to sequence their actions. <br /><br />Before each Round, players may decide beforehand what everyone's Initiative Category is.",
  "insight": "Wyczucie",
  "insight_description": "Attunement to others' emotional states; inner grace and maturity in interactions. Insight is one of two Skills that can automatically inflict Guts Damage during Conflict; the other is Impose. Other applications—realizing the mambabarang is lying, knowing how to comfort a grieving widow, appearing calm and composed. <br /><br />As with other Social Skills, when used with the Creative Approach, the hero: charms, incites, inspires; with Careful, they: reason, detail, guide; and for Concerted: intimidates, enforces, invades.",
  "inventory": "Ekwipunek",
  "inventory_description": "Useful items that create new opportunities or capabilities for a hero. Surviving a cold night in wilderness, for example, is much easier with a tent and flint & tinder. Spells & Techniques also count for inventory. Other types of inventory include: Damage & Defense items which include weaponry and protection, Supplies & Sundries such as rations and bedrolls, and Oddities and Valuables, which are very strange indeed.",
  "item_name": "Nazwa",
  "item_points": "Punkty",
  "item_pool": "Pula",
  "item_quantity": "Ilość",
  "item_type": "Typ przedmiotu",
  "item_used": "Wydane",
  "knowledge": "Wiedza",
  "knowledge_description": "Careful: assess, inquire, analyze<br />Concerted: recall, memorize, restore<br />Creative: theorize, shift, make logical connections",
  "learning_spells_and_techniques": "Nauka Zaklęć i Technik",
  "learning_spells_and_techniques_base_effect": "To gain a new Spell or Technique—either an additional instance or a brand-new power—the hero must have access to a source that can teach them, as well as a number of successful, special Skill Checks equal to the Spell or Technique's Complexity, and with TN equal to pure Arcana or pure Focus; Approach doesn't factor.  <br /><br />The teaching source must be available whenever the special Skill Check is made, for example as a spellbook that the hero carries, or even a living mentor who accompanies them.",
  "life": "Życie",
  "life_and_death": "Życie i Śmierć: kiedy bohater pada",
  "long_rest": "Długi odpoczynek",
  "makes_them_different": "Co ich wyróżnia?",
  "max": "Max",
  "mod": "Mod",
  "modifier": "Modyfikator",
  "moment": "Moment",
  "moment_description": "Makes up the Doomsday Clock. Whenever the Clock advances, one Moment is automatically consumed, and a number of dice is rolled equal to Omens still in play; for every 5 or 6, another Moment is depleted. When all Moments are gone, so is time to save the world—as the Doom finally arrives. <br /><br />The number of Moments in play is determined at the start by the length of the game in sessions and/or hours.",
  "movement_in_conflict": "Ruch w Starciu",
  "movement_in_conflict_description": "In Conflict, heroes may move up to 2 heights freely during their Turn. However, moving further away and up to 5 heights is an action of its own. If the hero is being attacked or targeted by an enemy, they must succeed at a Skill Check such as Acrobatics to successfully move away; otherwise, they may opt to move anyway but allow enemies within 2 heights to roll for a free Attack on them.",
  "name_placeholder": "Nazwa...",
  "npc_mode": "BN",
  "npc_name": "Imię",
  "observe": "Obserwacja",
  "observe_description": "Aptitude in observing the world and detecting the smallest details across all senses—for example, detecting a strange whiff, a faint sound or an unusual taste; searching a murder scene for physical clues; or recalling a scene's details hours later.  <br /><br />As with other Knowledge Skills, when used with the Creative Approach, the hero: theorizes, shifts, thinks laterally; with Careful, they: assess, inquire, analyze; and for Concerted: recalls, restores, overwrites.",
  "oddities_ancient_ring": "Starożytny niezniszczalny pierścień",
  "oddities_and_valuables": "Osobliwości i Precjoza",
  "oddities_and_valuables_description": "Osobliwości i Precjoza są dokładnie tym, na co brzmią: dziwnymi, fantastycznymi, jednak niejednokrotnie niezwykle wartościowymi przedmiotami. Niektóre z nich mogą być z natury magiczne.",
  "oddities_darkvision_glasses": "Para okularów noktowizyjnych",
  "oddities_dead_donkey": "Tylna połowa martwego osła",
  "oddities_divine_blood": "Fiolka z krwią boskiej istoty",
  "oddities_giant_serpent_scales": "Skóra i łuski zrzucone przez gigantycznego węża",
  "oddities_hat": "Kapelusz, który zawsze jakoś suszy ci głowę",
  "oddities_heavy_crown": "Ciężka korona o przytłaczającej aurze",
  "oddities_human_teeth": "Sakiewka z ludzkimi zębami",
  "oddities_monkey_head": "Zasuszone małpie głowy",
  "oddities_potion_brawn": "Eliksir Tężyzny dodający +2 obrażeń Krwi i +2 obrony Krwi przez następną godzinę czasu rzeczywistego",
  "oddities_seashell_horn": "Amulet szczęścia ze spiczastej muszli",
  "oddities_seeds": "Garść ziaren, które posadzone natychmiast wyrastają w dziesięciometrowe badyle",
  "oddities_shadow_mirror": "Lustro z cienistymi figurami w tle każdego odbicia",
  "oddities_silk_dress": "Nieustannie świecąca jedwabna suknia",
  "oddities_songbird": "Słowik w klatce",
  "oddities_telepathic_yak": "Telepatyczny jak",
  "oddities_troll_flesh": "Porcja regenerującego się trollowego mięsa. Jest jadalne, ale Robert Makłowicz nie poleca",
  "oddities_tyrant_pants": "Spodnie lokalnego tyrana",
  "omen": "Zwiastun",
  "omen_description": "Omens are story fronts—arcs that can develop independently from player action—that speed the arrival of the Doom. Whenever the Doomsday Clock advances, one Moment is consumed, and a number of dice is rolled equal to Omens still in play. For every 5 or 6, an additional Moment may be consumed. <br /><br />Games typically start with 3 Omens in play, though short games (e.g. less than 3 hours) may have only two.",
  "opportunity": "Szansa",
  "opportunity_description": "When the die roll for a Skill Check is tied with TN, the player may choose to Fail their action but gain an Opportunity improving the hero and their allies' situation. This may include risk reduction (such as deescalating tensions), risk redirection (like putting someone else on the spot), gaining trust or respect from allies or onlookers, gaining new knowledge, or even a mystery boon that will only be made apparent later.",
  "painful_lesson": "Najboleśniejsza lekcja życiowa",
  "physical": "Fizyczne",
  "physical_description": "Careful: assess, be safe, be calm, follow guidelines<br />Concerted: charge, endure, overwhelm<br />Creative: bedazzle, innovate, exceed expectations",
  "physical_health": "Zdrowie Fizyczne",
  "physique": "Krzepa",
  "physique_description": "Exertion of physical strength, stamina and constitution. Physique is one of two Skills that can automatically inflict Blood Damage during Conflict; the other is Weaponry. Other applications include: striking an enemy with a hard punch, smashing a door with a battering ram, holding breath deep underwater. <br /><br />As with other Physical Skills, when used with the Creative Approach, the hero: bedazzles, innovates, exceeds expectations; with Careful, they: optimize, safeguard, follow best practice; and for Concerted: charges, endures, overwhelms.",
  "player_name": "Imię Gracza/Graczki",
  "portrait": "Portret",
  "practical": "Praktyczne",
  "practical_description": "Careful: soothe, refine, survey<br />Concerted: rush, withstand, brute force<br />Creative: invent, adapt, experiment",
  "pronouns": "Zaimki",
  "prowess": "Sprawność",
  "prowess_description": "Careful: sense, attune, investigate<br />Concerted: assail, subsist, give all<br />Creative: explore, expand, create",
  "quick_overview": "A Quick Overview of Essential Mechanics",
  "recovery_long-rest": "Buszi się z {{0}} Krwi i {{1}} Łez na kolejny dzień.",
  "recovery_short-rest": "Odzyskuje {{0}} Krwi i {{1}} Łez podczas odpoczynku.",
  "requires_arc_api": "Ta funkcja wymaga interfejsu API ARC.",
  "rest": "Odpoczynek",
  "rest_and_recovery": "Odpoczynek i regeneracja",
  "rest_description": "Heroes may replenish health by resting: a Short Rest to restore 1d6 to Blood and 1d6 to Guts, or a Long Rest to reroll new Blood & Guts or freely distribute 7 points of health to either stat. The reroll is a 2d6 plus the Blood/Guts modifier and determines the new maximum for the hero. <br /><br />Blood & Guts modifier also affects how much in-story time a Long Rest takes: 10 hours minus the lowest modifier. Long Rests take up 5 real-time minutes, while a Short Rest uses up 2 real-time minutes and one in-story hour only.",
  "ritual": "Rytuał",
  "ritual_description": "Rituals are unique rites or ceremonies that must be done to replenish a Spell or Technique. If performed successfully, all instances are replenished, though no more than what was previously held.",
  "ritual_placeholder": "Replenishing requires a RITUAL and restores all instances of a SPELL or TECHNIQUE.",
  "roll": "Rzut",
  "roll_fail": "Porażka",
  "roll_success": "Sukces!",
  "roll_tie": "Rzut jest nierozwiązany.",
  "rolls": "rzuca",
  "select_placeholder": "Wybierz...",
  "settings": "Opcje",
  "sheet_mode": "Tryb arkusza",
  "short_desc": "Krótki opis",
  "short_rest": "Krótki odpoczynek",
  "skill": "Umiejętność",
  "skill_check": "Test Umiejętności",
  "skill_check_description": "A Skill Check is a roll to determine the outcome of a hero's action, if it's particularly risky or has a chance for an interesting success or failure. Sneaking past a troll, for example, may incur a Skill Check especially if there is peril or complication involved. <br /><br />When Skill Checks happen, a Threshold Number (TN) is determined to set its relative ease. The player makes a roll: if the number is under the TN, the hero's action is a pure success! If it's equal, then the player or Guide may suggest or choose whether it's a success with Consequence or failure with Opportunity. If it's over the TN, then it failed, which may incur additional complications depending on the situation. <br /><br />If the player rolls a \"1\" with a ranked Skill, they may roll the dice again; if it's another \"1\", then the outcome is a Flawless Success and the hero succeeds with additional Opportunity. Tied or failed rolls may be upgraded by one step by sacrificing 3 Blood or Guts, and anyone may spend a minor level of Bond to allow a reroll.",
  "skill_description": "Skills are capabilities across various, distinct areas: whether knowledge of strange rituals, haggling with strangers, or even building a beautiful statue out of wisterias. The hero's aptitude with a particular Skill is indicated by Skill Ranks: +0 means no skill, +1 is average, +2 is gifted and +3 is expert. <br /><br />Skill Ranks directly contribute to Threshold Number (TN) needed to succeed at a Skill Check; the higher the Rank, the easier it is to succeed. Skill Ranks may be increased directly through Experience Points (XP).",
  "skill_info": "Informacje o Umiejętności",
  "skills": "Umiejętności",
  "social": "Społeczne",
  "social_description": "Careful: reason, detail, guide<br />Concerted: intimidate, enforce, invade<br />Creative: charm, incite, inspire",
  "spells_and_techniques": "Zaklęcia i Techniki",
  "spells_and_techniques_base_effect": "Spells & Techniques are unique powers that are tracked in inventory. Its number of instances (copies) denote how many times it can be used before requiring replenishment through a Ritual. Spells & Techniques have a base and an enhanced version that may be performed typically at a small sacrifice to Guts and an additional Skill Check, either Arcana for Spells, or Focus for Techniques. Completely new Spells & Techniques or additional instances may be learned through dedicated, difficult Skill Checks.",
  "spells_and_techniques_in_conflict": "Zaklęcia i Techniki w Starciu",
  "spells_and_techniques_in_conflict_base_effect": "On a hero's Turn, they may use a Spell or Technique in ther inventory. However, if they are attacked before their Turn, they must succeed at a random, unskilled roll with TN = 6. This TN reduces by 1 for each subsequent attack, whether or not they hit. If the roll fails, then the hero loses their Turn though no instance of the Spell or Technique is used.",
  "spells_bind_weapon": "Związanie Broni",
  "spells_bind_weapon_base_effect": "Nagle czujesz go w swojej dłoni: jelec magicznego miecza",
  "spells_blackout": "Blackout",
  "spells_blackout_base_effect": "Stop others by making them fall asleep",
  "spells_burn_the_past": "Burn The Past",
  "spells_burn_the_past_base_effect": "Remove memory and remembrance from a poor target",
  "spells_compel": "Compel",
  "spells_compel_base_effect": "Compel your target to act in a particular manner, for your particular need",
  "spells_from_dust_to_dust": "From Dust To Dust",
  "spells_from_dust_to_dust_base_effect": "Craft any object you’ve seen from a handful of dust",
  "spells_lifebringer": "Lifebringer",
  "spells_lifebringer_base_effect": "Wounds can be healed through your hand’s power",
  "spells_little_escapologist": "Little Escapologist",
  "spells_little_escapologist_base_effect": "Disappear from sight",
  "spells_manic_hands": "Manic Hands",
  "spells_manic_hands_base_effect": "Arms and hands burst forth from your face, allowing you more actions",
  "spells_master_of_elements": "Master Of Elements",
  "spells_master_of_elements_base_effect": "Air, earth, water and fire may be manipulated by your will",
  "spells_pierce_the_veil": "Pierce The Veil",
  "spells_pierce_the_veil_base_effect": "See anywhere, any time",
  "spells_secret_door": "Secret Door",
  "spells_secret_door_base_effect": "A portal manifests through a door. Where does it lead?",
  "spells_shadowbind": "Shadowbind",
  "spells_shadowbind_base_effect": "Restrain a being of your choice",
  "spells_soundshift": "Soundshift",
  "spells_soundshift_base_effect": "Sound is your plaything. You decide its shape",
  "spells_spirit_pact": "Spirit Pact",
  "spells_spirit_pact_base_effect": "Przyzywasz ducha jako swojego sługę z zaświatów",
  "spells_trick_of_the_light": "Świetlna Sztuczka",
  "spells_trick_of_the_light_base_effect": "Formujesz światło niczym wodę, tworząc aury i iluzje",
  "spells_trinket": "Błyskotka",
  "spells_trinket_base_effect": "Pomniejsze efekty magiczne zdolne do zadowolenia każdego",
  "spells_true_miracle": "Prawdziwy Cud",
  "spells_true_miracle_base_effect": "Spełnia twoje życzenie",
  "spells_unmask_the_self": "Demaskacja",
  "spells_unmask_the_self_base_effect": "Poznaj imię i ukryte pragnienia każdego bytu, który zobaczysz",
  "spells_whisper": "Szept",
  "spells_whisper_base_effect": "Wiadomość wyszeptana w ucho niczym syrenia pieśń",
  "spells_windstep": "Teleport",
  "spells_windstep_base_effect": "Wyjdź i pojaw się w innym miejscu kiedy chcesz, by ścigać lub uciec przed zagrożeniem",
  "stand_ground": "Utrzymaj pozycję",
  "stand_ground_description": "Standing Ground during a Turn in Conflict puts the hero on a defensive stance that reduces the TN of enemies' attacks by 1. Stand Ground affects a 2-height radius around the hero. Every time an attack is foiled this way, the hero gains 1 minor level of bond with the targeted ally, up to the 1st major level. <br /><br />Characters who choose to Stand Ground begin their Turn first in the Round.",
  "success_fail": "Sukces/Porażka",
  "supplies_alchemists_tools": "Zestaw alchemiczny i jedna dawka rzadkiej substancji",
  "supplies_and_oddities": "Zapasy i Drobiazgi",
  "supplies_and_sundries": "Zapasy i Drobiazgi",
  "supplies_and_sundries_description": "SUPPLIES AND SUNDRIES help you explore and last longer in the adventure.",
  "supplies_artisans_tools": "Narzędzia rzemieślnicze i karty do gry",
  "supplies_backpack": "Duży plecak i czysta książka",
  "supplies_bedroll": "Śpiwór i mapa okolicy",
  "supplies_board_games": "Gry planszowe i galon piwa",
  "supplies_coded_letters": "Stos zaszyfrowanych liter, sygnet i szlacheckie ubrania",
  "supplies_crowbar_and_lantern": "Łom i latarnia",
  "supplies_encyclopeida": "Kompletny zestaw encyklopedii",
  "supplies_fine_clothes": "Lustro i eleganckie ubrania",
  "supplies_fishing_pole": "Wędka i zestaw do krzesania ognia",
  "supplies_horse": "Koń i sprzęt do jazdy konnej",
  "supplies_live_hen": "Żywa kura w klatce",
  "supplies_rations": "Racje żywnościowe na 3 dni",
  "supplies_rope_and_carpet": "10 wysokości liny i zwinięty dywan",
  "supplies_spyglass": "Luneta i magiczne odczynniki",
  "supplies_tent": "Dwuosobowy namiot i butelka wina",
  "supplies_thieves_tools": "Przybornik złodzieja, zestaw przebrań i kajdany",
  "supplies_traps": "Pułapki i przynęta na zwierzęta",
  "survival": "Przetrwanie",
  "survival_description": "Aptitude for rugged living off the land; self-reliant outdoorsmanship and survival across the harshest seasons. For example—scavenging safe food and water in the perilous forest, skinning a deer, or navigating the wilderness. <br /><br />As with other Pragmatic Skills, when used with the Creative Approach, the hero: invents, adapts, experiments; with Careful, they: soothe, refine, survey; and for Concerted: rushes, withstands, or brute forces.",
  "tactics": "Taktyka",
  "tactics_description": "Knowledge of battle and conflict—for example, leading the Rook Prince's troops with sophisticated strategy, knowing how to position oneself in a heated battle, instructing other characters how to field an oncoming attack. <br /><br />As with other Knowledge Skills, when used with the Creative Approach, the hero: theorizes, shifts, thinks laterally; with Careful, they: assess, inquire, analyze; and for Concerted: recalls, restores, overwrites.",
  "takes_a_rest": "takes a",
  "techniques_become_one": "Przejęcie",
  "techniques_become_one_base_effect": "Odkryj i otrzymaj Zaklęcia i Techniki innego stworzenia",
  "techniques_bind_magic": "Związanie Magii",
  "techniques_bind_magic_base_effect": "Nie pozwól komuś użyć Zaklęcia czy Techniki",
  "techniques_deadly_focus": "Zabójcze Skupienie",
  "techniques_deadly_focus_base_effect": "Podwój zadawane obrażenia",
  "techniques_defy_the_fates": "Przeciw Losom",
  "techniques_defy_the_fates_base_effect": "Cofnij się w czasie",
  "techniques_dispel": "Rozproszenie",
  "techniques_dispel_base_effect": "Anuluj efekty Zaklęcia lub Techniki",
  "techniques_doompause": "Doompause",
  "techniques_doompause_base_effect": "Hold off the Doom",
  "techniques_flowmotion": "Flowmotion",
  "techniques_flowmotion_base_effect": "Move fast—very fast",
  "techniques_fluorescent_transcendence": "Fluorescent Transcendence",
  "techniques_fluorescent_transcendence_base_effect": "Enhance all Spells and Techniques for a brief moment",
  "techniques_heartpiercer": "Heartpiercer",
  "techniques_heartpiercer_base_effect": "Hit where it hurts, ignoring armor and resist",
  "techniques_inspiration": "Inspiration",
  "techniques_inspiration_base_effect": "Buoy yourself or an ally with inspiration to improve their next action",
  "techniques_interdiction": "Interdiction",
  "techniques_interdiction_base_effect": "Bar an opponent from using a specific approach",
  "techniques_memory_seed": "Memory Seed",
  "techniques_memory_seed_base_effect": "Implant one false memory to a being you interact with",
  "techniques_netherwave": "Netherwave",
  "techniques_netherwave_base_effect": "A pulse of energy so strong it knocks everyone off their feet",
  "techniques_only_ones_who_know": "Only Ones Who Know",
  "techniques_only_ones_who_know_base_effect": "Either everybody knows about your action or nobody does",
  "techniques_redo": "Redo",
  "techniques_redo_base_effect": "Reroll the last skill check",
  "techniques_saving_grace": "Saving Grace",
  "techniques_saving_grace_base_effect": "Protect your allies by redirecting all damage to you",
  "techniques_stonewall": "Stonewall",
  "techniques_stonewall_base_effect": "Limit damage. Grow a thick skin—figuratively or literally",
  "techniques_turn_the_tide": "Turn The Tide",
  "techniques_turn_the_tide_base_effect": "Opportunity comes with every action you take",
  "techniques_uncanny_alarm": "Uncanny Alarm",
  "techniques_uncanny_alarm_base_effect": "Ask the fates whether your next action will cause conflict",
  "techniques_weave_through_water": "Weave Through Water",
  "techniques_weave_through_water_base_effect": "Learn to walk or breathe through water",
  "tests": "tests",
  "theme": "Theme",
  "three_rumors": "Persistent rumors",
  "threshold_number": "Threshold Number",
  "threshold_number_description": "The Threshold Number (TN) indicates the relative ease of a risky action: the higher the TN, the easier it is to accomplish. TN is determined by the Approach Score as well as Skill Ranks the player would like to use. The Guide may also apply a Difficulty Modifier to reflect situational or positional circumstances.<br /><br />Lastly, the TN can also be affected if an ally chooses to Assist; if this happens, that ally's major levels of Bond with the hero is automatically added to the TN. When the TN is known, the player can roll for the Skill Check.",
  "tinker": "Majsterkowanie",
  "tinker_description": "Engineering expertise over mechanical or clockwork devices, schema and structures. <br /><br />As with other Pragmatic Skills, when used with the Creative Approach, the hero: invents, adapts, experiments; with Careful, they: soothe, refine, survey; and for Concerted: rushes, withstands, or brute forces.",
  "tn": "PW",
  "tn_difficult": "Difficult [TN +0]",
  "tn_easy": "Easy [TN +1]",
  "tn_impossibly_difficult": "Impossibly Difficult [TN -3]",
  "tn_modifier+0": "[+0 to TN] No change ",
  "tn_modifier+1": "[+1 to TN] Easy",
  "tn_modifier+2": "[+2 to TN] Intensely easy",
  "tn_modifier+3": "[+3 to TN] Exceptionally easy ",
  "tn_modifier-1": "[-1 do PW] Bardzo trudny",
  "tn_modifier-2": "[-2 do PW] Zdumiewająco trudny",
  "tn_modifier-3": "[-3 do PW] Niemożliwie trudny",
  "tn_no_change": "Bez zmian",
  "tn_staggeringly_difficult": "Zdumiewająco trudny [PW -2]",
  "tn_very_difficult": "Bardzo trudny [PW -1]",
  "tooltip_hide": "Ukryj",
  "tooltip_show": "Pokaż",
  "tooltips": "Przełącz podpowiedź",
  "trade": "Fach",
  "trade_description": "Experience in commerce, animal handling and other industrial or market pursuits—for example, intuitively knowing whether something is overpriced, recalling processes for leather- and metal-working, and performing a quality check on mundane items. <br /><br />As with other Pragmatic Skills, when used with the Creative Approach, the hero: invents, adapts, experiments; with Careful, they: soothe, refine, survey; and for Concerted: rushes, withstands, or brute forces.",
  "turn": "Tura",
  "turn_description": "A Turn marks a character's action and/or movement during Conflict. Different actions include: Stand Ground, Harm Others (Attack), Non-harmful Actions (creating Advantage, Assisting, or doing something else) using a Spell or Technique, and even moving an additional 5 heights. <br /><br />Turns are sequenced according to an Initiative Category based on the intended action. Before the Round begins, players may also strategize who acts in which Initiative Category. Rounds end and begin anew once every character has used their Turn.",
  "update_character_sheet": "Don't forget to update your hero's character sheet.",
  "use_dark": "Ciemny",
  "use_light": "Jasny",
  "use_sync": "Synchronizuj z przeglądarką",
  "version": "Wersja",
  "versus": "vs",
  "weaponry": "Uzbrojenie",
  "weaponry_description": "Proficiency in the use and maintenance of weaponry. Weaponry is one of two Skills that can automatically inflict Blood Damage during Conflict; the other is Physique. Other applications include: applying sword care and maintenance, mastering an unwieldy warhammer, and knowing a weapon's weak points. <br /><br />As with other Physical Skills, when used with the Creative Approach, the hero: bedazzles, innovates, exceeds expectations; with Careful, they: optimize, safeguard, follow best practice; and for Concerted: charges, endures, overwhelms.",
  "xp": "PD",
  "xp_description": "Experience Points (XP) represent the hero's growth throughout the adventure. They may be awarded hourly (for games with 1-3 sessions) or at the end of every session. Players may spend them anytime to improve Approach Scores (costing 3x the next value) Skill Rank (costing 2x the next value) or modifier for Blood or Guts (costing the next value).",
  "xp_spent": "Wydane",
  "xp_total": "Suma"
}
