{
  "1d6": "1k6",
  "2d6": "2k6",
  "_": "",
  "academic": "Wykształcenie",
  "academic_description": "Pogoń za wiedzą teoretyczną, głównie naukową lub historyczną - przywoływanie przedkolonialnej historii orków, teoretyzowanie na temat zasad naukowych lub rozumienie teoretycznej chemii. <br /><br /> Podobnie jak w przypadku innych Umiejętności Wiedzy, bohater używając go z Podejściem Kreatywnym teoretyzuje, zmienia, myśli poza schematami. Z Podejściem Ostrożnym: ocenia, pyta, analizuje, a z Przywódczym: przypomina, przywraca, dopisuje.",
  "acrobatics": "Akrobatyka",
  "acrobatics_description": "Dynamiczna równowaga, gimnastyka i inne wyczyny zręcznościowe. Przykładowo: salto, przeskoczenie z jednego drzewa na drugie, utrzymanie równowagi na nierównej półce skalnej. <br /> <br /> Podobnie jak w przypadku innych umiejętności fizycznych, używając Podejścia Kreatywnego, bohater: oszałamia, jest innowacyjny, przekracza oczekiwania. Podejście ostrożne: bohater optymalizuje, zabezpiecza, podąża za doświadczeniem. Podejście Przywódcze: naciera, próbuje przetrwać, przytłacza.",
  "acting_beyond_attacks": "Działania poza atakami",
  "advantage": "Przewaga",
  "advantage_description": "Przewagi dają premie do PW kolejnych Testów Umiejętności wykonywanych przez sojuszników. Tworzenie Przewagi zużywa akcję w Starciu i zazwyczaj wymaga wykonania Testu Umiejętności — na przykład odwrócenia uwagi za pomocą Sprytu. Jeśli się powiedzie, bohater zwiększa PW Testów Umiejętności swoich sojuszników o liczbę równą użytym poziomom Umiejętności. <br /><br />Jeśli Przewagę można uzyskać przy minimalnym ryzyku — jak np. rozciąganie pułapek z daleka od pola bitwy — wówczas Test Umiejętności nie jest konieczny. Podwyższenie PW wynosiłoby wtedy +1 dla Przewagi utrudniającej działania wrogów; +2 dla Przewagi całkowicie uniemożliwiającej wrogą akcję.",
  "approach": "Podejście",
  "approach_description": "Wartości Podejścia reprezentują umiejętności Bohatera w rozwiązywaniu problemów w konkretny sposób.  Bohaterowie mają tendencję do wymyślania kreatywnych rozwiązań, są ostrożni i skupieni na szczegółach lub preferują podejmowanie wyzwań poprzez czysty wspólny wysiłek. Bezpośrednio też determinują, jak łatwy może być Test Umiejętności. Wartości podejścia wahają się od +0 do +3, gdzie 0 oznacza brak umiejętności, +1 jest średnie, +2 to osoba z darem, a +3 - ekspert. <br /> <br /> Jeśli wszystkie Wartości Podejścia zostaną zredukowane do zera, zazwyczaj poprzez obrażenia przekraczające Krew i Łzy bohatera, wówczas bohater pada. Wartości Podejścia ustala się w trakcie Tworzenia Postaci i mogą zostać podniesione przy użyciu PD.",
  "arcana": "Arkana",
  "arcana_description": "Wiedza tajemna, wyczuwanie duchów, przekierowywanie magii; wymagane do używania ulepszonych Zaklęć i uczenie się nowych ognisk. Inne wykorzystanie obejmuje: odczytywanie magicznych run, wykrywanie, czy na danym obszarze niedawno użyto magii, zbieranie składników niezbędnych do odprawienia rytuału. <br /><br /> Użyte z Podejściem Kreatywnym pozwala bohaterowi eksplorować, rozszerzać, tworzyć; z Ostrożnym: wyczuwać, dostrajać, badać; z Przywódczym: zapamiętywać, pamiętać, zobowiązywać się.",
  "artistry": "Kunszt",
  "artistry_description": "Tworzenie, projektowanie, malowanie lub inne artystyczne wyrażanie siebie. Przykładowo: namalowanie portretu księżycowego księcia, napisanie niebywale sugestywnego poematu, identyfikacja zdobień w czyimś kryptycznym dziele sztuki. <br /><br /> Podobnie jak w przypadku innych Umiejętności Praktycznych, bohater używający ich z Kreatywnym Podejściem może: wymyślać, adaptować się, eksperymentować. Z Podejściem Ostrożnym: uspokajać, udoskonalać, badać. Z Przywódczym: pospieszać, wytrzymywać, używać brutalnej siły.",
  "assistance": "Asysta",
  "assistance_description": "Za każdym razem, kiedy ktoś wykonuje Test Umiejętności, jeden z graczy może wyrazić chęć Asysty i dodać ich większy poziom Więzi do PW. Asysta może również pojawić się w Starciu. W Starciu Asysta musi zostać zadeklarowana jako akcja w turze, by asystujący gracz mógł dodać bonus do następnego Testu Umiejętności sojusznika. <br /><br />Poświęcenie mniejszych poziomów Więzi pozwala na przerzucenie wyniku natychmiast i w każdym momencie.",
  "attack": "Atak",
  "attack_description": "Atakowanie przeciwnika, by zadać mu obrażenia Krwi lub Łez. Ataki wymagają sukcesu w Testach Umiejętności, czy to Krzepy lub uzbrojenia, by zadać obrażenia Krwi, czy Wyczucia lub Szydzenia, by zadać obrażenia Łez. Inne Umiejętności mogą zostać wykorzystane, jeśli poprze ich użycie dobra argumentacja lub cel jest na nie szczególnie podatny. <br /><br />Podobnie jak w przypadku wszystkich Testów Umiejętności, mogą się pojawić Modyfikatory Stopnia Trudności, a także Asysty, jednak wymaga to od sojusznika deklaracji takiej akcji w Turze. Przedmioty obronne, jak na przykład zbroja, redukują PW o ilość ich punktów (np. +3).",
  "base_effect": "Efekt podstawowy",
  "blood": "Krew",
  "blood_description": "Krew determinuje wytrzymałość Bohatera na ataki fizyczne: pchnięcie włócznią, potężny cios czy nawet wiadro rzucone w głowę. Im wyższa wartość, tym \"zdrowszy\" jest bohater. Jeśli spadnie do zera, następne obrażenia, które Bohater otrzyma, obniżają Wartości Podejścia.<br /><br />Krew, podobnie jak Łzy, może zostać odzyskane podczas odpoczynku i może nawet zmieniać się w zależności od dnia. Kiedy bohater budzi się z Długiego Odpoczynku, gracz może rzucić 2k6+modyfikator Krwi określony podczas Tworzenia Postaci. Modyfikator można podnieść za pomocą PD. Ma również wpływ na to, jak długo musi trwać Długi Odpoczynek - jest to równowartość 10 godzin w grze pomniejszone o mniejszy modyfikator spośród Krwi i Łez.\n",
  "bonds": "Więzi",
  "bonds_description": "Więzi odzwierciedlają związek między dwoma graczami zobrazowany przez kwadraty i ćwiartki. Dodawanie Więzi wypełnia ćwiartkę - zwaną również mniejszym poziomem. Każdy wypełniony kwadrat oznacza jeden większy poziom Więzi. Głębsza Więź przyczynia się do bardziej skutecznych Asyst podczas Testów Umiejętności, a nawet Starć. <br /><br />Więzi można podnieść w trakcie gry, kiedy bohater zaakceptuje niedogodność dla swojego sojusznika (+1 mniejszy poziom w pierwszym kwadracie) lub przyjmuje obrażenia lub podejmuje duże ryzyko (+2 mniejsze poziomy w drugim kwadracie). Podjęcie decyzji diametralnie zmieniającej życie, trudnego osobistego wyboru lub poświęcenie życia dodaje +4 mniejsze poziomy i jest jedynym sposobem, by zapełnić trzeci większy poziom Więzi.",
  "boon": "Bonus",
  "boon_placeholder": "Modyfikator obrażeń lub obrony, np. +1 Obrażeń Łez",
  "careful": "Ostrożność",
  "careful_description": "Jedno z trzech Podejść, które można wykorzystać podczas Testu Umiejętności, a które bezpośrednio wpływa na bazowy PW. <br /><br /> Umiejętności wykorzystujące to podejście będą wymagały zwrócenia uwagi na szczegóły, analizowaniu zmiennych i upewnianiu się, że działanie nie pociągnie za sobą żadnych niepożądanych konsekwencji. Jak każda Wartość Podejścia może mieć wartość od +0 (brak umiejętności), do +3 (ekspert) i może zostać zredukowana, jeśli bohater otrzyma zbyt duże obrażenia.",
  "character_mode": "Bohater",
  "character_name": "Powstaje bohater, by uratować świat. A imię jego jest:",
  "charisma": "Charyzma",
  "charisma_description": "Atrakcyjny lub przystępny urok osobisty, zamiłowanie do subtelnej rozmowy, humoru i dowcipu. Przykładowo: przekonanie wiedźmy do dołączenia się do sprawy poprzez elokwentne argumentowanie, komplementowanie poczucia sprawiedliwości błędnego rycerza, bycie uśmiechniętym mediatorem w rozmowach dwóch prowadzących wojnę królów. <br /><br/>Podobnie jak w przypadku innych Umiejętności Społecznych, bohater używający ich z Kreatywnym Podejściem może: oczarowywać, podżegać, inspirować. Z Podejściem Ostrożnym: używać zdrowego rozsądku, orientować się na szczegóły, prowadzić. Z Przywódczym: zastraszać, wymuszać, osaczać.",
  "chooses": "wybiera",
  "combat_booming_voice": "Donośny głos [+1 obrażeń Krwi]",
  "combat_critical_thinking": "Krytyczne myślenie [+2 obrony Łez]",
  "combat_crossbow": "Kusza [+2 obrażeń Łez]",
  "combat_cunning_wit": "Wysokie standardy [+3 obrażeń Łez]",
  "combat_dagger": "Sztylet [+1 Obrażeń Krwi] i toga [+1 Obrony Krwi]",
  "combat_darts": "8 rzutek [+1 obrażeń Krwi każda]",
  "combat_devastating_vocabulary": "Łacina podwórkowa [+2 Obrażeń Łez]",
  "combat_flaming_sword": "Płonący miecz [+3 Obrażeń Krwi]",
  "combat_health": "Zdrowie Psychosocjalne",
  "combat_iron_briefs": "Żelazne Slipy [+1 Obrony Krwi]",
  "combat_love_letter": "Krzepiący list od ukochanego przyjaciela [+3 obrony Łez]",
  "combat_memories_of_hardship": "Wspomnienia niedoli [+1 obrony Łez]\n",
  "combat_pitchfork": "Widły [+0 Obrażeń Krwi]",
  "combat_plate_armor": "Zbroja płytowa [+2 Obrony Krwi]",
  "combat_scowling_face": "Marsowa Mina [+0 Obrażeń Łez]",
  "combat_self_esteem": "Pewność siebie [+1 obrażeń Łez] i rozwój osobisty [+1 obrony Łez]",
  "combat_studden_leather_armor": "Ćwiekowana skórzana zbroja [+1 obrony Krwi] i stoicki spokój [+1 obrony Łez]",
  "combat_sturdy_sword": "Solidny miecz [+2 Obrażeń Krwi]",
  "combat_well_rounded_education": "Wszechstronne Wykształcenie [+1 obrażeń Łez]",
  "complexity": "Złożoność",
  "complexity_description": "Złożoność określa przybliżony poziom mocy, od 1 do 4  - od tego zależy, czy Zaklęcie lub Technika są słabe czy mają wpływ na cały świat.",
  "concerted": "Przywództwo",
  "concerted_description": "Jedno z trzech Podejść, które można wykorzystać podczas Testu Umiejętności, a które bezpośrednio wpływa na bazowy PW. <br /><br />Umiejętności wykorzystujące to podejście są przykładem wysiłku, wytrwałości i siły woli. Jak każda Wartość Podejścia może mieć wartość od +0 (brak umiejętności), do +3 (ekspert) i może zostać zredukowana, jeśli bohater otrzyma zbyt duże obrażenia.",
  "conflict": "Starcie",
  "conflict_description": "Starcia mają miejsce, gdy niebezpieczeństwo jest nieuchronne i ważą się losy zwycięstwa — walka w tawernie lub nawet pojedynek z kurtyzanami. Starcia wymagają osobnych zasad, które starannie porządkują działania wszystkich postaci zgodnie z rundami i turami. <br /><br />Postaci mogą wykonać jedną akcję w swojej turze i swobodnie poruszać się maksymalnie o 2 wysokości; wszystkie postaci mają po jednej Turze w Rundzie. Wybór akcji w Turze określa, kiedy dana postać wejdzie do akcji – jest to regulowane Kategorią Inicjatywy.",
  "consequence": "Konsekwencja",
  "consequence_description": "Kiedy rzut kostką w teście umiejętności jest równy PW, gracz może zdecydować się na Sukces z Konsekwencją komplikującą sytuację Bohatera i jego sojuszników. Może to powodować opóźnienia lub nieefektywność, trwałą lub tymczasową utratę zasobów, niezgodę i nieporozumienia, zranienie lub bardzo brutalny mord, a może nawet tajemniczą komplikację, która zostanie ujawniona dopiero później.",
  "coordination": "Koordynacja",
  "coordination_description": "Świadome pozycjonowanie i kontrola ciała, rąk i instynktów dla utrzymania płynności ruchów. Przykładowo: ciche poruszanie się, by pozostać niezauważonym, uskutecznianie sztuczek dzięki zwinnym palcom, wygrywanie zawodów wymagających koordynacji oko-ręka.\n<br /><br /> Podobnie jak w przypadku innych Umiejętności Fizycznych, bohater używający ich z Kreatywnym Podejściem może: oszałamiać, być innowacyjny, przekraczać oczekiwania. Z Podejściem Ostrożnym: optymalizować, zabezpieczać, korzystać z doświadczenia. Z Przywódczym: nacierać, przetrwać, przytłaczać.",
  "creative": "Kreatywność",
  "creative_description": "Jedno z trzech Podejść, które można wykorzystać podczas Testu Umiejętności, a które bezpośrednio wpływa na bazowy PW. <br /><br />Umiejętności wykorzystujące to podejście używane są w interesujący, niecodzienny i zaskakujący spokój. Jak każda Wartość Podejścia może mieć wartość od +0 (brak umiejętności), do +3 (ekspert) i może zostać zredukowana, jeśli bohater otrzyma zbyt duże obrażenia.",
  "culture": "Kultura",
  "culture_description": "Umiejętność wczucia się w miejscowe wierzenia, zwyczaje i opowieści. Przykładowo: bezbłędne pokłonienie się legendarnym wojowniczym wiedźmom, zauważenie zaszyfrowanej pieśni starszych plemienia, zrozumienie prawdy w folklorowym postrzeganiu jakiegoś stworzenia.<br /><br />Podobnie jak w przypadku innych Umiejętności Wiedzy, bohater używający ich z Kreatywnym Podejściem może: teoretyzować, zmieniać, myśleć poza schematami. Z Podejściem Ostrożnym: oceniać, pytać, analizować. Z Przywódczym: przypominać, przywracać, dopisywać.\n",
  "current": "Obecnie",
  "damage": "Obrażenia",
  "damage_and_defense": "Obrażenia i Obrona",
  "damage_and_defense_description": "PRZEDMIOTY OBRAŻEŃ zapewniają bonusy do obrażeń za każdym razem, gdy atakujesz stworzenie. Tymczasem PRZEDMIOTY OBRONNE zmniejszają obrażenia, a także utrudniają trafienie gracza.",
  "damage_description": "Za każdym razem, kiedy Atak się powiedzie, obniża punkty Krwi lub Łez przeciwnika - w zależności od rodzaju Ataku - o wartość Obrażeń. Obrażenia są równe PW Ataku + wszystkie bonusy z, na przykład, broni. Buzdygan +2, przykładowo, dodaje +2 do Obrażeń. Obrażenia mogą obniżyć Krew lub Łzy do zera lub poniżej; jeśli tak się wydarzy, następny udany Atak uderzy bezpośrednio w Wartości Podejścia ofiary. <br /><br /> Z drugiej strony, przedmioty obronne, takie jak, na przykład, tarcze, obniżają PW Ataku, a co za tym idzie, redukują również zadawane obrażenia.",
  "defending_attacking": "Obrona/Atak",
  "description": "Opis",
  "description_placeholder": "Opis...",
  "difficulty": "Poziom Trudności",
  "difficulty_modifier": "Modyfikator Poziomu Trudności",
  "difficulty_modifier_description": "Odzwierciedla, jak trudny jest Test Umiejętności. Jest ustalany przez Przewodnika przed rzutem, by ustalić końcowy PW. Jeśli  Bohater jest źle przygotowany lub ma złe narzędzia, PW Testu Umiejętności będzie niższy. <br /><br />\nModyfikator +1 oznacza, że test jest łatwiejszy;  od -1 do -3 oznacza, że test jest trudniejszy niż gracz oczekiwał, prawdopodobnie ze względu na brak odpowiedniego przygotowania, narzędzi, cel jest odporny na tę konkretną Umiejętność, lub nawet inne, o wiele niebezpieczniejsze ryzyko.\n\n",
  "doom": "Zagłada",
  "doom_description": "Katastrofalne wydarzenie, które zagraża dewastacją całego świata, w którym żyją Bohaterowie i ich pobratymcy.  Może to być coś wielkiego - na przykład przeraźliwe trzęsienie ziemi spowodowane śmiercią bogini - lub mniejszego - odejście czczonych duchów, okrutnie złamane serce lub koniec pewnej epoki.<br /><br />Jeśli Zagłada zostaje pokonana, gratulacje; Bohaterowie mogą pławić się w chwale sukcesu, a może wyruszyć na poszukiwanie większych przygód. Jeśli Zagłada zmiecie wszystkich? Zdecydujcie: zaakceptujcie epilog, stwórzcie nowy początek na prochach upadłego świata, lub nawet stawcie czoła losowi i cofnijcie czas.",
  "doomsday_clock": "Zegar Zagłady",
  "doomsday_clock_description": "Odmierza czas pozostały do przyjścia Zagłady. Zegar Zagłady zbudowany jest z Momentów i postępuje w określonych odstępach czasu, których ilość określona jest przez ilość sesji przeznaczonych na rozgrywkę. Za każdym razem, kiedy Zegar postępuje, zostaje zabrany jeden Moment i wykonywany jest rzut za Zwiastuny, by zorientować się, czy więcej Momentów znika. Kiedy wszystkie Momenty zostaną zabrane, uwolniona zostaje apokalipsa,",
  "enhanced": "Ulepszona Wersja",
  "experience": "Punkty Doświadczenia",
  "export_character": "Eksportuj postać",
  "fallen_consequence_1": "Już nigdy nie wypowie słowa, jednak zyskuje możliwość komunikacji telepatycznej.",
  "fallen_consequence_2": "Cierpi z powodu otwartej rany, która krwawi permanentnie, nie zadając jednak żadnych obrażeń.",
  "fallen_consequence_3": "Zyskuje niepokojącą prezencję; dzieci i zwierzęta przed nim uciekają.",
  "fallen_consequence_4": "Ma wizję o trzech bladych niewiastach, wygrzebujących się z ziemi.",
  "fallen_consequence_5": "Przestaje mrugać i musi ciągle aplikować nawilżacz do oczu.",
  "fallen_consequence_6": " Może teraz rozmawiać ze zmarłymi.",
  "fallen_consequences": "Konsekwencje padnięcia",
  "fallen_heroes": "Bohaterowie, którzy padli",
  "fallen_heroes_description": "Kiedy wartość Krwi i Łez zostaje zredukowana do zera, następne obrażenia odbijają się na Wartościach Podejścia. Kilka Wartości Podejścia może otrzymać obrażenia w tym samym momencie. Jeśli wszystkie Wartości Podejścia zostaną zredukowane do zera, Bohater pada. Jeśli bohater polegnie, masz wybór:  pozwolić mu żyć z losowo wyrzuconą konsekwencją, lub umrzeć. Jeśli gracz wybierze życie, rzuca na konsekwecję, Wartości Podejścia wracają do ich pierwotnej wartości, a bohater budzi się po pięciu minutach czasu rzeczywistego i godzinie czasu w grze. Jeśli wybrał śmierć - wszyscy bohaterowie otrzymują PD równe trzykrotności mniejszych poziomów Więzi z poległym, a Zegar Zagłady zabiera Moment.",
  "focus": "Skupienie",
  "focus_description": "Wyostrzanie uwagi, koncentracja; wymagane do wykonywania Ulepszonych Technik jak i uczenia się ich nowych ognisk. Inne zastosowania obejmują: przetrwanie intensywnego umysłowego przymusu czy tortur, opieranie się odwracającym uwagę wydarzeniom i skupianie się na celu, przekraczanie granic własnego ciała. <br /><br />Użyte z Podejściem Kreatywnym pozwala bohaterowi eksplorować, rozszerzać, tworzyć; z Ostrożnym: wyczuwać, dostrajać, badać; z Przywódczym: zapamiętywać, pamiętać, zobowiązywać się.",
  "glossary": "Słowniczek",
  "group_skill_check": "Test umiejętności grupowych",
  "group_skill_check_description": "Jeśli Bohaterowie chcą podejść do zadania wspólnie - na przykład wspólne poszukiwanie zapasów w lesie - wykonywany jest Test Umiejętności Grupowej. Składa się z indywidualnych Testów Umiejętności każdego gracza, z wykorzystaniem jakiegokolwiek Podejścia czy Umiejętności, która może zostać wykorzystana w tym momencie. Jeśli więcej niż połowa graczy uzyska sukces, cały test się powodzi. Jednakże każda porażka może nieść za sobą komplikacje.",
  "guile": "Spryt",
  "guile_description": "Oszukiwanie i manipulacja przez kłamstwa, blefowanie lub inne oszustwa i podstępy. Na przykład: okłamanie sprzedawcy, blefowanie o posiadaniu broni, która wyparowuje przeciwników, wykiwanie zagubionych młodzieńców, by podłożyli fałszywe dowody oczerniające kowala. <br /><br /> Podobnie jak w przypadku innych Umiejętności Społecznych, bohater używający ich z Kreatywnym Podejściem może: oczarowywać, podżegać, inspirować. Z Podejściem Ostrożnym: używać zdrowego rozsądku, orientować się na szczegóły, prowadzić. Z Przywódczym: zastraszać, wymuszać, osaczać.\n",
  "guts": "Łzy",
  "guts_description": "Łzy są miarą wytrzymałości na psychologiczne lub socjalne obrażenia: ostra riposta, przeszywająca zdrada, a nawet strach. Ulepszanie Technik i Zaklęć zazwyczaj zadaje obrażenia Łez. Im wyższa wartość, tym \"zdrowszy\" jest bohater. Tak jak w przypadku Krwi, jeśli wartość spadnie do zera, następny psychosocjalny atak redukuje Wartości Podejścia. <br /><br />Łzy, podobnie jak Krew, mogą zostać odzyskane podczas odpoczynku i mogą nawet zmieniać się w zależności od dnia. Kiedy bohater budzi się z Długiego Odpoczynku, gracz może rzucić 2k6+modyfikator Krwi określony podczas Tworzenia Postaci. Modyfikator można podnieść za pomocą PD. Ma również wpływ na to, jak długo musi trwać Długi Odpoczynek - jest to równowartość 10 godzin w grze pomniejszone o mniejszy modyfikator spośród Krwi i Łez.\n",
  "impose": "Szydzenie",
  "impose_description": "Emanowanie władczością i pewnością siebie, która może umocnić wyrażane opinie, zamknąć innym usta lub pozwolić górować nad wszystkimi. Szydzenie jest jedną z dwóch Umiejętności, które w trackie Starcia może automatycznie zadać Obrażenia Łez (drugą jest Wyczucie). Inne zastosowanie: zawstydzenie diabła swoją buńczucznością, zwrócenie na siebie uwagi elitarnego barda, odwrócenie uwagi strażnika druzgocącym komentarzem. <br /><br />Podobnie jak w przypadku innych Umiejętności Społecznych, bohater używający ich z Kreatywnym Podejściem może: oczarowywać, podżegać, inspirować. Z Podejściem Ostrożnym: używać zdrowego rozsądku, orientować się na szczegóły, prowadzić. Z Przywódczym: zastraszać, wymuszać, osaczać.",
  "initiative_category": "Kategoria Inicjatywy",
  "initiative_category_description": "Kategoria Inicjatywy determinuje kolejność Tur w Rundzie podczas Starcia. W kolejności: 1. Bohaterowie utrzymujący pozycję, 2. Bohaterowie chcący przedsięwziąć nieszkodliwe akcje, w tym także tworzenie Przewagi, 3. Bohaterowie atakujący, 4. Bohaterowie wykorzystujący Zaklęcie lub Technikę, 5. Bohaterowie poruszający się daleko. Kilka postaci może wykonać akcje z tej samej Kategorii, jednakże Bohaterowie i sojusznicy zawsze wykonują swoje akcje jako pierwsi i mogą między sobą zadecydować, w jakiej kolejności je podejmą.<br /><br />Przed każdą Rundą gracze mogą ustalić, w jakiej Kategorii Inicjatywy znajdzie się każdy z nich.\n",
  "insight": "Wyczucie",
  "insight_description": "Wczucie się w emocje innych; wewnętrzny wdzięk i dojrzałość w interakcjach. Wyczucie jest jedną z dwóch Umiejętności, które automatycznie mogą zadać Obrażenia Łez podczas Starcia (drugą jest Szydzenie). Inne zastosowanie: zorientowanie się, że hrabia kłamie, wiedza, w jaki sposób pocieszać wdowę w żałobie, sprawianie wrażenia spokojnego i opanowanego.<br /><br />Podobnie jak w przypadku innych Umiejętności Społecznych, bohater używający ich z Kreatywnym Podejściem może: oczarowywać, podżegać, inspirować. Z Podejściem Ostrożnym: używać zdrowego rozsądku, orientować się na szczegóły, prowadzić. Z Przywódczym: zastraszać, wymuszać, osaczać.\n",
  "inventory": "Ekwipunek",
  "inventory_description": "Rzeczy przydatne do uzyskiwania przewagi, a nawet  tworzenia nowych zdolności. Przetrwanie zimnej nocy w dzikiej głuszy jest o wiele prostsze, gdy ma się w posiadaniu namiot i krzesiwo do rozpalania ogniska.  Zaklęcia i Techniki również wpisują się w ekwipunek. Innymi rzeczami, ktróre się do niego zaliczają są też przedmioty zadające Obrażenia i obronne, Zapasy i Drobiazgi takie jak racje żywnościowe i śpiwory, a także Osobliwości i Precjoza, które są zaiste dziwne.",
  "item_name": "Nazwa",
  "item_points": "Punkty",
  "item_pool": "Pula",
  "item_quantity": "Ilość",
  "item_type": "Typ przedmiotu",
  "item_used": "Wydane",
  "knowledge": "Wiedza",
  "knowledge_description": "Ostrożność: oceniaj, wnikaj, analizuj<br /> Przywództwo: przypominaj sobie, odnawiaj, zastępuj<br />Kreatywność: teoretyzuj, zmieniaj, łącz wątki.\n",
  "learning_spells_and_techniques": "Nauka Zaklęć i Technik",
  "learning_spells_and_techniques_base_effect": "By zdobyć nowe Zaklęcie lub Technikę - czy to dodatkowe ognisko czy całkiem nową moc - Bohater musi mieć dostęp do źródła, z którego może się nauczyć, a także kilka sukcesów w specjalnych Testach Umiejętności równych Złożoności Zaklęcia i z PW równym wartości Arkan lub Skupienia (bez Podejścia).<br /><br />Źródło nauczania powinno być dostępne za każdym razem, kiedy gracz wykonuje specjalny Test Umiejętności. Może to być, na przykład, księga zaklęć, którą Bohater nosi ze sobą, a nawet mentor, który im towarzyszy.",
  "life": "Życie",
  "life_and_death": "Życie i Śmierć: kiedy bohater pada",
  "long_rest": "Długi odpoczynek",
  "makes_them_different": "Co ich wyróżnia?",
  "max": "Max",
  "mod": "Mod",
  "modifier": "Modyfikator",
  "moment": "Moment",
  "moment_description": "Tworzą Zegar Zagłady. Za każdym razem, kiedy Zegar postępuje, jeden Moment automatycznie zostaje zabrany i wykonuje się rzuty za każdego Zwiastuna wciąż pozostającego w grze. Za każde wyrzucone 5 lub 6, kolejny Moment zostaje zabrany. Kiedy wszystkie Momenty zostaną zabrane, nadchodzi czas, by ocalić świat - Zagłada przychodzi.<br /><br />Liczba Momentów w rozgrywce ustalana jest na starcie i bazuje na długości samej gry.",
  "movement_in_conflict": "Ruch w Starciu",
  "movement_in_conflict_description": "Podczas Starcia i w ich Turze, Bohaterowie mogą poruszać się do dwóch wysokości bez wykorzystywania akcji. Jednakże poruszenie się dalej, do 5 wysokości jest akcją samą w sobie. Jeśli Bohater jest atakowany lub wzięty na cel przez przeciwnika, musi uzyskać sukces w Teście Umiejętności takim jak Akrobatyka, by z powodzeniem się wymknąć. Może uznać, że chce się poruszyć bez względu na wszystko, ale pozwoli to przeciwnikom w promieniu dwóch wysokości wykonać darmowy Atak w jego kierunku.",
  "name_placeholder": "Nazwa...",
  "npc_mode": "BN",
  "npc_name": "Imię",
  "observe": "Obserwacja",
  "observe_description": "Umiejętność obserwowania otoczenia i wychwytywania nawet najmniejszych szczegółów przy użyciu wszystkich zmysłów. Na przykład: wykrywanie mocnego zapachu, nikłego dźwięku czy dziwnego smaku, przetrzepanie miejsca zbrodni w poszukiwaniu wskazówek, przywoływanie w pamięci szczegółów wydarzenia kilka godzin po zajściu.<br /><br />Podobnie jak w przypadku innych Umiejętności Wiedzy, bohater używający ich z Kreatywnym Podejściem może: teoretyzować, zmieniać, myśleć poza schematami. Z Podejściem Ostrożnym: oceniać, pytać, analizować. Z Przywódczym: przypominać, przywracać, dopisywać.\n",
  "oddities_ancient_ring": "Starożytny niezniszczalny pierścień",
  "oddities_and_valuables": "Osobliwości i Precjoza",
  "oddities_and_valuables_description": "Osobliwości i Precjoza są dokładnie tym, na co brzmią: dziwnymi, fantastycznymi, jednak niejednokrotnie niezwykle wartościowymi przedmiotami. Niektóre z nich mogą być z natury magiczne.",
  "oddities_darkvision_glasses": "Para okularów noktowizyjnych",
  "oddities_dead_donkey": "Tylna połowa martwego osła",
  "oddities_divine_blood": "Fiolka z krwią boskiej istoty",
  "oddities_giant_serpent_scales": "Skóra i łuski zrzucone przez gigantycznego węża",
  "oddities_hat": "Kapelusz, który zawsze jakoś suszy ci głowę",
  "oddities_heavy_crown": "Ciężka korona o przytłaczającej aurze",
  "oddities_human_teeth": "Sakiewka z ludzkimi zębami",
  "oddities_monkey_head": "Zasuszone małpie głowy",
  "oddities_potion_brawn": "Eliksir Tężyzny dodający +2 obrażeń Krwi i +2 obrony Krwi przez następną godzinę czasu rzeczywistego",
  "oddities_seashell_horn": "Amulet szczęścia ze spiczastej muszli",
  "oddities_seeds": "Garść ziaren, które posadzone natychmiast wyrastają w dziesięciometrowe badyle",
  "oddities_shadow_mirror": "Lustro z cienistymi figurami w tle każdego odbicia",
  "oddities_silk_dress": "Nieustannie świecąca jedwabna suknia",
  "oddities_songbird": "Słowik w klatce",
  "oddities_telepathic_yak": "Telepatyczny jak",
  "oddities_troll_flesh": "Porcja regenerującego się trollowego mięsa. Jest jadalne, ale Robert Makłowicz nie poleca",
  "oddities_tyrant_pants": "Spodnie lokalnego tyrana",
  "omen": "Zwiastun",
  "omen_description": "Zwiastuny są elementami fabularnymi prowadzącymi do postępującej Zagłady. Nawet jeżeli bezpośrednio nie są za nią odpowiedzialne, przyspieszają jej przybycie. Za każdym razem, kiedy Zehar Zagłady postępuje, zostaje zabrany, Przewodnik wykonuje rzut tyloma kośćmi, ile Zwiastunów nadal pozostaje w grze. Za każde wyrzucone 5 lub 6, zabierany jest dodatkowy moment.<br /><br />Rozgrywki zazwyczaj zaczynają się z trzema Zwiastunami w grze, jednak krótsze rozgrywki (np. krótsze niż 3 godziny) mogą mieć tylko dwa Zwiastuny.\n\n",
  "opportunity": "Szansa",
  "opportunity_description": "Kiedy wartość wyrzucona podczas Testu Umiejętności jest równa PW, gracz może wybrać, czy jego rzut będzie porażką z Szansą, która polepszy sytuację jego i jego sojuszników. Może to być redukcja ryzyka (opadające napięcie, na przykład), przekierowanie ryzyka (przerzucenie uwagi na kogoś innego), zdobycie szacunku sojuszników lub obserwatorów, zdobycie nowych informacji czy nawet tajemniczego bonusu, którego przeznaczenie zostanie wyjawione później.",
  "painful_lesson": "Najboleśniejsza lekcja życiowa",
  "physical": "Fizyczne",
  "physical_description": "Kreatywność: olśniewaj, bądź innowacyjny, przewyższaj oczekiwania<br />Ostrożność: optymalizuj, bądź zachowawczy, wykonuj plan<br />Przywództwo: wytrzymuj, nacieraj, przytłaczaj.\n",
  "physical_health": "Zdrowie Fizyczne",
  "physique": "Krzepa",
  "physique_description": "Manifestacja siły, wytrzymałości i kondycji. Krzepa jest jedną z dwóch Umiejętności, które mogą automatycznie zadać Obrażenia Krwi podczas Konfliktu, drugą jest Uzbrojenie. Inne zastosowanie obejmuje: wyprowadzenie mocnego ciosu w przeciwnika, wyważenie drzwi taranem, wstrzymanie oddechu pod wodą.<br /><br />Podobnie jak w przypadku innych Umiejętności Fizycznych, bohater używający ich z Kreatywnym Podejściem może: oszałamiać, być innowacyjny, przekraczać oczekiwania. Z Podejściem Ostrożnym: optymalizować, zabezpieczać, korzystać z doświadczenia. Z Przywódczym: nacierać, przetrwać, przytłaczać.\n",
  "player_name": "Imię Gracza/Graczki",
  "portrait": "Portret",
  "practical": "Praktyczne",
  "practical_description": "Kreatywność: wynajduj, adaptuj się, eksperymentuj<br />Ostrożność: uspokajaj, udoskonalaj, oceniaj<br />Przywództwo: ponaglaj, przetrwaj, używaj brutalnej siły.\n",
  "pronouns": "Zaimki",
  "prowess": "Sprawność",
  "prowess_description": "Kreatywność: badaj, twórz, rozbudowuj<br />Ostrożność: wyczuwaj, nastrajaj, prowadź dochodzenie<br />Przywództwo: zapamiętuj, pamiętaj, daj z siebie wszystko.\n",
  "quick_overview": "Szybki przegląd podstawowych mechanik",
  "recovery_long-rest": "Budzi się z {{0}} Krwi i {{1}} Łez na kolejny dzień.",
  "recovery_short-rest": "Odzyskuje {{0}} Krwi i {{1}} Łez podczas odpoczynku.",
  "requires_arc_api": "Ta funkcja wymaga interfejsu API ARC.",
  "rest": "Odpoczynek",
  "rest_and_recovery": "Odpoczynek i regeneracja",
  "rest_description": "Bohaterowie mogą odnowić zdrowie podczas odpoczynku: Krótki Odpoczynek odnawia 1k6 Krwi i 1k6 Łez, Długi Odpoczynek pozwala na wykonanie rzutu, by przypisać nowe wartości Krwi i Łez lub rozdać 7 punktów pomiędzy ich wartości. Przerzut: 2k6 + Modyfikator Krwi/Łez i determinuje ich nową wartość dla Bohatera.<br /><br />Modyfikator Krwi i Łez również określa, jak długi musi być Długi Opdoczynek: 10 godzin w grze pomniejszone o najniższy modyfikator. Odpoczynki trwają do 5 minut czasu rzeczywistego, podczas kiedy Krótki Odpoczynek trwa od 2 minut czasu rzeczywistego i godzinę w grze.\n",
  "ritual": "Rytuał",
  "ritual_description": "Rytuały są unikalnymi ceremoniami, których wykonanie odnowi ogniska Zaklęcia lub Techniki. Jeśli ich wykonanie zakończy się sukcesem, wszystkie ogniska się odnawiają, jednak w ilości nie większej, niż pierwotnie.",
  "ritual_placeholder": "Odnowienie wymaga RYTUAŁU i odnawia wszystkie ogniska ZAKLĘCIA lub TECHNIKI.",
  "roll": "Rzut",
  "roll_fail": "Porażka",
  "roll_success": "Sukces!",
  "roll_tie": "Rzut jest nierozwiązany.",
  "rolls": "rzuca",
  "select_placeholder": "Wybierz...",
  "settings": "Opcje",
  "sheet_mode": "Tryb arkusza",
  "short_desc": "Krótki opis",
  "short_rest": "Krótki odpoczynek",
  "skill": "Umiejętność",
  "skill_check": "Test Umiejętności",
  "skill_check_description": "Testem Umiejętności jest rzut, który zdeterminuje rezultat akcji Bohatera, jeśli jest ona szczególnie ryzykowna lub stwarza szansę na ciekawe rozwiązanie. Przekradnięcie się koło trolla, na przykład, może wymagać Testu Umiejętności, w szczególności, jeśli sytuacja jest niebezpieczna lub są jakieś dodatkowe komplikacje.<br /><br />Kiedy wykonujesz Test Umiejętności, ustalany jest PW, by zdeterminować łatwość rzutu. Jeśli gracz wyrzuci wartość poniżej PW, gracz uzyskuje czysty sukces. Jeśli jest równy PW, gracz lub Przewodnik może zasugerować lub wybrać czy będzie to sukces z Konsekwencją lub porażkę z Szansą. Jeśli wartość jest wyższa od PW, jest to porażka, co może przynieść dodatkowe komplikacje w zależności od sytuacji.\n<br /><br />Jeśli wyrzuciłeś 1 w teście mając przynajmniej jedną Rangę Umiejętności, rzuć kolejny raz 1k6. Jeśli ponownie wyrzucisz 1, wynik jest perfekcyjny i staje się sukcesem z szansą. Rzuty równe PW lub nieudane mogą zostać ulepszone poprzez poświęcenie 3 punktów Krwi lub Łez, a każdy gracz może wydać jeden mniejszy poziom Więzi, by umożliwić przerzut.\n",
  "skill_description": "Umiejętności są możliwościami z różnych dziedzin: czy to wiedzy i dziwnych rytuałów, targowania się z obcymi czy nawet zbudowania pięknego pomnika z glicynii. Mistrzostwo Bohatera w konkretnej umiejętności jest wyrażone poprzez rangi: +0 oznacza brak umiejętności, +1 to średnia znajomość tematu, +2 oznacza osobę z darem a +3 eksperta.<br /><br /> Rangi Umiejętności bezpośrednio wpływają na PW. Im wyższa ranga, tym łatwiejsze będzie osiągnięcie sukcesu/ Rangi Umiejętności mogą zostać podniesione bezpośrednio poprzez wydanie PD.\n",
  "skill_info": "Informacje o Umiejętności",
  "skills": "Umiejętności",
  "social": "Społeczne",
  "social_description": "Ostrożność: rozumuj, orientuj się na detale, prowadź<br />Przywództwo: zastraszaj, wymuszaj, nacieraj<br />Kreatywność: oczarowuj, podżegaj, inspiruj",
  "spells_and_techniques": "Zaklęcia i Techniki",
  "spells_and_techniques_base_effect": "Zaklęcia i Techniki są specjalnymi i rzadkimi mocami, wykraczającymi poza zwyczajne umiejętności bohatera. Ich liczba ognisk oznacza, ile razy można z niej skorzytać zanim będzie wymagany rytuał odnawiający. Zaklęcia i Techniki mają swoją podstawową i ulepszoną wersję. Ta druga może zostać wykorzystana zazwyczaj z poświęceniem Łez i dodatkowym Testem Umiejętności - Arkana dla Zaklęć i Skupienie dla Technik. Zupełnie nowe Zaklęcia i Techniki lub ich dodatkowe ogniska można zdobyć poprzez dedykowane im trudne Testy Umiejętności.",
  "spells_and_techniques_in_conflict": "Zaklęcia i Techniki w Starciu",
  "spells_and_techniques_in_conflict_base_effect": "W swojej turze Bohater może użyć Zaklęcia lub Techniki ze swojego ekwipunku. Jeśli jednak zostanie zaatakowany przed rozpoczęciem jego tury, Bohater będzie musiał uzyskać sukces w losowym teście z PW = 6. Ten PW będzie obniżał się o 1 po każdym ataku, bez względu na to, czy przeciwnik trafi czy nie. Jeśli Bohaterowi rzut się nie powiedzie, traci on swoją turę, jednak nie wygasa ognisko Zaklęcia czy Techniki.",
  "spells_bind_weapon": "Związanie Broni",
  "spells_bind_weapon_base_effect": "Nagle czujesz go w swojej dłoni: jelec magicznego miecza",
  "spells_blackout": "Zaćmienie",
  "spells_blackout_base_effect": "Uśpij innych",
  "spells_burn_the_past": "Stos Przeszłości",
  "spells_burn_the_past_base_effect": "Wymazujesz wydarzenia minionych godzin z czyjejś pamięci",
  "spells_compel": "Wymuszenie",
  "spells_compel_base_effect": "Zmuszasz kogoś do zachowywania się w sposób nienaturalny lub chaotyczny.",
  "spells_from_dust_to_dust": "Z Prochu w Proch",
  "spells_from_dust_to_dust_base_effect": "Wytwórz cokolwiek, co widziałeś, z garści prochu",
  "spells_lifebringer": "Ratownik",
  "spells_lifebringer_base_effect": "Możesz leczyć rany ciepłym dotykiem twoich dłoni",
  "spells_little_escapologist": "Mały Uciekinier",
  "spells_little_escapologist_base_effect": "Znikasz z pola widzenia",
  "spells_manic_hands": "Maniakalne Dłonie",
  "spells_manic_hands_base_effect": "Ręce i dłonie wystrzelają z twojej twarzy, pozwalając ci na więcej czynności",
  "spells_master_of_elements": "Mistrz Żywiołów",
  "spells_master_of_elements_base_effect": "Powietrze, ziemia, woda i ogień gną się do twojej woli",
  "spells_pierce_the_veil": "Przeszycie Zasłony",
  "spells_pierce_the_veil_base_effect": "Widzisz dowolne miejsce w dowolnym czasie",
  "spells_secret_door": "Tajemne Drzwi",
  "spells_secret_door_base_effect": "Za kolejnymi drzwiami otwiera się portal. Dokąd prowadzi?",
  "spells_shadowbind": "Związanie Cieniem",
  "spells_shadowbind_base_effect": "Powstrzymujesz przeciwnika za pomocą jego własnego cienia",
  "spells_soundshift": "Tkanie Dźwięku",
  "spells_soundshift_base_effect": "Dźwięk jest twoją zabawką. To ty decydujesz o jego kształcie",
  "spells_spirit_pact": "Pakt Ducha",
  "spells_spirit_pact_base_effect": "Przyzywasz ducha jako swojego sługę z zaświatów",
  "spells_trick_of_the_light": "Świetlna Sztuczka",
  "spells_trick_of_the_light_base_effect": "Formujesz światło niczym wodę, tworząc aury i iluzje",
  "spells_trinket": "Błyskotka",
  "spells_trinket_base_effect": "Pomniejsze efekty magiczne zdolne do zadowolenia każdego",
  "spells_true_miracle": "Prawdziwy Cud",
  "spells_true_miracle_base_effect": "Spełnia twoje życzenie",
  "spells_unmask_the_self": "Demaskacja",
  "spells_unmask_the_self_base_effect": "Poznaj imię i ukryte pragnienia każdego bytu, który zobaczysz",
  "spells_whisper": "Szept",
  "spells_whisper_base_effect": "Wiadomość wyszeptana w ucho niczym syrenia pieśń",
  "spells_windstep": "Teleport",
  "spells_windstep_base_effect": "Wyjdź i pojaw się w innym miejscu kiedy chcesz, by ścigać lub uciec przed zagrożeniem",
  "stand_ground": "Utrzymaj pozycję",
  "stand_ground_description": "Każdy atakujący Bohatera lub jego sojuszników w promieniu 2 wysokości otrzymuje karę -1 PW. Możesz uzyskać mniejszy poziom Więzi z sojusznikiem za każdy atak, który w ten sposób udaremnisz, dopóki nie otrzymasz w sumie pierwszego większego poziomu Więzi.<br /><br />Tura bohaterów utrzymujących pozycję jest pierwszą w Rundzie.",
  "success_fail": "Sukces/Porażka",
  "supplies_alchemists_tools": "Zestaw alchemiczny i jedna dawka rzadkiej substancji",
  "supplies_and_oddities": "Zapasy i Drobiazgi",
  "supplies_and_sundries": "Zapasy i Drobiazgi",
  "supplies_and_sundries_description": "Zapasy i Drobiazgi przydają się przy eksploracji i przetrwaniu podczas przygód.",
  "supplies_artisans_tools": "Narzędzia rzemieślnicze i karty do gry",
  "supplies_backpack": "Duży plecak i czysta książka",
  "supplies_bedroll": "Śpiwór i mapa okolicy",
  "supplies_board_games": "Gry planszowe i galon piwa",
  "supplies_coded_letters": "Stos zaszyfrowanych liter, sygnet i szlacheckie ubrania",
  "supplies_crowbar_and_lantern": "Łom i latarnia",
  "supplies_encyclopeida": "Kompletny zestaw encyklopedii",
  "supplies_fine_clothes": "Lustro i eleganckie ubrania",
  "supplies_fishing_pole": "Wędka i zestaw do krzesania ognia",
  "supplies_horse": "Koń i sprzęt do jazdy konnej",
  "supplies_live_hen": "Żywa kura w klatce",
  "supplies_rations": "Racje żywnościowe na 3 dni",
  "supplies_rope_and_carpet": "10 wysokości liny i zwinięty dywan",
  "supplies_spyglass": "Luneta i magiczne odczynniki",
  "supplies_tent": "Dwuosobowy namiot i butelka wina",
  "supplies_thieves_tools": "Przybornik złodzieja, zestaw przebrań i kajdany",
  "supplies_traps": "Pułapki i przynęta na zwierzęta",
  "survival": "Przetrwanie",
  "survival_description": "Zdolność życia z darów ziemi, samowystarczalność w dziczy i przetrwanie w trakcie najsurowszych pór roku. Przykładowo: zbieranie żywności i wody w niebezpiecznym lesie, skórowanie jelenia czy nawigowanie w puszczy. <br /><br />Podobnie jak w przypadku innych Praktycznych Umiejętności, bohater używając ich z Podejściem Kreatywnym może: wymyślać, adaptować się, eksperymentować. Z Podejściem Ostrożnym: uspokajać, udoskonalać, badać. A z Podejściem Przywódczym: pośpieszać, wytrzymywać lub używać brutalnej siły.",
  "tactics": "Taktyka",
  "tactics_description": "Znajomość bitew i konfliktów. Przykładowo: przewodzenie żołnierzami Księcia Gawronów za pomocą wyrafinowanej strategii,  odpowiednie ustawienie się  na polu bitwy podczas zagorzałej walki, instruowanie innej postaci jak rozmieścić się w przygotowaniu do starcia. <br /><br /> Podobnie jak w przypadku innych Umiejętności Wiedzy, bohater używający ich z Kreatywnym Podejściem może: teoretyzować, zmieniać, myśleć poza schematami. Z Podejściem Ostrożnym: oceniać, pytać, analizować. Z Przywódczym: przypominać, przywracać, dopisywać.",
  "takes_a_rest": "odbywa",
  "techniques_become_one": "Przejęcie",
  "techniques_become_one_base_effect": "Odkryj i otrzymaj Zaklęcia i Techniki innego stworzenia",
  "techniques_bind_magic": "Związanie Magii",
  "techniques_bind_magic_base_effect": "Nie pozwól komuś użyć Zaklęcia czy Techniki",
  "techniques_deadly_focus": "Zabójcze Skupienie",
  "techniques_deadly_focus_base_effect": "Podwój zadawane obrażenia",
  "techniques_defy_the_fates": "Przeciw Losom",
  "techniques_defy_the_fates_base_effect": "Cofnij się w czasie",
  "techniques_dispel": "Rozproszenie",
  "techniques_dispel_base_effect": "Anuluj efekty Zaklęcia lub Techniki",
  "techniques_doompause": "Zatrzymanie",
  "techniques_doompause_base_effect": "Wstrzymaj Zagładę",
  "techniques_flowmotion": "Przeciąg",
  "techniques_flowmotion_base_effect": "Poruszaj się bardzo szybko",
  "techniques_fluorescent_transcendence": "Fluorescencyjna Transcendencja",
  "techniques_fluorescent_transcendence_base_effect": "ulepsza wszystkie Zaklęcia i Techniki na krótki moment",
  "techniques_heartpiercer": "Sercowiec",
  "techniques_heartpiercer_base_effect": "Twoje obrażenia ignorują pancerz i obronę",
  "techniques_inspiration": "Inspiracja",
  "techniques_inspiration_base_effect": "Wspomóż czyjąś następną akcję poprzez napełnienie go inspiracją",
  "techniques_interdiction": "Ubezwłasnowolnienie",
  "techniques_interdiction_base_effect": "Nie pozwól przeciwnikowi użyć jednego lub większej ilości Podejść",
  "techniques_memory_seed": "Ziarno Pamięci",
  "techniques_memory_seed_base_effect": "Wszczep komuś fałszywe wspomnienie",
  "techniques_netherwave": "Fala z Zaświatów",
  "techniques_netherwave_base_effect": "Puls energii tak silnej, że zwala każdego z nóg",
  "techniques_only_ones_who_know": "Kto wie, ten wie",
  "techniques_only_ones_who_know_base_effect": "Albo wszyscy wiedzą o tym, co zamierzasz, albo nikt",
  "techniques_redo": "Powtórzenie",
  "techniques_redo_base_effect": "Powtórz rzut w Teście Umiejętności - swój lub czyjś",
  "techniques_saving_grace": "Zbawcza Łaska",
  "techniques_saving_grace_base_effect": "Ochroń swoich sprzymierzeńców, przekierowując obrażenia na siebie",
  "techniques_stonewall": "Kamienna Ściana",
  "techniques_stonewall_base_effect": "Zmniejsza wszystkie obrażenia. Bądź gruboskórny - dosłownie lub w przenośni",
  "techniques_turn_the_tide": "Odwrócenie Losu",
  "techniques_turn_the_tide_base_effect": "Każda akcja, której się podejmujesz przynosi szansę",
  "techniques_uncanny_alarm": "Niepokojący Alarm",
  "techniques_uncanny_alarm_base_effect": "Zapytaj wyroczni o konsekwencje jakiejś akcji",
  "techniques_weave_through_water": "Wtopienie się w wodę",
  "techniques_weave_through_water_base_effect": "Możesz chodzić po wodzie lub pod nią oddychać",
  "tests": "testy",
  "theme": "widok",
  "three_rumors": "Uporczywe plotki",
  "threshold_number": "Poziom Wejścia",
  "threshold_number_description": "Poziom Wejścia (PW) oznacza łatwość ryzykownych działań; im wyższy PW, tym łatwiejsze jest zadanie do wykonania. PW jest sumą Wartości Podejścia i Rangi Umiejętności, których gracz chciałby użyć. Przewodnik może również dodać Modyfikator Poziomu Trudności, by oddać okoliczności sytuacjyjne lub pozycyjne. <br /><br /> PW może również zostać podniesiony, jeśli sojusznik zdecyduje się asystować. Jeśli tak się stanie, większe poziomy Więzi tego sojusznika z bohaterem automatycznie zostają dodane do PW. Kiedy PW jest znany, gracz może wykonać rzut Testu Umiejętności.",
  "tinker": "Majsterkowanie",
  "tinker_description": "Ekspertyza inżynieryjna względem mechanizmów, schematów i struktur. <br /><br /> Podobnie jak w przypadku innych Umiejętności Praktycznych, bohater używający ich z Kreatywnym Podejściem może: wymyślać, adaptować się, eksperymentować. Z Podejściem Ostrożnym: uspokajać, udoskonalać, badać. Z Przywódczym: pospieszać, wytrzymywać, używać brutalnej siły.",
  "tn": "PW",
  "tn_difficult": "Trudny [PW +0]",
  "tn_easy": "Łatwy [PW +1]",
  "tn_impossibly_difficult": "Niemożliwie trudny [PW -3]",
  "tn_modifier+0": "[+0 do PW] Bez zmian ",
  "tn_modifier+1": "[+1 do PW] Łatwy",
  "tn_modifier+2": "[+2 do PW] Bardzo łatwy",
  "tn_modifier+3": "[+3 do PW] Wyjątkowo łatwy ",
  "tn_modifier-1": "[-1 do PW] Bardzo trudny",
  "tn_modifier-2": "[-2 do PW] Zdumiewająco trudny",
  "tn_modifier-3": "[-3 do PW] Niemożliwie trudny",
  "tn_no_change": "Bez zmian",
  "tn_staggeringly_difficult": "Zdumiewająco trudny [PW -2]",
  "tn_very_difficult": "Bardzo trudny [PW -1]",
  "tooltip_hide": "Ukryj",
  "tooltip_show": "Pokaż",
  "tooltips": "Przełącz podpowiedź",
  "trade": "Fach",
  "trade_description": "Doświadczenie w handlu, obycie ze zwierzętami i industrialnymi czy rynkowymi przedsięwzięciami. Przykładowo: intuicyjna świadomość, czy jakiś towar nie jest zbyt drogi, znajomość procesów garbarskich lub metalurgicznych, znajomość sposobów sprawdzania jakości ziemskich przedmiotów. <br /><br /> Podobnie jak w przypadku innych Umiejętności Praktycznych, bohater używający ich z Kreatywnym Podejściem może: wymyślać, adaptować się, eksperymentować. Z Podejściem Ostrożnym: uspokajać, udoskonalać, badać. Z Przywódczym: pospieszać, wytrzymywać, używać brutalnej siły.",
  "turn": "Tura",
  "turn_description": "Tura obejmuje akcję i/lub ruch bohatera w Starciu. Działania obejmują: utrzymanie pozycji, atak, nieszkodliwe akcje (tworzenie Przewagi, Asystowanie lub coś innego), użycie Zaklęcia lub Techniki, a nawet poruszenie się do 5 dodatkowych wysokości. <br /><br />Tury uporządkowane są zgodnie z Kategorią Inicjatywy bazującej na zamiarze gracza. Przed rozpoczęciem rundy, gracze mogą przedyskutować swoje zamiary i ustalić, kto wykonuje akcje w której Kategorii Inicjatywy. Runda kończy się i zaczyna na nowo, kiedy każdy bohater miał swoją Turę.",
  "update_character_sheet": "Nie zapomnij zaktualizować karty postaci swojego bohatera.",
  "use_dark": "Ciemny",
  "use_light": "Jasny",
  "use_sync": "Synchronizuj z przeglądarką",
  "version": "Wersja",
  "versus": "vs",
  "weaponry": "Uzbrojenie",
  "weaponry_description": "Biegłość w posługiwaniu się i konserwacji oręża. Uzbrojenie to jedna z dwóch umiejętności, które mogą automatycznie zadawać obrażenia w Starciu, drugą jest Krzepa. Inne zastosowania obejmują: prawidłowe obchodzenie się z mieczem, poradzenie sobie z nieporęcznym młotem, poznanie słabych punktów broni. <br /><br /> Podobnie jak w przypadku innych Umiejętności Fizycznych, bohater używający ich z Kreatywnym Podejściem może: oszałamiać, być innowacyjny, przekraczać oczekiwania. Z Podejściem Ostrożnym: optymalizować, zabezpieczać, korzystać z doświadczenia. Z Przywódczym: nacierać, przetrwać, przytłaczać.",
  "xp": "PD",
  "xp_description": "Punkty Doświadczenia (PD) reprezentują wzrastające kompetencje bohatera. Mogą być przyznawane godzinowo (dla rozgrywek na 1-3 sesje) lub na koniec każdej sesji. Gracze mogą wydawać je w dowolnym momencie, by podnieść swoje Wartości Podejścia (3x następny poziom PD), Rangę Umiejętności (2x następna wartość PD) lub modyfikatory Krwi czy Łez (następna wartość PD).",
  "xp_spent": "Wydane",
  "xp_total": "Suma"
}
