{
  "0": "0",
  "10TH_LEVEL": "10. Stufe",
  "10_DAYS": "10 Tage",
  "10_MINUTES": "10 Minuten",
  "11TH_LEVEL": "11. Stufe",
  "12TH_LEVEL": "12. Stufe",
  "12_HOURS": "12 Stunden",
  "13TH_LEVEL": "13. Stufe",
  "14TH_LEVEL": "14. Stufe",
  "15TH_LEVEL": "15. Stufe",
  "16TH_LEVEL": "16. Stufe",
  "17TH_LEVEL": "17. Stufe",
  "18TH_LEVEL": "18. Stufe",
  "19TH_LEVEL": "19. Stufe",
  "1ST": "1.",
  "1ST_LEVEL": "1. Stufe",
  "1_ACTION": "1 Aktion",
  "1_BONUS_ACTION": "1 Bonusaktion",
  "1_HOUR": "1 Stunde",
  "1_MINUTE": "1 Minute",
  "1_REACTION": "1 Reaktion",
  "1_ROUND": "1 Runde",
  "20TH_LEVEL": "20. Stufe",
  "21ST_LEVEL": "21. Stufe",
  "22ND_LEVEL": "22. Stufe",
  "23RD_LEVEL": "23. Stufe",
  "24TH_LEVEL": "24. Stufe",
  "24_HOURS": "24 Stunden",
  "25TH_LEVEL": "25. Stufe",
  "26TH_LEVEL": "26. Stufe",
  "27TH_LEVEL": "27. Stufe",
  "28TH_LEVEL": "28. Stufe",
  "29TH_LEVEL": "29. Stufe",
  "2ND": "2.",
  "2ND_LEVEL": "2. Stufe",
  "30TH_LEVEL": "30. Stufe",
  "30_DAYS": "30 Tage",
  "3RD": "3.",
  "3RD_LEVEL": "3. Stufe",
  "4TH": "4.",
  "4TH_LEVEL": "4. Stufe",
  "5TH": "5.",
  "5TH_LEVEL": "5. Stufe",
  "6TH": "6.",
  "6TH_LEVEL": "6. Stufe",
  "7TH": "7.",
  "7TH_LEVEL": "7. Stufe",
  "7_DAYS": "7 Tage",
  "8TH": "8.",
  "8TH_LEVEL": "8. Stufe",
  "8_HOURS": "8 Stunden",
  "9TH": "9.",
  "9TH_LEVEL": "9. Stufe",
  "ABILITIES": "Attribute",
  "ABILITY": "Attribut",
  "ABILITY_CHECK": "Attributsprobe",
  "ABILITY_CHECKS": "Attributsproben",
  "ABILITY_CHECKS_QUERY": "Attributsproben Abfrage",
  "ABILITY_CHECK_MODIFIER": "Attributsproben Modifikator",
  "ABILITY_SCORE": "Attributswert",
  "ABILITY_SCORES": "Attributswerte",
  "ABJURATION": "Bannzauber",
  "AC": "RK",
  "ACID": "Säure",
  "ACROBATICS": "Akrobatik",
  "ACTION": "Aktion",
  "ACTIONS": "Aktionen",
  "AC_ARMORED": "Gepanzerte-RK",
  "AC_UNARMORED": "Ungepanzerte-RK",
  "AC_UNARMORED_ABILITY": "Ungepanzerte Fähigkeit",
  "ADD_COMMON_ITEMS": "Allg. Gegenstand hinzufügen",
  "ADD_HALF_PROFICIENCY_TO_UNPROFICIENT_SAVING_THROWS": "Halben Übungsbonus zu ungeübten Rettungswürfen addieren",
  "ADVANTAGE": "Vorteil",
  "ADVANTAGE+": "Vorteil+",
  "ADVENTURING_GEAR": "Abenteuer-Ausrüstung",
  "AGE": "Alter",
  "ALIGNMENT": "Gesinnung",
  "ALL": "Alles",
  "AMMO": "Munition",
  "AMMO_AUTO_USE": "Benutze Munition automatisch",
  "AMMO_WEIGHT": "Munitionsgewicht",
  "AMPHIBIOUS": "Amphibisch",
  "AMULET": "Amulett",
  "ANIMALHANDLING": "Mit Tieren umgehen",
  "API": "API",
  "APPEARANCE": "Aussehen",
  "ARCANA": "Arkane Kunde",
  "ARMOR": "Rüstung",
  "ARMOR_CLASS": "Rüstungsklasse",
  "ARROWS": "Pfeile",
  "ARTIFICER": "Werkmeister (2017)",
  "AS": "als",
  "ATHLETICS": "Athletik",
  "ATK": "ATT",
  "ATTACHERS": "Anhänge",
  "ATTACK": "Angriff",
  "ATTACKS": "Angriffe",
  "ATTACK_MODIFIER": "Angriffsmodifikator",
  "AT_WILL": "nach Belieben",
  "AUTO": "Auto",
  "AUTOMATICALLY_EXPEND_SPELL_RESOURCES": "Automatische Ausgabe von Zauberspruch-Ressourcen",
  "AUTOMATICALLY_ROLL_DAMAGE_FOR_ATTACKS": "Automatischer Schadenswurf bei Angriffen",
  "AUTOMATICALLY_ROLL_DAMAGE_FOR_SAVING_THROWS": "Automatischer Schadenswurf bei Rettungswürfen",
  "AUTOMATIC_HIGHER_LEVEL_QUERIES": "Automatische Abfrage für höhere Stufen",
  "AUTO_REVERT_ADV": "Automatisch den Vor\/-Nachteil umkehren",
  "AVERAGE_OF_ABILITIES": "Durchschnittswert der höchsten 1 oder 2 Attribute",
  "AVG": "i.D.",
  "BACKGROUND": "Hintergrund",
  "BACKSTORY": "Charakter-Geschichte",
  "BARBARIAN": "Barbar",
  "BARD": "Barde",
  "BASE_DC": "Basis-SG",
  "BIG": "Groß",
  "BITE": "Biss",
  "BLINDED": "Blind",
  "BLINDED_1": "Eine blinde Kreatur kann nicht sehen und scheitert automatisch bei allen Attributswürfen, die Sicht erfordern.",
  "BLINDED_2": "Angriffswürfe gegen die Kreatur sind im Vorteil, die Kreatur ist bei ihren Angriffswürfen hingegen im Nachteil.",
  "BLINDSIGHT": "Blindsicht",
  "BLIND_BEYOND": "Blind ausserhalb dieses Radius",
  "BLUDGEONING": "Wucht",
  "BONDS": "Verpflichtungen",
  "BONUS": "Bonus",
  "BORDER": "Grenze",
  "BONUSES": "Boni",
  "BONUSES_AND_PENALTIES": "Boni & Mali",
  "BONUSES_AND_PENALTIES_TOOLTIP": "Automatisches Hinzufügen eines Bonus\/Malus zu Würfeln, die mit den Charakterbogen Makros gemacht werden. <br>Verwendung: Sie erwerben einen magischen Gegenstand, der Ihrem Zauber +1 auf den SG gg. RW verleiht. Sie stehen unter der Wirkung des Segens-Zaubers, geben Sie \"d4cs0cf0\" in beide Angriffswurffelder ein, und der RW",
  "BRAWN": "Kraft",
  "BREAK_TIES": "Gleichstand aufheben",
  "BURROW": "Graben",
  "CANCEL": "Abbrechen",
  "CANTRIP": "Zaubertrick",
  "CANTRIPS": "Zaubertricks",
  "CAN_HAVE": "Kann haben",
  "CARRIED": "Getragen",
  "CARRYING_CAPACITY": "Traglast",
  "CARRYING_CAPACITY_1": "Das Gewicht, dass du mit dir herumtragen kannst",
  "CARRYING_PUSH_DRAG_LIFT": "Schieben\/<br>Ziehen\/<br>Anheben",
  "CARRYING_PUSH_DRAG_LIFT_FEET": "Wenn du ein Gewicht, das höher als deine Traglast ist, schiebst oder ziehst, sinkt deine Bewegungsrate auf 5 Fuß.",
  "CARRYING_PUSH_DRAG_LIFT_METERS": "Wenn du ein Gewicht, das höher als deine Traglast ist, schiebst oder ziehst, sinkt deine Bewegungsrate auf 1.5 m.",
  "CASTERS_4TH": "4. Stufe Zauberwirken",
  "CASTERS_5TH": "5. Stufe Zauberwirken",
  "CASTERS_9TH": "9. Stufe Zauberwirken",
  "CASTING_TIME": "Zauberzeit",
  "CHA": "Cha",
  "CHALLENGE": "Herausforderungsgrad",
  "CHARACTER": "Charakter",
  "CHARACTER_NAME": "Charaktername",
  "CHARACTER_NAME_ON_ROLL_TEMPLATES": "Charaktername bei allen Würfen",
  "CHARISMA": "Charisma",
  "CHARISMA_SAVING_THROW": "Charismarettungswurf",
  "CHARMED": "Bezaubert",
  "CHARMED_1": "Eine bezauberte Kreatur kann den Bezauberer weder angreifen noch als Ziel für schädigende Fähigkeiten oder magische Effekte auswählen.",
  "CHARMED_2": "Der Bezauberer ist im Vorteil bei allen Attributswürfen, wenn er sozial mit der Kreatur interagieren will.",
  "CHECK": "Probe",
  "CHECK_MODIFIER": "Probenmodifikator",
  "CHOOSE_WHEN_ROLLING": "Wähle beim würfeln",
  "CLASS": "Klasse",
  "CLASS_AND_LEVEL": "Klasse & Stufe",
  "CLASS_AND_LEVEL_PLACEHOLDER": "Generiert nach Hinzufügen einer Klasse im “Charakter”-Tab",
  "CLASS_FEATURES": "Klassenfähigkeiten",
  "CLASS_FEATURE_ARTIFICER_INFUSE_MAGIC": "Magie einströmen lassen",
  "CLASS_FEATURE_ARTIFICER_INFUSE_MAGIC_TEXT": "Sie erhalten die Fähigkeit, Ihre Arkanisten-Zauber in Objekte zur späteren Verwendung einzubetten. Wenn Sie einen Arkanisten-Zauber mit einem Zeitaufwand von 1 Aktion wirken, können Sie seinen Zeitaufwand auf 1 Minute erhöhen. Wenn Sie dies tun und während des Wirkens einen nicht-magischen Gegenstand halten, verbrauchen Sie zwar einen Zauberplatz, aber es treten keine Effekte des Zaubers auf. Stattdessen wird der Zauberspruch in diesen Gegenstand übertragen und kann später verwendet werden, falls der Gegenstand nicht bereits einen Zauber aus diesem Merkmal enthält.\nJede Kreatur, die den Gegenstand danach hält, kann den Zauber durch eine Aktion aktivieren, wenn die Kreatur einen Intelligenz-Wert von mindestens 6 hat. Der Zauber wird mit Ihrer Zauberfähigkeit gewirkt und zielt auf die Kreatur, die den Gegenstand aktiviert. Wenn der Zauber auf mehr als eine Kreatur zielt, wählt die Kreatur, die den Gegenstand aktiviert, die zusätzlichen Ziele aus. Wenn der Zauberspruch einen Wirkungsbereich hat, wird er auf den Gegenstand zentriert. Hat der Zauberspruch einen eigenen Wirkungsbereich, zielt er auf die Kreatur, die den Gegenstand aktiviert.\nWenn Sie einen Zauberspruch auf diese Weise wirken, muss er innerhalb von 8 Stunden angewendet werden. Nach dieser Zeit verblasst seine Magie und wird verschwendet.\nSie können eine begrenzte Anzahl von Zaubern gleichzeitig in Gegenstände einbetten. Die Anzahl entspricht Ihrem Intelligenzmodifikator.",
  "CLASS_FEATURE_ARTIFICER_MAGIC_ITEM_ANALYSIS": "Analyse magischer Gegenstände",
  "CLASS_FEATURE_ARTIFICER_MAGIC_ITEM_ANALYSIS_TEXT": "Ihr Verständnis von magischen Gegenständen ermöglicht es Ihnen, ihre Geheimnisse zu analysieren und zu verstehen. Sie wissen, dass die Arkanisten-Zauber Magie erkennen und identifizieren, und Sie können sie als Rituale durchführen. Sie brauchen keine Materialkomponente bereitzustellen, wenn Sie Gegenstände mit diesem Klassenmerkmal identifizieren.",
  "CLASS_FEATURE_ARTIFICER_MECHANICAL_SERVANT": "Mechanischer Diener",
  "CLASS_FEATURE_ARTIFICER_MECHANICAL_SERVANT_TEXT": "Your research and mastery of your craft allow you to produce a mechanical servant. The servant is a construct that obeys your commands without hesitation and functions in combat to protect you. Though magic fuels its creation, the servant is not magical itself. You are assumed to have been working on the servant for quite some time, finally finishing it during a short or long rest after you reach 6th level.\nSelect a Large beast with a challenge rating of 2 or less. The servant uses that beast’s game statistics, but it can look however you like, as long as its form is appropriate for its statistics. It has the following modifications:\n•It is a construct instead of a beast.\n•It can’tbe charmed.\n•It is immune to poison damage and the poisoned condition.\n•It gains darkvision with a range of 60 feet if it doesn’t have it already.\n•It understands the languages you can speak when you create it, but it can’t speak.\n•If you are the target of a melee attack and the servant is within 5 feet of the attacker, you can use your reaction to command the servant to respond, using its reaction to make a melee attack against the attacker.\nThe servant obeys your orders to the best of its ability. In combat, it rolls its own initiative and acts on its own.\nIf the servant is killed, it can be returned to life via normal means, such as with the revivify spell. In addition, over the course of a long rest, you can repair a slain servant if you have access to its body. It returns to life with 1 hit point at the end of the rest. If the servant is beyond recovery, you can build a new one with one week of work (eight hours each day) and 1,000 gp of raw materials.",
  "CLASS_FEATURE_ARTIFICER_SOUL_OF_ARTIFICE": "Seele des Arkanisten",
  "CLASS_FEATURE_ARTIFICER_SOUL_OF_ARTIFICE_TEXT": "Ihr Verständnis von magischen Gegenständen ist unübertroffen und erlaubt Ihnen, Ihre Seele mit Gegenständen zu vereinen, die mit Ihnen verbunden sind. Sie können sich auf bis zu sechs magische Gegenstände gleichzeitig einstellen. Darüber hinaus erhalten Sie einen Bonus von +1 auf alle Rettungswürfe pro magischen Gegenstand, auf den Sie sich gerade einstellen.",
  "CLASS_FEATURE_ARTIFICER_SUPERIOR_ATTUNEMENT": "Überlegene Einstimmung",
  "CLASS_FEATURE_ARTIFICER_SUPERIOR_ATTUNEMENT_TEXT": "Ihr überlegenes Verständnis von magischen Gegenständen ermöglicht es Ihnen, ihre Verwendung zu beherrschen. Sie können sich jetzt auf bis zu vier (statt drei) magische Gegenstände gleichzeitig einstellen.\nAuf der 15. Stufe erhöht sich dieses Limit auf fünf magische Gegenstände.",
  "CLASS_FEATURE_ARTIFICER_TOOL_EXPERTISE": "Werkzeug-Expertise",
  "CLASS_FEATURE_ARTIFICER_TOOL_EXPERTISE_TEXT": "Ihr Übungsbonus wird für jeden Wurf auf ihre Fertigkeiten verdoppelt, bei der Sie eine der Werkzeugkenntnisse, die Sie durch ihre Klasse erworben haben, verwenden.",
  "CLASS_FEATURE_ARTIFICER_WONDROUS_INVENTION": "Wundersame Erfindung",
  "CLASS_FEATURE_ARTIFICER_WONDROUS_INVENTION_TEXT": "You gain the use of a magic item that you have crafted. Choose the item from the list of 2nd-level items below.\nCrafting an item is a difficult task. When you gain a magic item from this feature, it reflects long hours of study, tinkering, and experimentation that allowed you to finally complete the item. You are assumed to work on this item in your leisure time and to finish it when you level up.\nYou complete another item of your choice when you reach certain levels in this class: 5th, 10th, 15th, and 20th level. The item you choose must be on the list for your current artificer level or a lower level. These magic items are detailed in the Dungeon Master’s Guide.\n2nd Level: bag of holding, cap of water breathing, driftglobe, goggles of night, sending stones\n5th Level: alchemy jug, helm of comprehending languages, lantern of revealing, ring of swimming, robe of useful items, rope of climbing, wand of magic detection, wand of secrets\n10th Level: bag of beans, chime of opening, decanter of endless water, eyes of minute seeing, folding boat, Heward’s handy haversack\n15th Level: boots of striding and springing, bracers of archery, brooch of shielding, broom of flying, hat of disguise, slippers of spider climbing\n20th Level: eyes of the eagle, gem of brightness, gloves of missile snaring, gloves of swimming and climbing, ring of jumping, ring of mind shielding, wings of flying",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL": "Brutale kritische Treffer",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL_TEXT": "Du kannst bei einem kritischen Treffer mit einer Nahkampfwaffe einen zusätzlichen Schadenswürfel der Waffe verwenden, um den Schaden des kritischen Treffers zu bestimmen.\nAuf der 13. und 17. Stufe erhöht sich die Anzahl auf zwei beziehungsweise drei weitere Schadenswürfel der Waffe.",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE": "Gefahrengespür",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE_TEXT": "Du bist bei Geschicklichkeitsrettungswürfen gegen sichtbare Gefahr wie Fallen oder Zaubersprüche im Vorteil. Um diesen Vorzug zu erhalten, darfst du nicht blind, taub oder kampfunfähig sein.",
  "CLASS_FEATURE_BARBARIAN_EXTRA_ATTACK": "Zusätzlicher Angriff (Barbar)",
  "CLASS_FEATURE_BARBARIAN_EXTRA_ATTACK_TEXT": "Du kannst zweimal anstatt einmal angreifen, wenn du eine Angriffsaktion in deinem Zug ausführst.",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT": "Schnelle Bewegung",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT_TEXT": "Deine Bewegungsrate erhöht sich um 10 Fuß\/3 m, wenn du keine schwere Rüstung trägst.",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT": "Wilder Instinkt",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT_TEXT": "Deine Instinkte sind dermaßen geschärft, dass du bei Initiativewürfen im Vorteil bist.\nZusätzlich kannst du, falls du überrascht wirst und nicht kampfunfähig bist, am Anfang deines ersten Zuges normal handeln. Jedoch nur, wenn du in Kampfrausch verfällst, bevor du etwas anderes tust.",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT": "Unbändige Stärke",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT_TEXT": "Sollte das Gesamtergebnis eines Stärkewurfs kleiner sein als dein Stärkewert, kannst du stattdessen deinen Attributswert als Gesamtergebnis verwenden.",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE": "Anhaltender Kampfrausch",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE_TEXT": "Dein Kampfrausch ist so wild, dass er nur vorzeitig endet, wenn du bewusstlos wirst oder du ihn selbst beendest.",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION": "Meister der Wildnis",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION_TEXT": "Du verkörperst die Macht der Wildnis. Dein Stärke- und Konstitutionswert steigen um 4 Punkte an. Das Maximum für beide Attribute beträgt nun jeweils 24.",
  "CLASS_FEATURE_BARBARIAN_RAGE": "Kampfrausch",
  "CLASS_FEATURE_BARBARIAN_RAGE_TEXT": "In deinem Zug kannst du dich mit einer Bonusaktion in einen Kampfrausch versetzen. Während du dich in diesem befindest, erhältst du die folgenden Vorteile, solange du keine schwere Rüstung trägst:\n•Du bist bei Stärkewürfen und Rettungswürfen, die auf Stärke basieren, im Vorteil.\n•Führst du einen Nahkampfangriff mit einer Waffe durch, die deinen Stärkemodifikator verwendet, erhältst du auf deinen Schadenswurf einen Bonus von RAGE_DAMAGE.\n•Du besitzt eine Resistenz gegen Hieb-, Stich- und Wuchtschaden\nFalls du in der Lage bist, Zauber zu wirken, kannst du dies nicht während des Kampfrausches. Auch ist es in diesem nicht möglich, sich auf Zauber zu konzentrieren.\nDein Kampfrausch dauert 1 Minute. Er endet vorzeitig, wenn du bewusstlos wirst oder in deinem Zug keine feindliche Kreatur angegriffen hast oder in diesem keinen Schaden erhalten hast. Du kannst den Kampfrausch auch selbst als Bonusaktion in deinem Zug beenden.",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK": "Rücksichtsloser Angriff",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK_TEXT": "Beim ersten Angriff in deinem Zug kannst du dich dazu entscheiden, rücksichtslos anzugreifen. Du bist dann in diesem Zug bei allen Nahkampfangriffen im Vorteil, auf die dein Stärkemodifikator angewendet wird. Im Gegenzug sind Angriffswürfe gegen dich bis zu deinem nächsten Zug ebenfalls im Vorteil.",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE": "Unerbittlicher Kampfrausch",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE_TEXT": "Du bist in der Lage, trotz schwerer Verletzungen weiterzukämpfen, wenn du dich im Kampfrausch befindest. Sollten deine Trefferpunkte auf 0 reduziert werden, während du im Kampfrausch bist, und stirbst du nicht augenblicklich, kannst du einen Konstitutionsrettungswurf mit SG [[10]] ablegen. Gelingt dir dieser, werden deine Trefferpunkte nur auf 1 reduziert.\nJedes Mal, wenn du dieses Merkmal benutzt, steigt der Schwierigkeitsgrad für den Rettungswurf um 5 an. Nach einer kurzen oder langen Rast ist der Schwierigkeitsgrad wieder 10",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE": "Ungerüstete Verteidigung",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE_TEXT": "Solange du keine Rüstung trägst, entspricht deine Rüstungsklasse 10 + Geschicklichkeitsmodifikator + Konstitutionsmodifikator. Du kannst einen Schild verwenden und trotzdem von diesem Vorzug profitieren.",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION": "Bardische Inspiration",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION_TEXT": "Du vermagst andere zu inspirieren, indem du eine bewegende Rede hältst oder ermutigende Musik erklingen lässt. Als Bonusaktion kannst du in deinem Zug innerhalb von 60 Fuß\/18 m Reichweite eine Kreatur außer dir selbst bestimmen, die in der Lage sein muss, dich zu hören. Diese Kreatur erhält einen bardischen Inspirationswürfel, auf der 1. Stufe einen d6.\nEinmal innerhalb der nächsten 10 Minuten kann die Kreatur diesen Würfel nutzen und das gewürfelte Ergebnis auf einen Attributs-, Angriffs- oder Rettungswurf addieren. Sie kann auch nach diesem Wurf entscheiden, ob sie den bardischen Inspirationswürfel einsetzen möchte. Allerdings muss sie ihre Entscheidung treffen, bevor der SL bekannt gibt, ob das Ergebnis ein Erfolg oder Misserfolg ist. Wurde der bardische Inspirationswürfel benutzt, ist er verbraucht. Jede Kreatur darf nur über einen Inspirationswürfel gleichzeitig verfügen.",
  "CLASS_FEATURE_BARD_COUNTERCHARM": "Bannlied",
  "CLASS_FEATURE_BARD_COUNTERCHARM_TEXT": "Du erlangst die Fähigkeit, mit Zaubern gewobene Musik und Worte der Macht zu nutzen, um geistesbeeinflussende Effekte abzuwenden. Als Aktion kannst du eine Darbietung geben, die bis zum Ende deines nächsten Zuges andauert.\nWährend dieser Zeit sind du und deine verbündeten Kreaturen im Umkreis von 30 Fuß\/9 m im Vorteil bei Rettungswürfen, um nicht bezaubert oder verängstigt zu sein. Die betroffene Kreatur muss in der Lage sein, dich zu hören, damit sie in den Genuss dieses Vorzugs kommt.\nDie Darbietung endet vorzeitig, falls du zum Schweigen gebracht wirst oder kampfunfähig wirst. Du kannst sie auch freiwillig beenden, wozu keine Aktion notwendig ist.",
  "CLASS_FEATURE_BARD_EXPERTISE": "Expertise",
  "CLASS_FEATURE_BARD_EXPERTISE_TEXT": "Du wählst zwei deiner Fertigkeiten aus, in denen du geübt bist. Dein Übungsbonus wird bei allen Attributswürfen verdoppelt, bei denen diese Fertigkeiten zur Anwendung kommen.\nAuf der 10. Stufe kannst du dir zwei weitere deiner geübten Fertigkeiten aussuchen, in denen du den gleichen Vorzug erhältst.",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES": "Alleskönner",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES_TEXT": "Du kannst deinen halben Übungsbonus (abgerundet) auf jeden Attributswurf addieren, der nicht bereits durch deinen Übungsbonus verbessert wird.",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS": "Magische Geheimnisse",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS_TEXT": "Du hast bereits aus einem breiten Spektrum an Disziplinen magisches Wissen zusammengetragen. Wähle zwei Zauber beliebiger Klassen, einschließlich des Barden. Du musst in der Lage sein, Zauber des gewählten Grades zu wirken, vergleiche dazu die Aufstiegstabelle für Barden. Es ist auch möglich, sich für Zaubertricks zu entscheiden.\nDie ausgesuchten Sprüche gelten für dich als Bardenzauber und zählen in Bezug auf die maximale Anzahl deiner bekannten Zauber.\nDu lernst zwei weitere Zauber beliebiger Klassen auf Stufe 14 und erneut auf Stufe 18.",
  "CLASS_FEATURE_BARD_SONG_OF_REST": "Lied der Erholung",
  "CLASS_FEATURE_BARD_SONG_OF_REST_TEXT": "Du kannst während einer kurzen Rast mit sanfter Musik oder Gesängen den Heilungsprozess deiner verwundeten Verbündeten beschleunigen. Wenn du oder eine befreundete Kreatur durch das Ausgeben von Trefferwürfeln zum Ende einer kurzen Rast Trefferpunkte wiedererlangt, erhält der Betroffene 1d6 zusätzliche Trefferpunkte zurück. Die befreundete Kreatur muss deine Darbietung hören können, um von diesem Effekt zu profitieren.\nDie zusätzlichen Trefferpunkte erhöhen sich mit dem Aufstieg in dieser Klasse: ab der 9. Stufe auf 1d8, ab der 13. Stufe auf 1d10 und ab der 17. Stufe auf 1d12.",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION": "Überlegene Inspiration",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION_TEXT": "Hast du zum Zeitpunkt des Initiativewurfs keine Anwendung von Bardische Inspiration mehr zur Verfügung, erhältst du eine Anwendung zurück.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY": "Channel Divinity",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TEXT": "You gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: Turn Undead and an effect determined by your domain. Some domains grant you additional effects as you advance in levels, as noted in the domain description",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD": "Turn Undead (Channel Divinity)",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT": "As an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.\nA turned creature must spend its turns trying to move as far away from you as it can, and it can’t willingly move to a space within 30 feet of you. It also can’t take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there’s nowhere to move, the creature can use the Dodge action.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT_PART_2": "When an undead fails its saving throw against your Turn Undead feature, the creature is instantly destroyed if its challenge rating is CHALLENGE_RATING or lower",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION": "Divine Intervention",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION_TEXT": "You can call on your deity to intervene on your behalf when your need is great.\nImploring your deity’s aid requires you to use your action. Describe the assistance you seek, and roll percentile dice. If you roll a number equal to or lower than your cleric level, your deity intervenes. The GM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell would be appropriate.\nIf your deity intervenes, you can’t use this feature again for 7 days. Otherwise, you can use it again after you finish a long rest.\nAt 20th level, your call for intervention succeeds automatically, no roll required.",
  "CLASS_FEATURE_DRUID_ARCHDRUID": "Erzdruide",
  "CLASS_FEATURE_DRUID_ARCHDRUID_TEXT": "Du kannst die Tiergestalt unbegrenzt oft annehmen.\nAußerdem darfst du die verbalen und gestischen Komponenten deiner Druidenzauber ignorieren, genau wie Materialkomponenten, für die keine Kosten angegeben sind und die nicht durch den Zauber verbraucht werden. Du genießt diese Vorzüge sowohl in deiner normalen Form als auch in Tiergestalt.",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS": "In Tiergestalt zaubern",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS_TEXT": "Du kannst viele deiner Druidenzauber in jeder Gestalt wirken, die du annimmst. Verbale und gestische Komponenten eines Druidenzaubers kannst du in Tiergestalt ausführen, jedoch nicht die Materialkomponenten zur Verfügung stellen",
  "CLASS_FEATURE_DRUID_DRUIDIC": "Druidisch",
  "CLASS_FEATURE_DRUID_DRUIDIC_TEXT": "Du beherrscht Druidisch, die Geheimsprache der Druiden. Du weißt nicht nur, wie man die Sprache spricht, sondern auch wie man versteckte Botschaften hinterlassen kann. Jeder, der des Druidischen mächtig ist, findet diese Botschaften automatisch. Uneingeweihte erkennen sie nur mit einem erfolgreichen Wurf auf Weisheit (Wahrnehmung) gegen SG [[15]], können aber ohne magische Hilfe den Inhalt nicht entschlüsseln.",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY": "Zeitloser Körper",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY_TEXT": "Die wilde Magie, die du handhabst, lässt dich langsamer altern. Je 10 Jahre, die vergehen, wird dein Körper nur um 1 Jahr älter.",
  "CLASS_FEATURE_DRUID_WILD_SHAPE": "Tiergestalt",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING": "keine Flugbewegungsrate",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING_OR_SWIMMING": "keine Flug- oder Schwimmbewegungsrate",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_TEXT": "Du kannst deine Aktion nutzen, um auf magische Weise die Gestalt jedes Tieres anzunehmen, das du schon einmal gesehen hast. Du kannst diese Fähigkeit zweimal einsetzen, ohne rasten zu müssen. Nach einer kurzen oder langen Rast erhältst du alle verbrauchten Anwendungen zurück. Du kannst dich in ein Tier mit einem Herausforderungsgrad von CHALLENGE_RATING oder niedriger LIMITATIONS.\n\nDu kannst für [[WILD_SHAPE_HOURS[half your druid level (rounded down)]]] Stunden in der Tiergestalt verbleiben. Anschließend verwandelst du dich in deine normale Gestalt zurück, falls du nicht vorher eine weitere Anwendung der Fähigkeit benutzt. Du kannst auch früher in deine ursprüngliche Form zurückkehren, indem du dafür in deinem Zug eine Bonusaktion aufwendest. Solltest du bewusstlos werden, auf 0 Trefferpunkte sinken oder sterben, verwandelst du dich automatisch zurück.\nFür die Zeit, in der du verwandelt bist, gelten folgende Regeln:\n\n•Deine Spielwerte werden durch die des Tieres ersetzt. Nur deine Gesinnung, deine Persönlichkeit sowie deine Intelligenz-, Weisheits- und Charismawert bleibt unverändert. Du bist weiterhin in Fertigkeiten und Rettungswürfen geübt und darüber hinaus in denen der Kreatur. Sollte es zu Überschneidungen kommen und die Kreatur einen höheren Übungsbonus aufweisen, benutzt du diesen statt deinem. Besitzt die Kreatur legendäre Aktionen oder Hortaktionen, kannst du diese nicht verwenden.\n•Wenn du dich verwandelst, übernimmst du auch die Trefferpunkte und die Trefferwürfel der Kreatur. Kehrst du in deine normale Form zurück, hast du wieder die gleiche Anzahl Trefferpunkte wie vor der Verwandlung. Solltest du in Tiergestalt auf 0 Trefferpunkte reduziert werden, wird jeglicher überschüssiger Schaden auf deine normale Form übertragen. Erleidest du beispielsweise 10 Schadenspunkte in Tiergestalt und hast nur noch 1 Trefferpunkt übrig, kehrst du in deine normale Form zurück und erleidest 9 Schadenspunkte. Solange der überschüssige Schaden deine Trefferpunkte in deiner Form nicht auf 0 reduziert, giltst du nicht als bewustlos.\n•Du kannst keine Zauber wirken oder Handlungen ausführen für die du Hände benötigst, und nicht in menschlicher Sprache sprechen. Diesbezüglich bist du auf die Möglichkeiten deiner Tiergestalt beschränkt. Dich zu verwandeln stört nicht die Konzentration auf einen Zauber, den du bereits gewirkt hast. Es verhindert auch nicht, dass du Aktionen ausführen kannst, die Teil eines Zaubers sind - wie es etwa bei einem Spruch wie Blitze herbeirufen der Fall ist, wenn du ihn bereits gewirkt hast.\n•Du behältst alle Vorzüge jeglicher Merkmale deiner Klasse, deines Volkes oder aus anderen Quellen und kannst sie anwenden, falls deine neue Gestalt körperlich dazu in der Lage ist. Eine Ausnahme bilden spezielle Sinne wie etwa Dunkelsicht. Diese kannst du nur nutzen, wenn deine neue Form sie ebenfalls besitzt.\n•Du kannst bei der Verwandlung wählen, ob deine Ausrüstung an Ort und Stelle auf den Boden fällt, mit der neuen Gestalt verschmilzt oder von ihr getragen wird. Getragene Ausrüstung kann normal verwendet werden, doch der SL entscheidet, ob sie der neuen Form nutzt, basierend auf der Größe und Gestalt der Kreatur. Gegenstände verändern sich allerdings nicht und passen sich deiner neuen Form nicht an. Jegliche Ausrüstung, die du in deiner neuen Gestalt nicht tragen kannst, muss entweder auf den Boden fallen oder mit ihr verschmelzen. Verschmolzene Ausrüstung hat keine Auswirkung, bis du die Gestalt erneut wechselst.",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE": "Tatendrang",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE_TEXT": "Du vermagst dich für einen kurzen Augenblick über deine körperlichen Grenzen hinwegzusetzen. In deinem Zug kannst du eine weitere Aktion ausführen, zusätzlich zu deiner regulären Aktion und einer möglichen Bonusaktion.",
  "CLASS_FEATURE_FIGHTER_CHAMPION_REMARKABLE_ATHLETE": "Herausragender Athlet",
  "CLASS_FEATURE_FIGHTER_EXTRA_ATTACK": "Zusätzlicher Angriff (Kämpfer)",
  "CLASS_FEATURE_FIGHTER_EXTRA_ATTACK_TEXT": "Du kannst zweimal anstatt einmal angreifen, wenn du eine Angriffsaktion in deinem Zug ausführst.\nDie Anzahl der Angriffe steigt auf drei, sobald du die 11. Stufe als Kämpfer erreichst, und auf vier bei Stufe 20.",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE": "Kampfstil (Kämpfer)",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE_TEXT": "Du wählst eine bestimmte Art zu kämpfen als Spezialisierung. Suche dir eine der folgenden Möglichkeiten aus. Du kannst keinen der Stile mehr als einmal wählen, selbst wenn du später erneut aussuchen darfst.\n\nBogenschießen\nDu erhältst einen Bonus von +2 auf alle Angriffswürfe mit Fernkampfwaffen.\n\nDuellieren\nKämpfst du mit einer einhändig geführten Nahkampfwaffe und keiner Waffe in der anderen Hand, erhältst du einen Bonus von +2 auf die Schadenswürfe mit dieser Waffe.\n\nKampf mir großen Waffen\nGreifst du mit einer beidhändig geführten Nahkampfwaffe an und würfelst bei deinem Schadenswurf eine 1 oder 2, darfst du den entsprechenden Schadenswürfel erneut würfeln. Das zweite Ergebnis musst du verwenden, auch wenn es wieder eine 1 oder 2 seien sollte. Die Waffe muss die Waffeneigenschaft zweihändig oder vielseitig besitzen, um diesen Vorzug zu gewähren.\n\nKampf mit zwei Waffen\nWenn du mit zwei Waffen angreifst, kannst du den passenden Attributsmodifikator zum Schaden der zweiten Waffe addieren.\n\nLeibwache\nFührt eine Kreatur, die du sehen kannst, einen Angriff auf eine bis zu 5 Fuß\/1,50 m von dir entfernt stehende Kreatur aus (die nicht du selbst bist), kannst du deine Reaktion verwenden, damit der Angreifer bei seinem Wurf im Nachteil ist. Du musst dafür einen Schild tragen.\n\nVerteidigung\nSolange du eine Rüstung trägst, erhältst du einen Bonus von +1 auf deine Rüstungsklasse (RK)",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE": "Unbeugsam",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE_TEXT": "Du kannst einen Rettungswurf, der dir misslingt, wiederholen. Falls du dies tust, musst du das neue Ergebnis verwenden.\nNach ihrem Einsatz steht dir die Fähigkeit erst nach einer langen Rast wieder zur Verfügung.\nAuf Stufe 13 kannst du dieses Merkmal zweimal einsetzen, bevor eine Rast nötig ist, mit Stufe 17 sogar dreimal.",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND": "Durchschnaufen",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND_TEXT": "Durch deine große Ausdauer bist du in der Lage, während eines Kampfes deine Kräfte zu sammeln und dich dann erholt ins Schlachtgetümmel zu werfen. Du kannst deine Bonusaktion in deinem Zug verwenden, um Trefferpunkte in Höhe von 1d10  + @{fighter_level}[Stufe als Kämpfer] wiederzuerlangen.\nHast du die Fähigkeit einmal eingesetzt, steht sie dir erst wieder nach einer kurzen oder langen Rast zur Verfügung.",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES": "Deflect Missiles",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES_TEXT": "You can use your reaction to deflect or catch the missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by [[d10 + @{dexterity_mod}[dex] + @{monk_level}[monk level]]].\nIf you reduce the damage to 0, you can catch the missile if it is small enough for you to hold in one hand and you have at least one hand free. If you catch a missile in this way, you can spend 1 ki point to make a ranged attack with the weapon or piece of ammunition you just caught, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile counts as a monk weapon for the attack, which has a normal range of 20 feet and a long range of 60 feet",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL": "Diamond Soul",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL_TEXT": "Your mastery of ki grants you proficiency in all saving throws.\nAdditionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.",
  "CLASS_FEATURE_MONK_EMPTY_BODY": "Empty Body",
  "CLASS_FEATURE_MONK_EMPTY_BODY_TEXT": "You can use your action to spend 4 ki points to become invisible for 1 minute. During that time, you also have resistance to all damage but force damage.\nAdditionally, you can spend 8 ki points to cast the astral projection spell, without needing material components. When you do so, you can’t take any other creatures with you.",
  "CLASS_FEATURE_MONK_EVASION": "Evasion",
  "CLASS_FEATURE_MONK_EVASION_TEXT": "Your instinctive agility lets you dodge out of the way of certain area effects, such as a blue dragon’s lightning breath or a fireball spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.",
  "CLASS_FEATURE_MONK_EXTRA_ATTACK": "Extra Attack (Monk)",
  "CLASS_FEATURE_MONK_EXTRA_ATTACK_TEXT": "Du kannst zweimal anstatt einmal angreifen, wenn du eine Angriffsaktion in deinem Zug ausführst.",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS": "Flurry of Blows",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS_TEXT": "Immediately after you take the Attack action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.",
  "CLASS_FEATURE_MONK_KI": "Ki",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES": "Ki-Empowered Strikes",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES_TEXT": "Your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.",
  "CLASS_FEATURE_MONK_KI_TEXT": "Your training allows you to harness the mystic energy of ki. Your access to this energy is represented by a number of ki points.\nYou can spend these points to fuel various ki features. You start knowing three such features: Flurry of Blows, Patient Defense, and Step of the Wind. You learn more ki features as you gain levels in this class.\nWhen you spend a ki point, it is unavailable until you finish a short or long rest, at the end of which you draw all of your expended ki back into yourself. You must spend at least 30 minutes of the rest meditating to regain your ki points.",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS": "Martial Arts",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS_TEXT": "Your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are shortswords and any simple melee weapons that don’t have the two-‑handed or heavy property.\nYou gain the following benefits while you are unarmed or wielding only monk weapons and you aren’t wearing armor or wielding a shield:\n•You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.\n•You can roll a d4 in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.\n•When you use the Attack action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the Attack action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven’t already taken a bonus action this turn.\nCertain monasteries use specialized forms of the monk weapons. For example, you might use a club that is two lengths of wood connected by a short chain (called a nunchaku) or a sickle with a shorter, straighter blade (called a kama). Whatever name you use for a monk weapon, you can use the game statistics provided for the weapon.",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE": "Patient Defense",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE_TEXT": "You can spend 1 ki point to take the Dodge action as a bonus action on your turn.",
  "CLASS_FEATURE_MONK_PERFECT_SELF": "Perfect Self",
  "CLASS_FEATURE_MONK_PERFECT_SELF_TEXT": "When you roll for initiative and have no ki points remaining, you regain 4 ki points.",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY": "Purity of Body",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY_TEXT": "Your mastery of the ki flowing through you makes you immune to disease and poison.",
  "CLASS_FEATURE_MONK_SLOW_FALL": "Slow Fall",
  "CLASS_FEATURE_MONK_SLOW_FALL_TEXT": "You can use your reaction when you fall to reduce any falling damage you take by [[5 * @{monk_level}]].",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND": "Step of the Wind",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND_TEXT": "You can spend 1 ki point to take the Disengage or Dash action as a bonus action on your turn, and your jump distance is doubled for the turn.",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND": "Stillness of Mind",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND_TEXT": "You can use your action to end one effect on yourself that is causing you to be charmed or frightened.",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE": "Stunning Strike",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE_TEXT": "You can interfere with the flow of ki in an opponent’s body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be stunned until the end of your next turn.",
  "CLASS_FEATURE_MONK_TIMELESS_BODY": "Zeitloser Körper",
  "CLASS_FEATURE_MONK_TIMELESS_BODY_TEXT": "Your ki sustains you so that you suffer none of the frailty of old age, and you can’t be aged magically. You can still die of old age, however. In addition, you no longer need food or water.",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON": "Tongue of the Sun and Moon",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON_TEXT": "You learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE": "Ungerüstete Verteidigung",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE_TEXT": "Beginning at 1st level, while you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT": "Unarmored Movement",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT_TEXT": "Your speed increases by UNARMORED_MOVEMENT_FEET feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the Monk table.\nAt 9th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE": "Aura der Tapferkeit",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE_TEXT": "Du und verbündete Kreaturen innerhalb von AURA_RANGE können nicht verängstigt werden, solange du bei Bewusstsein bist.\nAuf der 18. Stufe erhöht sich der Radius der Aura auf 9 m.",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION": "Aura des Schutzes",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION_TEXT": "Immer wenn du oder eine verbündete Kreatur innerhalb von AURA_RANGE einen Rettungswurf ablegen müssen, erhält die entsprechende Kreatur einen Bonus in Höhe von [[@{charisma_mod}]] (mindestens +1). Du musst bei Bewusstsein sein, damit dieser Bonus gewährt wird.\nAuf der 18. Stufe erhöht sich der Radius der Aura auf 30 Fuß\\\/9 m.",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY": "Göttliche Macht fokusieren",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY_TEXT": "Dein Schwur lässt dich göttliche Energie fokussieren, um magische Effekte hervorzurufen. Bei den jeweiligen Varianten dieses Merkmals, über die du durch deinen Schwur verfügst, ist auch deren Anwendungsweise aufgeführt.\nWenn du Göttliche Macht fokussierst, kannst du dir aussuchen, welchen Effekt dies hervorrufen soll. Bevor du erneut Göttliche Macht fokussieren kannst, musst du eine kurze oder lange Rast einlegen.\nManche Effekte dieses Merkmals erfordern, dass dein Ziel einen Rettungswurf ablegt. In diesem Fall ist der SG des Rettungswurfs der gleiche, als wenn das Ziel einem deiner Paladinzauber zu widerstehen versucht.",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH": "Reinigende Berührung",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH_TEXT": "Du kannst deine Aktion verwenden, um durch Berührung einen Zauber zu beenden, der auf dich oder eine Kreatur wirkt, die deine Berührung bereitwillig zulässt.\nDu kannst diese Fähigkeit [[@{charisma_mod}]] (mindestens 1) mal einsetzen. Nach einer langen Rast stehen dir alle verbrauchten Anwendungen wieder zur Verfügung.",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH": "Göttliche Gesundheit",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH_TEXT": "Du wirst aufgrund der göttlichen Magie, die dich durchfließt, immun gegen Krankheiten.",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE": "Göttliches Gespür",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE_TEXT": "Deine Sinne nehmen die Gegenwart von starkem Bösen wie den Geruch der Verderbnis wahr, wohingegen das machtvolle Gute wie himmlische Musik in deinen Ohren klingt. Als Aktion kannst du deine Aufmerksamkeit auf die Suche nach solchen Kräften richten. Bis zum Ende eines nächsten Zuges ist dir innerhalb von 60 Fuß\/18m der Standort jeglicher himmlischen und untoten Kreatur sowie jedes Unholds bekannt, außer eine Kreatur befindet sich in voller Deckung. Dir ist die Art dieser Wesen bewusst (himmlisch, untot, Unhold), doch ihre Identität (etwa der Vampir Graf Strahd von Zarovich) bleibt dir verborgen. Innerhalb desselben Radius spürst du auch die Präsenz jedes Ortes oder Gegenstandes, der geweiht beziehungsweise entweiht wurde (wie etwa durch den Zauber Weihen).\nDiese Fähigkeit kannst du so oft nutzen, wie es deinem Charismamodifikator + 1 entspricht. Beendest du eine lange Rast, stehen dir alle verbrauchten Anwendungen wieder zur Verfügung.",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE": "Göttliches Niederstrecken",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE_TEXT": "Wenn du eine Kreatur mit einem Nahkampf-Waffenangriff triffst, kannst du einen Zauberplatz aufgeben, um dem Ziel (zusätzlich zu dem Waffenschaden) gleißenden Schaden zuzufügen. Der zusätzliche Schaden beträgt 2d8 + 1d8 für jeden Grad des Zauberplatzes über den 1. hinaus, bis zu einem Maximum von 5d8.\nDer Schaden erhöht sich nochmals um 1d8, wenn es sich bei dem Ziel um einen Unhold oder einen Untoten handelt.",
  "CLASS_FEATURE_PALADIN_EXTRA_ATTACK": "Zusätzlicher Angriff (Paladin)",
  "CLASS_FEATURE_PALADIN_EXTRA_ATTACK_TEXT": "Du kannst zweimal anstatt einmal angreifen, wenn du eine Angriffsaktion in deinem Zug ausführst.",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE": "Kampfstil (Paladin)",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE_TEXT": "Du wählst eine bestimmte Art zu kämpfen als Spezialisierung. Suche dir eine der folgenden Möglichkeiten aus. Du kannst keinen der Stile mehr als einmal wählen, selbst wenn du später erneut aussuchen darfst.\n\nDuellieren\nKämpfst du mit einer einhändig geführten Nahkampfwaffe und keiner Waffe in der anderen Hand, erhältst du einen Bonus von +2 auf die Schadenswürfe mit dieser Waffe.\n\nKampf mir großen Waffen\nGreifst du mit einer beidhändig geführten Nahkampfwaffe an und würfelst bei deinem Schadenswurf eine 1 oder 2, darfst du den entsprechenden Schadenswürfel erneut würfeln. Das zweite Ergebnis musst du verwenden, auch wenn es wieder eine 1 oder 2 seien sollte. Die Waffe muss die Waffeneigenschaft zweihändig oder vielseitig besitzen, um diesen Vorzug zu gewähren.\n\nLeibwache\nFührt eine Kreatur, die du sehen kannst, einen Angriff auf eine bis zu 5 Fuß\\\/1,50 m von dir entfernt stehende Kreatur aus (die nicht du selbst bist), kannst du deine Reaktion verwenden, damit der Angreifer bei seinem Wurf im Nachteil ist. Du musst dafür einen Schild tragen.\n\nVerteidigung\nSolange du eine Rüstung trägst, erhältst du einen Bonus von +1 auf deine Rüstungsklasse (RK)",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE": "Verbessertes Göttliches Niederstrecken",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE_TEXT": "Du bist derart von rechtschaffener Macht durchdrungen, dass alle deine Nahkampf-Waffenangriffe göttliche Kraft in sich bergen. Jedes Mal, wenn du eine Kreatur mit einer Nahkampfwaffe triffst, erleidet sie zusätzlich 1d8 gleißenden Schaden.\nSolltest du zusätzlich dein Merkmal Göttliches Niederstrecken einsetzen, werden diese 1d8 zu dem zusätzlichen Schaden des Göttlichen Niederstreckens hinzugezählt.",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS": "Handauflegen",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS_TEXT": "Deine gesegnete Berührung kann Wunden heilen. Du besitzt einen Vorrat an Heilkraft, der sich wieder auffüllt, sobald du eine lange Rast abgeschlossen hast. Dieser Vorrat reicht aus, um eine Trefferpunkteanzahl in Höhe deiner 5-fachen Stufe als Paladin wiederherzustellen.\nAls Aktion kannst du eine Kreatur berühren und bei ihr eine Anzahl Trefferpunkte wiederherstellen, die deine aktuell im Vorrat befindlichen Punkte nicht übersteigen darf.\nAlternativ kannst du 5 Punkte aus deinem Vorrat aufwenden, um die Kreatur von einer Krankheit zu heilen oder ein Gift zu neutralisieren, das auf sie einwirkt. Du kannst mehrere Gifte und Krankheiten mit einer Anwendung von Handauflegen unschädlich machen, musst aber jeweils einzeln die entsprechenden Punkte ausgeben.\nDiese Fähigkeit wirkt nicht bei Konstrukten oder Untoten.",
  "CLASS_FEATURE_RANGERUA_FAVORED_ENEMY": "Bevorzugter Feind",
  "CLASS_FEATURE_RANGERUA_FAVORED_ENEMY_TEXT": "You have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.\nChoose a type of favored enemy: beasts, fey, humanoids, monstrosities, or undead. You gain a +2 bonus to damage rolls with weapon attacks against creatures of the chosen type. Additionally, you have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.\nWhen you gain this feature, you also learn one language of your choice, typically one spoken by your favored enemy or creatures associated with it. However, you are free to pick any language you wish to learn.",
  "CLASS_FEATURE_RANGERUA_FERAL_SENSES": "Feral Senses",
  "CLASS_FEATURE_RANGERUA_FERAL_SENSES_TEXT": "You gain preternatural senses that help you fight creatures you can’t see. When you attack a creature you can’t see, your inability to see it doesn’t impose disadvantage on your attack rolls against it.\nYou are also aware of the location of any invisible creature within 30 feet of you, provided that the creature isn’t hidden from you and you aren’t blinded or deafened.",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE": "Fighting Style (Ranger UA)",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE_TEXT": "You adopt a particular style of fighting as your specialty. Choose one of the following options. You can’t take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_RANGERUA_FLEET_OF_FOOT": "Fleet of Foot",
  "CLASS_FEATURE_RANGERUA_FLEET_OF_FOOT_TEXT": "You can use the Dash action as a bonus action on your turn.",
  "CLASS_FEATURE_RANGERUA_FOE_SLAYER": "Foe Slayer",
  "CLASS_FEATURE_RANGERUA_FOE_SLAYER_TEXT": "You become an unparalleled hunter. Once on each of your turns, you can add your Wisdom modifier to the attack roll or the damage roll of an attack you make. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.",
  "CLASS_FEATURE_RANGERUA_GREATER_FAVORED_ENEMY": "Größerer bevorzugter Feind",
  "CLASS_FEATURE_RANGERUA_GREATER_FAVORED_ENEMY_TEXT": "You are ready to hunt even deadlier game. Choose a type of greater favored enemy: aberrations, celestials, constructs, dragons, elementals, fiends, or giants. You gain all the benefits against this chosen enemy that you normally gain against your favored enemy, including an additional language. Your bonus to damage rolls against all your favored enemies increases to +4.\nAdditionally, you have advantage on saving throws against the spells and abilities used by a greater favored enemy.",
  "CLASS_FEATURE_RANGERUA_HIDE_IN_PLAIN_SIGHT": "Hide in Plain Sight",
  "CLASS_FEATURE_RANGERUA_HIDE_IN_PLAIN_SIGHT_TEXT": "You can remain perfectly still for long periods of time to set up ambushes.\nWhen you attempt to hide on your turn, you can opt to not move on that turn. If you avoid moving, creatures that attempt to detect you take a −10 penalty to their Wisdom (Perception) checks until the start of your next turn. You lose this benefit if you move or fall prone, either voluntarily or because of some external effect. You are still automatically detected if any effect or action causes you to no longer be hidden.\nIf you are still hidden on your next turn, you can continue to remain motionless and gain this benefit until you are detected.",
  "CLASS_FEATURE_RANGERUA_NATURAL_EXPLORER": "Natural Explorer",
  "CLASS_FEATURE_RANGERUA_NATURAL_EXPLORER_TEXT": "You area master of navigating the natural world, and you react with swift and decisive action when attacked. This grants you the following benefits:\n•You ignore difficult terrain.\n•You have advantage on initiative rolls.\n•On your first turn during combat, you have advantage on attack rolls against creatures that have not yet acted.\nIn addition, you are skilled at navigating the wilderness. You gain the following benefits when traveling for an hour or more:\n•Difficult terrain doesn’t slow your group’s travel.\n•Your group can’t become lost except by magical means.\n•Even when you are engaged in another activity while traveling(such as foraging, navigating, or tracking), you remain alert to danger.\n•If you are traveling alone, you can move stealthily at a normal pace.\n•When you forage, you find twice as much food as you normally would.\n•While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.",
  "CLASS_FEATURE_RANGERUA_PRIMEVAL_AWARENESS": "Primeval Awareness",
  "CLASS_FEATURE_RANGERUA_PRIMEVAL_AWARENESS_TEXT": "Your mastery of ranger lore allows you to establish a powerful link to beasts and to the land around you.\nYou have an innate ability to communicate with beasts, and they recognize you as a kindred spirit. Through sounds and gestures, you can communicate simple ideas to a beast as an action, and can read its basic mood and intent. You learn its emotional state, whether it is affected by magic of any sort, its short-term needs (such as food or safety), and actions you can take (if any) to persuade it to not attack.\nYou cannot use this ability against a creature that you have attacked within the past 10 minutes.\nAdditionally, you can attune your senses to determine if any of your favored enemies lurk nearby. By spending 1 uninterrupted minute in concentration (as if you were concentrating on a spell), you can sense whether any of your favored enemies are present within 5 miles of you. This feature reveals which of your favored enemies are present, their numbers, and the creatures’ general direction and distance (in miles) from you.\nIf there are multiple groups of your favored enemies within range, you learn this information for each group.",
  "CLASS_FEATURE_RANGERUA_VANISH": "Vanish",
  "CLASS_FEATURE_RANGERUA_VANISH_TEXT": "You can use the Hide action as a bonus action on your turn. Also, you can’t be tracked by nonmagical means, unless you choose to leave a trail.",
  "CLASS_FEATURE_RANGER_EXTRA_ATTACK": "Extra Attack (Ranger)",
  "CLASS_FEATURE_RANGER_EXTRA_ATTACK_TEXT": "Du kannst zweimal anstatt einmal angreifen, wenn du eine Angriffsaktion in deinem Zug ausführst.",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY": "Bevorzugter Feind",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY_TEXT": "You have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.\nChoose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select two races of humanoid (such as gnolls and orcs) as favored enemies.\nYou have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.\nWhen you gain this feature, you also learn one language of your choice that is spoken by your favored enemies, if they speak one at all.\nYou choose one additional favored enemy, as well as an associated language, at 6th and 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures.",
  "CLASS_FEATURE_RANGER_FERAL_SENSES": "Feral Senses",
  "CLASS_FEATURE_RANGER_FERAL_SENSES_TEXT": "You gain preternatural senses that help you fight creatures you can’t see. When you attack a creature you can’t see, your inability to see it doesn’t impose disadvantage on your attack rolls against it.\nYou are also aware of the location of any invisible creature within 30 feet of you, provided that the creature isn’t hidden from you and you aren’t blinded or deafened.",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE": "Fighting Style (Ranger)",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE_TEXT": "You adopt a particular style of fighting as your specialty. Choose one of the following options. You can’t take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_RANGER_FOE_SLAYER": "Foe Slayer",
  "CLASS_FEATURE_RANGER_FOE_SLAYER_TEXT": "You become an unparalleled hunter of your enemies. Once on each of your turns, you can add your Wisdom modifier to the attack roll or the damage roll of an attack you make against one of your favored enemies. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT": "Hide in Plain Sight",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT_TEXT": "You can spend 1 minute creating camouflage for yourself. You must have access to fresh mud, dirt, plants, soot, and other naturally occurring materials with which to create your camouflage.\nOnce you are camouflaged in this way, you can try to hide by pressing yourself up against a solid surface, such as a tree or wall, that is at least as tall and wide as you are. You gain a +10 bonus to Dexterity (Stealth) checks as long as you remain there without moving or taking actions. Once you move or take an action or a reaction, you must camouflage yourself again to gain this benefit.",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE": "Land’s Stride",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE_TEXT": "Moving through nonmagical difficult terrain costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.\nIn addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such those created by the entangle spell.",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER": "Natural Explorer",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER_TEXT": "You are particularly familiar with one type of natural environment and are adept at traveling and surviving in such regions. Choose one type of favored terrain: arctic, coast, desert, forest, grassland, mountain, or swamp. When you make an Intelligence or Wisdom check related to your favored terrain, your proficiency bonus is doubled if you are using a skill that you’re proficient in.\nWhile traveling for an hour or more in your favored terrain, you gain the following benefits:\n•Difficult terrain doesn’t slow your group’s travel.\n•Your group can’t become lost except by magical means.\n•Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.\n•If you are traveling alone, you can move stealthily at a normal pace.\n•When you forage, you find twice as much food as you normally would.\n•While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.\nYou choose additional favored terrain types at 6th and 10th level",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS": "Primeval Awareness",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS_TEXT": "You can use your action and expend one ranger spell slot to focus your awareness on the region around you. For 1 minute per level of the spell slot you expend, you can sense whether the following types of creatures are present within 1 mile of you (or within up to 6 miles if you are in your favored terrain): aberrations, celestials, dragons, elementals, fey, fiends, and undead. This feature doesn’t reveal the creatures’ location or number.",
  "CLASS_FEATURE_RANGER_VANISH": "Vanish",
  "CLASS_FEATURE_RANGER_VANISH_TEXT": "You can use the Hide action as a bonus action on your turn. Also, you can’t be tracked by nonmagical means, unless you choose to leave a trail.",
  "CLASS_FEATURE_ROGUE_BLINDSENSE": "Blindgespür",
  "CLASS_FEATURE_ROGUE_BLINDSENSE_TEXT": "Du bist fähig, mit deinen scharfen Sinnen den Aufenthaltsort einer versteckten oder unsichtbaren Kreatur, die du hören kannst, innerhalb von 10 Fuß\/3 m festzustellen.",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION": "Raffinierte Aktion",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION_TEXT": "Deine geistige und körperliche Agilität erlauben dir, schnell Entscheidungen zu treffen und dich rasch zu bewegen und zu handeln. Du kannst in jedem deiner Züge eine Bonusaktion verwenden, um damit die Spurten-, Rückzugs- oder Versteckenaktion auszuführen.",
  "CLASS_FEATURE_ROGUE_ELUSIVE": "Schwer zu fassen",
  "CLASS_FEATURE_ROGUE_ELUSIVE_TEXT": "Du hast deine Fähigkeit auszuweichen so perfektioniert, dass Angreifer kaum die Oberhand über dich gewinnen. Kein Angriffswurf gegen dich ist im Vorteil, solange du nicht kampfunfähig bist.",
  "CLASS_FEATURE_ROGUE_EVASION": "Entrinnen",
  "CLASS_FEATURE_ROGUE_EVASION_TEXT": "Du kannst dich dank deiner instinktiven Gewandtheit dem Wirkungsbereich bestimmter Effekte entziehen, wie etwa dem Blitzodem eines blauen Drachen oder dem Zauber Feuerball. Bist du einem Effekt ausgesetzt, der einen Geschicklichkeitsrettungswurf erlaubt, um den Schaden zu halbieren, nimmst du bei einem erfolgreichen Rettungswurf gar keinen Schaden und bei einem Misserfolg lediglich die Hälfte des Schadens.",
  "CLASS_FEATURE_ROGUE_EXPERTISE": "Expertise",
  "CLASS_FEATURE_ROGUE_EXPERTISE_TEXT": "Du wählst zwei deiner Fertigkeiten aus, in denen du geübt bist, oder eine Fertigkeit, in der du geübt bist, sowie den Umgang mit Diebeswerkzeug. Dein Übungsbonus wird bei allen Attributswürfen verdoppelt, bei denen diese Fertigkeiten oder Diebeswerkzeug zur Anwendung kommen.\nAuf der 6. Stufe kannst du dir zwei weitere geübte Fertigkeiten oder eine geübte Fertigkeit und den Umgang mit Diebeswerkzeug aussuchen, auf die du den gleichen Vorzug erhältst.",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT": "Verlässliches Talent",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT_TEXT": "Du beherrscht deine geübten Fertigkeiten schon beinahe bis zur Perfektion. Immer wenn du einen Fertigkeitswurf ablegst, der dich deinen Übungsbonus verwenden lässt, kannst du bei einem Würfelergebnis von 9 oder niedriger die 10 verwenden.",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND": "Entschlüpfender Geist",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND_TEXT": "Du hast große mentale Stärke erreicht. Du bist jetzt geübt in Weisheitsrettungswürfen.",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK": "Hinterhältiger Angriff",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK_TEXT": "Du weißt, wie man die Ablenkung eines Feindes ausnutzt, um gezielt zuzuschlagen. Einmal pro Zug kannst du einer Kreatur, die du triffst, zusätzlich 1d6 Schaden zufügen, falls du bei dem Angriffswurf im Vorteil bist. Der Angriff muss mit einer Fernkampfwaffe oder einer Waffe mit der Eigenschaft Finesse ausgeführt werden.\nDu musst bei dem Angriffswurf nicht im Vorteil sein, wenn sich ein Gegner des Ziels innerhalb von 5 Fuß\/1,50 m um dieses befindet, dieser Gegner nicht kampfunfähig ist und du bei dem Angriffswurf nicht im Nachteil bist.\nDie Höhe des zusätzlichen Schadens steigt auf bestimmten Stufen in dieser Klasse, so wie in der Aufstiegstabelle des Schurken angegeben ist.",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK": "Glückstreffer",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK_TEXT": "Du besitzt das unglaubliche Talent, immer dann Erfolg zu haben, wenn es nötig ist. Verfehlt dein Angriff das Ziel innerhalb deiner Reichweite, kannst du den misslungenen Wurf in einen Treffer verwandeln. Alternativ kannst du auch einen fehlgeschlagenen Attributswurf so behandeln, als hättest du eine 20 gewürfelt.\nHast du diese Fähigkeit einmal eingesetzt, musst du eine kurze oder lange Rast beenden, bevor du sie erneut anwenden kannst.",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT": "Diebessprache",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT_TEXT": "Während deiner Ausbildung zum Schurken hast du die Diebessprache erlernt. Diese geheime Mischung aus Dialekt, Jargon und Codes erlaubt es dir, in einer scheinbar gewöhnlichen Unterhaltung Botschaften zu verstecken. Nur eine andere Kreatur, die ebenfalls die Diebessprache beherrscht, kann diese Botschaften verstehen. Das Mitteilen einer solchen Nachricht dauert vier Mal so lange, als wenn man deren Inhalt direkt formulieren würde.\nAußerdem ist dir ein Satz geheimer Zeichen und Symbole bekannt, mit denen du einfache, kurze Informationen übermitteln kannst, etwa ob ein Gebiet sicher ist oder ob es zum Territorium der Diebesgilde gehört. Auch ob man in der Nähe Beute machen kann, ob die Bevölkerung hier ein leichtes Ziel abgibt oder ob es einen Unterschlupf für Diebe auf der Flucht gibt.",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE": "Unglaubliches Ausweichen",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE_TEXT": "Trifft dich der Angriff einer Kreatur, die du sehen kannst, darfst du deine Reaktion aufwenden, um den Schaden des Angriffs zu halbieren.",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING": "Flexibles Zauberwirken",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING_TEXT": "Zauberplätze erschaffen: Du kannst unverbrauchte Zaubereipunkte als Bonusaktion in deinem Zug in einen Zauberplatz umwandeln. Du kannst keinen Zauberplatz höher als Grad 5 erschaffen. Alle Zauberplätze, die dir aufgrund dieses Merkmals zur Verfügung stehen, verschwinden nach Beenden einer langen Rast.\nZauberplatzgrad  Zaubereipunktekosten\n     1.     2\n     2.     3\n     3.     5\n     4.     6\n     5.     7\nZauberplätze in Zaubereipunkte umwandeln: Als Bonusaktion in deinem Zug kannst du einen Zauberplatz aufgeben, um Zaubereipunkte in Höhe des Grades des verbrauchten Zauberplatzes zu erhalten.",
  "CLASS_FEATURE_SORCERER_METAMAGIC": "Metamagie",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL": "Bedachter Zauber",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL_TEXT": "Wenn du einen Zauber wirkst, der andere Kreaturen dazu zwingt, einen Rettungswurf abzulegen, kannst du einige dieser Kreaturen vor der vollen Stärke des Zaubers schützen. Gib 1 Zaubereipunkt aus und bestimme [[@{charisma_mod}]] (mindestens 1) Kreaturen. Jeder ausgewählten Kreatur gelingt der Rettungswurf gegen diesen Zauber automatisch.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL": "Weitreichender Zauber",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL_TEXT": "Wenn du einen Zauber wirkst, der eine Reichweite von 5 Fuß\/1,50 m oder mehr besitzt, kannst du 1 Zaubereipunkt ausgeben, um seine Reichweite zu verdoppeln.\nWirkst du einen Zauber mit Berührungsreichweite, kannst du 1 Zaubereipunkt ausgeben, um seine Reichweite auf 30 Fuß\/9 m zu erhöhen.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL": "Mächtiger Zauber",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL_TEXT": "Wenn du den Schaden eines Zauberspruchs auswürfelst, kannst du 1 Zaubereipunkt ausgeben, um [[@{charisma_mod}]] (mindestens 1) Würfel erneut zu würfeln. Die neuen Ergebnisse musst du verwenden.\nDu kannst Mächtiger Zauber anwenden, auch wenn du den ursprünglichen Zauber bereits mit einer anderen metamagischen Option gewirkt hast.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL": "Verlängerter Zauber",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL_TEXT": "Wenn du einen Zauber wirkst, der eine Wirkdauer von 1 Minute oder länger besitzt, kannst du 1 Zaubereipunkt ausgeben, um seine Wirkdauer bis zu einem Maximum von 24 Stunden zu verdoppeln.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL": "Konzentrierter Zauber",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL_TEXT": "Wenn du einen Zauber wirkst, der eine Kreatur dazu zwingt, einen Rettungswurf abzulegen, um den Effekten des Spruches zu widerstehen, kannst du 3 Zaubereipunkte ausgeben, damit eines der Ziele des Zaubers bei seinem ersten Rettungswurf im Nachteil ist.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL": "Beschleunigter Zauber",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL_TEXT": "Wenn du einen Zauber wirkst, der einen Zeitaufwand von einer Aktion besitzt, kannst du 2 Zaubereipunkte ausgeben, um den Zeitaufwand für dieses Mal in eine Bonusaktion zu ändern.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL": "Subtiler Zauber",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL_TEXT": "Wenn du einen Zauber wirkst, kannst du 1 Zaubereipunkt ausgeben, um ihn ohne jegliche Gesten und verbale Komponenten zu wirken.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TEXT": "Du erlangst die Fähigkeit, deine Zauber zu verändern, um sie deinen Bedürfnissen anzupassen. Suche dir zwei folgenden metamagischen Optionen aus. Auf den Stufen 10 und 17 erhältst du je eine weitere deiner Wahl.\nDu kannst immer nur eine metamagische Option pro gewirktem Zauberspruch anwenden, außer es ist in der Beschreibung anders angegeben.\nBedachter Zauber\nWeitreichender Zauber\nMächtiger Zauber\nVerlängerter Zauber\nKonzentrierter Zauber\nBeschleunigter Zauber\nSubtiler Zauber\nGespiegelter Zauber",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL": "Gespiegelter Zauber",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL_TEXT": "Wenn du einen Zauber wirkst, der nur eine Kreatur zum Ziel hat (die nicht du selbst bist), kannst du eine Anzahl von Zaubereipunkten in Höhe des Grades des Zaubers ausgeben (1 Zaubereipunkt bei einem Zaubertrick), um ihn auf eine weitere Kreatur in Reichweite zu wirken.\nUm den Zauber mit dieser metamagischen Option wirken zu können, darf er auf seinem aktuellen Grad nicht mehr als eine Kreatur zum Ziel haben. Zum Beispiel sind Magisches Geschoss und Sengender Strahl nicht geeignet, Kältestrahl und Chromatische Kugel hingegen schon.",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION": "Zaubereiauffrischung",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION_TEXT": "Du erhältst jedes Mal, wenn du eine kurze Rast beendest, 4 Zaubereipunkte.",
  "CLASS_FEATURE_SORCERER_SORCERY_POINTS": "Zaubereipunkte",
  "CLASS_FEATURE_SORCERER_SORCERY_POINTS_TEXT": "Du kannst deine Zaubereipunkte einsetzen, um zusätzliche Zauberplätze zu erhalten. Umgekehrt kannst du auch Zauberplätze aufgeben und sie für Zaubereipunkte eintauschen.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS": "Schauerliche Anrufungen",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS_TEXT": "Bei deinen Studien des okkulten Wissens hast du unheilvolle Beschwörungsformeln zu Tage gefördert, die dich mit anhaltenden magischen Fähigkeiten ausstatten.\nDu kennst NUMBER_OF_INVOCATIONS_KNOWN Schauerliche Anrufungen.\nDarüber hinaus kannst du jedes Mal, wenn du in dieser Klasse aufsteigst, eine bereits bekannte Anrufung durch eine andere ersetzen, die du auf der entsprechenden Stufe lernen könntest.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER": "Mystischer Meister",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER_TEXT": "Du bist mit Hilfe deines Schutzherren dazu in der Lage, von deinen inneren Reserven an mystischer Energie zu zehren, um Zauber zu wirken. Flehst du deinen Schutzherren 1 Minute lang an, erlangst du alle verbrauchten Zauberplätze deines Merkmals Paktmagie zurück. Diese Fähigkeit kannst du erst nach einer langen Rast erneut anwenden.",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM": "Mystisches Arkanum",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM_TEXT": "Dein Schutzherr vertraut dir ein magisches Geheimnis an, das Arkanum genannt wird. Wähle einen Zauber des 6. Grades aus der Zauberliste des Hexenmeisters. Du kannst diesen einmal wirken, ohne dafür einen Zauberplatz zu verbrauchen. Dieses Merkmal steht dir erst nach einer langen Rast wieder zur Verfügung.\nIn höheren Stufen erhältst du weitere Hexenmeisterzauber deiner Wahl, die du auf diese Weise wirken kannst. Einen Zauber des 7. Grades auf Stufe 13, einen des 8. Grades auf Stufe 15 und einen des 9. Grades auf Stufe 17. Du erhältst alle Anwendungen deiner Zauber des Mystischen Arkanums zurück, nachdem du eine lange Rast beendet hast.",
  "CLASS_FEATURE_WARLOCK_PACT_BOON": "Segen des Pakts",
  "CLASS_FEATURE_WARLOCK_PACT_BOON_TEXT": "Dein Schutzherr verleiht dir ein Geschenk für deine treuen Dienste. Du erhältst eines der folgenden Merkmale deiner Wahl.\nPackt des Buches\nPackt der Kette\nPakt der Klinge",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY": "Arcane Recovery",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY_TEXT": "You have learned to regain some of your magical energy by studying your spellbook. Once per day when you finish a short rest, you can choose expended spell slots to recover. The spell slots can have a combined level of [[round(@{wizard_level} \/ 2)]] (half your wizard level rounded up), and none of the slots can be 6th level or higher.\nFor example, if you’re a 4th-level wizard, you can recover up to two levels worth of spell slots. You can recover either a 2nd-level spell slot or two 1st-level spell slots.",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS": "Signature Spells",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS_TEXT": "You gain mastery over two powerful spells and can cast them with little effort. Choose two 3rd-level wizard spells in your spellbook as your signature spells. You always have these spells prepared, they don’t count against the number of spells you have prepared, and you can cast each of them once at 3rd level without expending a spell slot. When you do so, you can’t do so again until you finish a short or long rest.\nIf you want to cast either spell at a higher level, you must expend a spell slot as normal.",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY": "Spell Mastery",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY_TEXT": "You have achieved such mastery over certain spells that you can cast them at will. Choose a 1st-level wizard spell and a 2nd-level wizard spell that are in your spellbook. You can cast those spells at their lowest level without expending a spell slot when you have them prepared. If you want to cast either spell at a higher level, you must expend a spell slot as normal.\nBy spending 8 hours in study, you can exchange one or both of the spells you chose for different spells of the same levels.",
  "CLASS_LEVELS": "Klassenstufen",
  "CLERIC": "Kleriker",
  "CLIMB": "Klettern",
  "CLOSE": "Schließen",
  "COINS": "Münzen",
  "COLD": "Kälte",
  "COLOR": "Farbe",
  "COMPONENTS": "Komponenten",
  "COMPONENTS_M": "M",
  "COMPONENTS_S": "G",
  "COMPONENTS_S_M": "G, M",
  "COMPONENTS_V": "V",
  "COMPONENTS_V_M": "V, M",
  "COMPONENTS_V_S": "V, G",
  "COMPONENTS_V_S_M": "V, G, M",
  "CON": "Kon",
  "CONC": "Konz.",
  "CONCENTRATION": "Konzentration",
  "CONCENTRATION_UP_TO_10_MINUTES": "Konzentration, bis zu 10 Minuten",
  "CONCENTRATION_UP_TO_12_HOURS": "Konzentration, bis zu 12 Stunden",
  "CONCENTRATION_UP_TO_1_HOUR": "Konzentration, bis zu 1 Stunde",
  "CONCENTRATION_UP_TO_1_MINUTE": "Konzentration, bis zu 1 Minute",
  "CONCENTRATION_UP_TO_1_ROUND": "Konzentration, bis zu 1 Runde",
  "CONCENTRATION_UP_TO_24_HOURS": "Konzentration, bis zu 24 Stunden",
  "CONCENTRATION_UP_TO_2_HOURS": "Konzentration, bis zu 2 Stunden",
  "CONCENTRATION_UP_TO_6_ROUNDS": "Konzentration, bis zu 6 Runden",
  "CONCENTRATION_UP_TO_8_HOURS": "Konzentration, bis zu 8 Stunden",
  "CONDENSE": "Komprimieren",
  "CONDITIONS": "Zustände",
  "CONDITION_IMMUNITIES": "Zustandsimmunitäten",
  "CONJURATION": "Beschwörung",
  "CONSTITUTION": "Konstitution",
  "CONSTITUTION_SAVING_THROW": "Konstitutionsrettungswurf",
  "CONTENT": "Inhalt",
  "CONTRACT": "Vertrag",
  "COPPER": "Kupfer",
  "CORE": "Kern",
  "COST": "Kosten",
  "COSTS_2_ACTIONS": "Kostet 2 Aktionen",
  "COSTS_3_ACTIONS": "Kostet 3 Aktionen",
  "CP": "KM",
  "CREATE_CLASS_FEATURES": "Erstelle Klassenmerkmal",
  "CRIT": "Krit",
  "CRITICAL_DAMAGE": "Kritischer Schaden",
  "CRITICAL_DAMAGE_IS_MAXIMIZED": "Kritischer Schaden ist maximiert",
  "CRIT_ATTACHER_TOOLTIP": "Select one or more other categories and crit to have this message only show when a crit occurs for that category. This will not work for freeform.",
  "CRIT_RANGE": "Krit-Ab",
  "CURRENCY": "Währung",
  "CURRENT": "Aktuell",
  "CUSTOM": "Benutzerdef.",
  "CUSTOM_CLASSES": "Benutzerdef. Klassen",
  "CUSTOM_CLASS_NAME": "Benutzerdef. Klassenname",
  "DAMAGE": "Schaden",
  "DAMAGE_IMMUNITIES": "Schadensimmunitäten",
  "DAMAGE_MODIFIER": "Schadensmodifikator",
  "DAMAGE_RESISTANCES": "Schadensresistenzen",
  "DAMAGE_VULNERABILITIES": "Schadensempfindlichkeit",
  "DARKVISION": "Dunkelsicht",
  "DC": "SG",
  "DEAFENED": "Taub",
  "DEAFENED_1": "Eine taube Kreatur kann nicht hören und scheitert automatisch bei allen Attributswürfen, die Gehör erfordern.",
  "DEATH": "Tod",
  "DEATH_SAVES": "Todesrettung",
  "DEATH_SAVING_THROW": "Todesrettungswurf",
  "DEATH_SAVING_THROWS": "Todesrettungswürfe",
  "DEATH_SAVING_THROW_CHANCES": "Todesrettungswurf-Chancen",
  "DECEPTION": "Täuschen",
  "DEX": "Ges",
  "DEXTERITY": "Geschicklichkeit",
  "DEXTERITY_SAVING_THROW": "Geschicklichkeitsrettungswurf",
  "DEX_MAX_X": "Ges (max X)",
  "DICE": "Würfel",
  "DICE_MODIFIERS": "Würfelmodifikatoren",
  "DICE_SYSTEM": "Würfelsystem",
  "DIE": "Würfel",
  "DISADVANTAGE": "Nachteil",
  "DISADVANTAGE-": "Nachteil-",
  "DISPLAY": "Anzeige",
  "DISPLAY_AUDITORY": "Auditory",
  "DISPLAY_AUDITORY_MATERIAL": "Auditory, Material",
  "DISPLAY_AUDITORY_MENTAL": "Auditory, Mental",
  "DISPLAY_AUDITORY_MENTAL_OLFACTORY": "Auditory, Mental, Olfactory",
  "DISPLAY_AUDITORY_MENTAL_VISUAL": "Auditory, Mental, Visual",
  "DISPLAY_AUDITORY_OLFACTORY": "Auditory, Olfactory",
  "DISPLAY_AUDITORY_OLFACTORY_MATERIAL": "Auditory, Olfactory, Material",
  "DISPLAY_AUDITORY_VISUAL": "Auditory, Visual",
  "DISPLAY_AUDITORY_VISUAL_MATERIAL": "Auditory, Visual, Material",
  "DISPLAY_MATERIAL": "Material",
  "DISPLAY_MENTAL": "Mental",
  "DISPLAY_MENTAL_MATERIAL": "Mental, Material",
  "DISPLAY_MENTAL_OLFACTORY": "Mental, Olfactory",
  "DISPLAY_MENTAL_OLFACTORY_VISUAL": "Mental, Olfactory, Visual",
  "DISPLAY_MENTAL_VISUAL": "Mental, Visual",
  "DISPLAY_OLFACTORY": "Olfactory",
  "DISPLAY_OLFACTORY_MATERIAL": "Olfactory, Material",
  "DISPLAY_OLFACTORY_VISUAL": "Olfactory, Visual",
  "DISPLAY_TEXT": "Display text",
  "DISPLAY_VISUAL": "Visual",
  "DISPLAY_VISUAL_MATERIAL": "Visual, Material",
  "DISTANCE": "Entfernung",
  "DIVINATION": "Erkenntniszauber",
  "DMG": "DMG",
  "DOCUMENTATION": "Dokumentation",
  "DONT": "Nicht zum Tracker schicken",
  "DRAGON": "Drache",
  "DROP": "Drop",
  "DRUID": "Druide",
  "DURATION": "Dauer",
  "EFFECT": "Effekt",
  "ELECTRUM": "Elektrum",
  "EMOTE": "Emote",
  "ENCHANTMENT": "Verzauberung",
  "ENCUMBERED": "Belastet",
  "ENCUMBERED_FEET": "Bewegungsrate sinkt um 10 Fuß",
  "ENCUMBERED_HEAVILY": "stark Belastet",
  "ENCUMBERED_HEAVILY_2": "Darüber hinaus bist du bei Fertigkeits- und Angriffswürfen im Nachteil sowie bei Rettungswürfen, die mit den körperlichen Attributen Stärke, Geschicklichkeit und Konstitution zusammenhängen.",
  "ENCUMBERED_HEAVILY_FEET": "Bewegungsrate sinkt um 20 Fuß",
  "ENCUMBERED_HEAVILY_METERS": "Bewegungsrate sinkt um 6 m",
  "ENCUMBERED_METERS": "Bewegungsrate sinkt um 3 m",
  "ENCUMBRANCE_MULTIPLIER": "Belastungsmultiplikator",
  "ENGINEERING": "Engineering",
  "EP": "EM",
  "EQUIPMENT": "Ausrüstung",
  "EVERY": "jede\/r",
  "EVOCATION": "Hervorrufung",
  "EXHAUSTION": "Erschöpfung",
  "EXHAUSTION_LEVEL": "Erschöpfungsstufe",
  "EXHAUSTION_LEVEL_1": "im Nachteil bei Attributswürfen",
  "EXHAUSTION_LEVEL_2": "Bewegungsrate halbiert",
  "EXHAUSTION_LEVEL_3": "im Nachteil bei Angriffs- und Rettungswürfen",
  "EXHAUSTION_LEVEL_4": "maximale Trefferpunkte halbiert",
  "EXHAUSTION_LEVEL_5": "Bewegungsrate fällt auf 0",
  "EXHAUSTION_LEVEL_6": "Tod",
  "EXPAND": "Erweitern",
  "EXPERIENCE_POINTS": "Erfahrungspunkte",
  "EXPERTISE": "Expertise",
  "EXPERTISE_AS_ADVANTAGE": "Expertise as Advantage when importing",
  "EXPLODE": "explode",
  "EXTRAS": "Extras",
  "EXTRA_ON_A_CRIT": "extra bei Kritisch",
  "EYES": "Augen",
  "FAILURES": "Fehlschläge",
  "FEATS": "Talente",
  "FEATURES": "Merkmale",
  "FEATURES_AND_TRAITS": "Merkmale & Eigenschaften",
  "FEET": "Fuß",
  "FEET_ABBREVIATION": "fuß",
  "FIELD": "Feld",
  "FIGHTER": "Kämpfer",
  "FILTERS": "Filter",
  "FIN": "Fin",
  "FINESSE": "Finesse",
  "FIRE": "Feuer",
  "FLAT_HEAL": "Einfache Heilung",
  "FLAWS": "Schwachstellen",
  "FLY": "Fliegen",
  "FORCE": "energie",
  "FORT": "Fort",
  "FORTITUDE": "Zähigkeit",
  "FORTITUDE_SAVING_THROW": "Fortitude saving throw",
  "FREEFORM": "Freiform",
  "FREETEXT": "Freitext",
  "FRIGHTENED": "Verängstigt",
  "FRIGHTENED_1": "Eine verängstigte Kreatur ist im Nachteil bei Attributs- und Angriffswürfen, solange sich die Quelle ihrer Angst in Sichtlinie befindet.",
  "FRIGHTENED_2": "Die Kreatur kann sich nicht willentlich in Richtung der Quelle ihrer Angst bewegen.",
  "GARGANTUAN": "Gigantisch",
  "GENDER": "Geschlecht",
  "GENERATE": "Generiere",
  "GENERATE_SKILLS": "Fertigkeiten erzeugen",
  "GM": "SL",
  "GOLD": "Gold",
  "GP": "GM",
  "GRAPPLED": "Gepackt",
  "GRAPPLED_1": "Die Bewegungsrate einer gepackten Kreatur ist 0 und kann durch keinen Bonus erhöht werden.",
  "GRAPPLED_2": "Der Zustand endet, wenn die packende Kreatur kampfungähig wird (siehe den entsprechenden Zustand).",
  "GRAPPLED_3": "Der Zustand endet auch, wenn ein Effekt die gepackte Kreatur aus der Reichweite der packenden Kreatur oder des packenden Effekts bewegt, zum Beispiel weil sie durch den Zauber Donnerwoge weggestoßen wird.",
  "HAIR": "Haar",
  "HALF": "Hälfte",
  "HALFLING_LUCK": "Halblingsglück",
  "HALF_DAMAGE": "Schaden halbiert",
  "HALF_ORC_SAVAGE_ATTACKS": "Halbork Wilde Angriffe",
  "HALF_PROFICIENCY": "halber Übungsbonus",
  "HEAL": "Heilung",
  "HEAL_FOR": "Heile um",
  "HEAVY_ARMOR": "Schwere Rüstung",
  "HEIGHT": "Höhe",
  "HIDE": "Verbergen",
  "HIDE_INFO": "Information verbergen",
  "HIDE_INFO_ABILITY_CHECKS": "Verberge Attributsprobe",
  "HIDE_INFO_ATTACK": "Verberge Angriff",
  "HIDE_INFO_CONTENT": "Verberge Inhalt",
  "HIDE_INFO_COST": "Verberge Kosten",
  "HIDE_INFO_DAMAGE": "Verberge Schaden",
  "HIDE_INFO_EFFECT": "Verberge Effekt",
  "HIDE_INFO_FREETEXT": "Verberge Freitext",
  "HIDE_INFO_NOTE": "Please see the documentation. You’ll need to use a browser extension to change the css to show certain parts",
  "HIDE_INFO_RECHARGE": "Verberge Aufladung",
  "HIDE_INFO_SAVING_THROWS": "Verberge Rettungswürfe",
  "HIDE_INFO_SAVING_THROW_DC": "Verberge Rettungswurf-SG",
  "HIDE_INFO_SAVING_THROW_FAILURE": "Verberge Rettungswurf-Erfolg",
  "HIDE_INFO_SAVING_THROW_SUCCESS": "Verberge Rettungswurf-Fehlschlag",
  "HIDE_INFO_TARGET_AC": "Blende Ziel RK aus",
  "HIGHER_LEVEL": "Höhere Stufe",
  "HIGHER_LEVEL_FLAT_AMOUNT": "Higher level flat amount",
  "HISTORY": "Geschichte",
  "HIT": "Treffer",
  "HIT_DICE": "TW",
  "HIT_DICE_RECOVERED": "Trefferwürfel zurückerlangt",
  "HIT_DICE_RECOVERED_ON_A_LONG_REST": "Zurückerlangte Trefferwürfel nach einer langen Rast",
  "HIT_DICE_RECOVERED_ON_A_SHORT_REST": "Zurückerlangte Trefferwürfel nach einer kurzen Rast",
  "HIT_POINTS": "TP",
  "HIT_POINTS_RECOVERED_ON_A_LONG_REST": "Zurückerlangte Trefferpunkte nach einer langen Rast",
  "HIT_POINTS_ROLLED": "Gewürfelte TP",
  "HIT_POINTS_TEMP": "Temp TP",
  "HIT_POINTS_TEMPORARY": "Temporäre Trefferpunkte",
  "HIT_POINT_MAXIMUM_REDUCED_BY": "Trefferpunktemaximum reduziert um",
  "HON": "Ehr",
  "HONOR": "Ehre",
  "HONOR_SAVING_THROW": "Ehre Rettungswurf",
  "HOUSERULES": "Hausregeln",
  "HOVER": "Schweben",
  "HP": "TP",
  "HUGE": "Riesig",
  "IDEALS": "Ideale",
  "IF_THE_TARGET_IS": "Wenn das Ziel",
  "ILLUSION": "Illusion",
  "IMPORT": "Importiere",
  "INCAPACITATED": "Kampfungähig",
  "INCAPACITATED_1": "Eine Kampfunfähige Kreatur kann keine Aktionen oder Reaktionen ausführen.",
  "INFLUENCE": "Einfluss",
  "INITIATIVE": "Inititative",
  "INNATE_SPELLCASTING": "Angeborenes Zauberwirken",
  "INNATE_SPELLCASTING_NO_MATERIAL": "erfordert keine Materialkomponenten",
  "INNATE_SPELLCASTING_ONLY_VERBAL": "erfordert keine verbalen Komponenten",
  "INNATE_SPELLCASTING_TEXT_1": "Der\/Die",
  "INNATE_SPELLCASTING_TEXT_2": "s Attribut zum Zauberwirken ist",
  "INNATE_SPELLCASTING_TEXT_3": "kann von Natur aus die folgenden Zauber wirken,",
  "INSIGHT": "Motiv erkennen",
  "INSPIRATION": "Inspiration",
  "INSPIRATION_MULTIPLE": "Merfache Inspiration",
  "INSTANTANEOUS": "unmittelbar",
  "INSTANTANEOUS_OR_1_HOUR": "unmittelbar oder 1 Stunde",
  "INT": "Int",
  "INTELLIGENCE": "Intelligenz",
  "INTELLIGENCE_SAVING_THROW": "Intelligenzrettungswurf",
  "INTIMIDATION": "Einschüchtern",
  "INVESTIGATION": "Nachforschungen",
  "INVISIBLE": "Unsichtbar",
  "INVISIBLE_1": "Eine unsichtbare Kreatur ist ohne die Hilfe von Magie oder besonderen Sinnen nicht zu sehen. Wenn sie sich verbergen will, gilt die Kreatur als komplett verschleiert. Geräusche, die sie verursacht, oder Spuren, die sie hinterlässt, können ihre Position verraten.",
  "INVISIBLE_2": "Angriffswürfe gegen die Kreatur sind im Nachteil, die Kreatur ist bei ihren Angriffswürfen hingegen im Vorteil.",
  "JACK_OF_ALL_TRADES": "Alleskönner",
  "KI": "Ki",
  "KILOGRAMS": "Kilogramm",
  "KILOGRAMS_SHORT": "kg",
  "KNOWN": "Bekannt",
  "LAIR_ACTIONS": "Hortaktionen",
  "LANGUAGES": "Sprachen",
  "LARGE": "Groß",
  "LAWFUL_EVIL": "Rechtschaffen böse",
  "LEATHER": "Leder",
  "LEGACY": "Legacy",
  "LEGACY_TOOLTIP": "Das kann nicht mit allen Bogenfunktionen genutzt werden",
  "LEGENDARY_ACTIONS": "Legendäre Aktionen",
  "LEGENDARY_ACTIONS_TEXT_1": "Der\/Die",
  "LEGENDARY_ACTIONS_TEXT_2": "kann",
  "LEGENDARY_ACTIONS_TEXT_3": "legendäre Aktionen durchführen, wobei er aus den unten beschriebenen auswählt. Er\/Sie kann nur eine legendäre Option auf einmal verwenden, und nur am Ende eines Zugs eines anderen Charakters. Der\/Die",
  "LEGENDARY_ACTIONS_TEXT_4": "erhält verbrauchte legendäre Aktionen zu Beginn seines\/ihres Zuges zurück.",
  "LEVEL": "Stufe",
  "LEVELS": "Stufen",
  "LIGHTNING": "Blitz",
  "LIGHT_ARMOR": "Leichte Rüstung",
  "LIMIT": "Limit",
  "LONGER": "Länger",
  "LONGSWORD": "Langschwert",
  "LONG_REST": "Lange Rast",
  "LUC": "Glü",
  "LUCK": "Glück",
  "LUCK_SAVING_THROW": "Glücksrettungswurf",
  "MACROS": "Makros",
  "MANA": "Mana",
  "MANIPULATION": "Manipulation",
  "MANUAL": "Manuell",
  "MAX": "Max",
  "MEASUREMENT_SYSTEMS": "Measurement systems",
  "MEDICINE": "Heilkunde",
  "MEDIUM": "Mittel",
  "MEDIUM_ARMOR": "Mittlere Rüstung",
  "MEDIUM_ARMOR_MAX_DEX": "Mittlere Rüstung Max Gesch.",
  "MELEE": "Nahkampf",
  "MELEE_OR_RANGED_WEAPON_ATTACK": "Nah- oder Fernkampfwaffenangriff",
  "MELEE_SPELL_ATTACK": "Nahkampf-Zauberangriff",
  "MELEE_WEAPON": "Nahkampfwaffe",
  "MELEE_WEAPON_ATTACK": "Nahkampfangriff",
  "MELEE_WEAPON_ATTACK_MODIFIER": "Nahkampf-Angriffsmodifikator",
  "MELEE_WEAPON_DAMAGE_MODIFIER": "Nahkampf-Schadensmodifikator",
  "METERS": "Meter",
  "METERS_ABBREVIATION": "m",
  "MISC": "Sonst.",
  "MISCELLANEOUS": "Sonstiges",
  "MISCELLANEOUS_NOTES": "Sonstige Notizen",
  "MOD": "Mod.",
  "MODIFIER": "Modifikator",
  "MODIFIERS": "Modifikatoren",
  "MONK": "Mönch",
  "MOVEMENT": "Bewegung",
  "MULTIPLIER": "Multiplikator",
  "NAME": "Name",
  "NATURE": "Naturkunde",
  "NECROMANCY": "Nekromantie",
  "NECROTIC": "nekrotischer",
  "NO": "Nein",
  "NORMAL": "Normal",
  "NOTHING_RECHARGED": "Nothing recharged",
  "NO_CONCENTRATION": "ohne Konzentration",
  "NO_CRITICAL_DAMAGE_FROM_DEFAULT_DAMAGE": "No extra damage on a critical hit from the default damage",
  "NPC": "NSC",
  "OFFENSE": "Angriffe",
  "ONE_CREATURE": "eine Kreatur",
  "ONE_TARGET": "ein Ziel",
  "OR": "oder",
  "OTHER": "Andere",
  "OTHER_ARMOR": "Andere Rüstung",
  "OTHER_DAMAGE": "Anderer Schaden",
  "OTHER_PROFICIENCIES_AND_LANGUAGES": "Weitere Übung und Sprachen",
  "OTHER_TYPE": "Andere (Fläche, Kegel, Linie)",
  "OUTPUT": "Ausgabe",
  "PALADIN": "Paladin",
  "PARALYZED": "Gelähmt",
  "PARALYZED_1": "Eine gelähmte Kreatur ist kampfunfähig (siehe den entsprechenden Zustand) und kann sich weder bewegen noch sprechen.",
  "PARALYZED_2": "Sie scheitert automatisch bei Stärke- und Geschicklichkeitsrettungswürfen.",
  "PARALYZED_3": "Angriffswürfe gegen die Kreatur sind im Vorteil.",
  "PARALYZED_4": "Jeder Angriff, der die Kreatur trifft, ist automatisch ein kritischer Treffer, wenn sich der Angreifer innerhalb von 1,50 m um die Kreatur befindet.",
  "PASSIVE": "Passiv",
  "PASSIVE_ABILITY_CHECK": "Passive Attributsprobe",
  "PASSIVE_SKILLS": "Passive Fertigkeiten",
  "PC": "SC",
  "PERCEPTION": "Wahrnehmung",
  "PERFORMANCE": "Auftreten",
  "PERSONALITY_TRAITS": "Persönlichkeitsmerkmale",
  "PERSUASION": "Überzeugen",
  "PER_LEVEL": "pro Level",
  "PER_USE": "pro Benutzung",
  "PETRIFIED": "Versteinert",
  "PETRIFIED_1": "Eine versteinerte Kreatur wird mit ihrer gesamten nicht-magischen Ausrüstung, die sie trägt oder in Händen hält, in eine feste unbelebte Substanz verwandelt (normalerweise Stein). Ihr Gewicht erhöht sich um den Faktor 10 und sie hört auf zu altern.",
  "PETRIFIED_2": "Die Kreatur ist kampfunfähig (siehe den entsprechenden Zustand), kann sich weder bewegen noch sprechen und ist sich ihrer Umgebung nicht bewusst.",
  "PETRIFIED_3": "Angriffswürfe gegen die Kreatur sind im Vorteil.",
  "PETRIFIED_4": "Sie scheitert automatisch bei Stärke- und Geschicklichkeitsrettungswürfen.",
  "PETRIFIED_5": "Die Kreatur besitzt eine Resistenz gegen jeglichen Schaden.",
  "PETRIFIED_6": "Sie ist immun gegen Gift und Krankheiten, doch Gifte und Krankheiten, die sich bereits in ihrem Körper befinden, werden aufgehalten, nicht neutralisiert.",
  "PIERCING": "stich",
  "PLATINUM": "Platin",
  "PLUS": "plus",
  "POINTS": "Punkte",
  "POINTS_OF_ORIGIN": "Ursprungspunkte",
  "POISON": "Gift",
  "POISONED": "Vergiftet",
  "POISONED_1": "Eine vergiftete Kreatur ist im Nachteil bei Attributs- und Angriffswürfen.",
  "POTION": "Trank",
  "POTION_OF_HEALING": "Trank der Heilung",
  "POUNDS": "Pfund",
  "POUNDS_SHORT": "Pfund",
  "PP": "PM",
  "PREPARED": "Vorbereitet",
  "PREPARED_MATTERS": "Vorbereitung relevant",
  "PROCESSING_CLOSE_MESSAGE": "Wenn das hier nicht nach wenigen Sekunden zu geht (max 15 Sekunden für komplexe Fälle) dann ist ein Fehler aufgetreten. In diesem Fall eröffne bitte einen Vorfall im Issue Tracker und beschreibe detailliert die Schritte mit denen man das Verhalten reproduzieren kann (im Idealfall mit der Fehlermeldung aus der Browser Konsole).",
  "PROCESSING_MESSAGE": "Schließe nicht den Bogen während er Verarbeitet wird.",
  "PROCESSING_TITLE": "In Bearbeitung",
  "PROF": "Übung",
  "PROFICIENCIES": "Übungen",
  "PROFICIENCY_BONUS": "Übungsbonus",
  "PROFICIENCY_DICE": "Übungswürfel",
  "PROFICIENT": "geübt",
  "PROFICIENT_ARMOR_WEIGHS": "Rüstung in der du geübt bist wiegt:",
  "PRONE": "Liegend",
  "PRONE_1": "Eine liegende Kreatur kann als Bewegung nur kriechen, es sei denn, sie steht auf und beendet damit den Zustand.",
  "PRONE_2": "Sie ist im Nachteil bei Angriffswürfen.",
  "PRONE_3": "Alle Angriffe gegen die Kreatur sind im Vorteil, wenn sich der Angreifer innerhalb von 1,50 m um die Kreatur befindet. Ansonsten ist der Angriffswurf im Nachteil",
  "PSI": "Psi",
  "PSION": "Psion",
  "PSIONICS": "Psionics",
  "PSIONICS_4TH": "4th level psionics",
  "PSIONICS_5TH": "5th level psionics",
  "PSIONICS_9TH": "9th level psionics",
  "PSI_LIMIT": "Psi Limit",
  "PSI_POINTS": "Psi Points",
  "PSYCHIC": "psychischer",
  "PUBLIC_FOR_ALL": "Öffentlich für alle",
  "QUERY": "Abfrage",
  "QUERY_ADVANTAGE_DEFAULT": "Abfrage (Vorteil Standard)",
  "QUERY_DISADVANTAGE_DEFAULT": "Abfrage (Nachteil Standard)",
  "QUICK": "Schnell",
  "RACE": "Rasse",
  "RACIAL_FEATURE_POWERFUL_BUILD": "Kräftiger Körperbau",
  "RACIAL_TRAITS": "Rassenmerkmale",
  "RADIANT": "gleißend",
  "RANGE": "Reichweite",
  "RANGED": "Fernkampf",
  "RANGED_SPELL_ATTACK": "Fernkampf-Zauberangriff",
  "RANGED_WEAPON": "Fernkampfwaffe",
  "RANGED_WEAPON_ATTACK": "Fernkampfangriff",
  "RANGED_WEAPON_ATTACK_MODIFIER": "Fernkampf-Angriffsmodifikator",
  "RANGED_WEAPON_DAMAGE_MODIFIER": "Fernkampf-Schadensmodifikator",
  "RANGER": "Waldläufer",
  "RANGERUA": "Ranger UA (2016)",
  "REACH": "Reichweite",
  "REACTION": "Reaktion",
  "REACTIONS": "Reaktionen",
  "RECHARGE": "Aufladung",
  "RECHARGED": "recharged",
  "RECHARGE_2_6": "Recharge 2-6",
  "RECHARGE_3_6": "Recharge 3-6",
  "RECHARGE_4_6": "Recharge 4-6",
  "RECHARGE_5_6": "Recharge 5-6",
  "RECHARGE_6": "Recharge 6",
  "RECHARGE_AFTER_LONG_REST": "Recharges after a Long Rest",
  "RECHARGE_AFTER_SHORT_OR_LONG_REST": "Recharges after a Short or Long Rest",
  "RECOVERED": "recovered",
  "REDUCED_TO": "reduced to",
  "REF": "Ref",
  "REFLEX": "Reflex",
  "REFLEX_SAVING_THROW": "Reflex saving throw",
  "REGAIN": "erhält zurück",
  "REGIONAL_EFFECTS": "Regionale Effekte",
  "RELIGION": "Religion",
  "REMARKABLE_ATHLETE": "Herausragender Athlet",
  "REPEAT": "Repeat",
  "REPORT_AN_ISSUE": "Melde ein Problem",
  "REQUIRES_API": "Dieses Funktion erfordert die API",
  "RESET": "reset",
  "RESISTANCES_AND_IMMUNITIES": "Resistenzen & Immunitäten",
  "RESOURCES": "Ressourcen",
  "REST": "Rast",
  "RESTRAINED": "Festgesetzt",
  "RESTRAINED_1": "Die Bewegungsrate einer festgesetzten Kreatur ist 0 und kann durch keinen Bonus erhöht werden.",
  "RESTRAINED_2": "Angriffswürfe gegen die Kreatur sind im Vorteil, die Kreatur ist bei ihren Angriffswürfen hingegen im Nachteil.",
  "RESTRAINED_3": "Die Kreatur ist im Nachteil bei Geschicklichkeitsrettungswürfen.",
  "RING": "Ring :",
  "RITUAL": "Ritual",
  "ROGUE": "Schurke",
  "ROLL": "Würfel",
  "ROLL_2": "Würfel 2",
  "ROLL_OPTIONS": "Würfeloptionen",
  "ROLL_TEMPLATE": "Würfelvorlage",
  "SAN": "GGh",
  "SANITY": "Geistige Gesundheit",
  "SANITY_SAVING_THROW": "Geistige Gesundheitsrettungswurf",
  "SAVE": "Rettungswurf",
  "SAVE_DC": "Rettungswurf-SG",
  "SAVING_DC": "Rettungswurf-SG",
  "SAVING_THROW": "Rettungswurf",
  "SAVING_THROWS": "Rettungswürfe",
  "SAVING_THROWS_BONUS": "Rettungswurfbonus",
  "SAVING_THROWS_QUERY": "Rettungswurfabfrage",
  "SAVING_THROW_BONUS": "Rettungswurfbonus",
  "SAVING_THROW_DC": "Rettungswurf-SG",
  "SAVING_THROW_FAILURE": "Rettungswurf-Misserfolg",
  "SAVING_THROW_MODIFIER": "Rettungswurfmodifikator",
  "SAVING_THROW_SUCCESS": "Rettungswurf-Erfolg",
  "SCORE": "Punktzahl",
  "SECOND_DAMAGE": "Zweiter Schaden",
  "SELF": "selbst",
  "SENSES": "Sinne",
  "SHEET": "Bogen",
  "SHEET_OUTPUT": "Bogen Ausgabe",
  "SHEET_SETTING": "Bogen Einstellungen",
  "SHIELD": "Schild",
  "SHORT_OR_LONG_REST": "kurze und lange Rast",
  "SHORT_REST": "Kurze Rast",
  "SHOW_ALL": "Zeige alles",
  "SHOW_RESTS": "Rast anzeigen",
  "SHOW_SPELL_LEVEL_IF_ALL_SLOTS_ARE_USED": "Stufen zeigen, wenn alle Plätze aufgebraucht sind",
  "SHOW_TARGET_AC_ON_ATTACKS": "Zeige Ziel-RK bei Angriffen",
  "SHOW_TARGET_NAME_ON_ATTACKS": "Zeige Ziel-Name bei Angriffen",
  "SHOW_TOTALS": "Gesamtbonus anzeigen",
  "SHOW_UNPREPARED_SPELLS": "Nicht vorbereitete Zauber zeigen",
  "SILVER": "Silber",
  "SIZE": "Größe",
  "SKILL": "Fertigkeit",
  "SKILLS": "Fertigkeiten",
  "SKILL_$0": "skill_$0",
  "SKILL_$1": "skill_$1",
  "SKILL_$10": "skill_$10",
  "SKILL_$11": "skill_$11",
  "SKILL_$12": "skill_$12",
  "SKILL_$13": "skill_$13",
  "SKILL_$14": "skill_$14",
  "SKILL_$15": "skill_$15",
  "SKILL_$16": "skill_$16",
  "SKILL_$17": "skill_$17",
  "SKILL_$18": "skill_$18",
  "SKILL_$19": "skill_$19",
  "SKILL_$2": "skill_$2",
  "SKILL_$20": "skill_$20",
  "SKILL_$21": "skill_$21",
  "SKILL_$22": "skill_$22",
  "SKILL_$23": "skill_$23",
  "SKILL_$3": "skill_$3",
  "SKILL_$4": "skill_$4",
  "SKILL_$5": "skill_$5",
  "SKILL_$6": "skill_$6",
  "SKILL_$7": "skill_$7",
  "SKILL_$8": "skill_$8",
  "SKILL_$9": "skill_$9",
  "SKILL_SHEET_SETTING": "&#8211;&nbsp;&nbsp;&nbsp;Bogen Einstellungen",
  "SKIN": "Hautfarbe",
  "SLASHING": "hieb",
  "SLEIGHTOFHAND": "Fingerfertigkeit",
  "SLOT": "Platz",
  "SLOTS": "Plätze",
  "SMALL": "Klein",
  "SOCIETY": "Gesellschaft",
  "SORCERER": "Zauberer",
  "SORCERY": "Zauberei",
  "SORCERY_POINTS": "Zaubereipunkte",
  "SOULKNIFE": "Seelenmesser",
  "SOURCE": "Quelle",
  "SOURCE_TO_TARGET": "Quelle &rarr; Ziel",
  "SP": "SM",
  "SPECIAL": "Speziell",
  "SPECIAL_EFFECTS": "Spezialeffekte",
  "SPEED": "Geschw.",
  "SPELL": "Zauber",
  "SPELLCASTING": "Zaubern",
  "SPELLCASTING_LEVEL": "Zauberwirkerstufe",
  "SPELLCASTING_TEXT_1": "Der\/Die",
  "SPELLCASTING_TEXT_2": "ist ein\\\/e",
  "SPELLCASTING_TEXT_3": "Zauberwirker\\\/in. Das Attribut zum Zauberwirken ist",
  "SPELLCASTING_TEXT_4": "hat die folgenden",
  "SPELLCASTING_TEXT_5": "Zauber vorbereitet",
  "SPELLS": "Zauber",
  "SPELLS_ON_CORE": "Zeige Zauber auf der Hauptseite",
  "SPELLS_TAB": "Zauber tab",
  "SPELL_ATTACK": "Zauberangriff",
  "SPELL_ATTACK_MODIFIER": "Zauber-Angriffsmodifikator",
  "SPELL_DAMAGE_MODIFIER": "Zauber-Schadensmodifikator",
  "SPELL_DC": "Zauber-SG",
  "SPELL_DC_MODIFIER": "Zauber-SG Modifikator",
  "SPELL_HEAL_MODIFIER": "Zauber-Heilungsmodifikator",
  "SPELL_LEVEL": "Zauberstufe",
  "SPELL_MUST_HAVE": "Zauber muss haben",
  "SPELL_POINTS": "Zauberpunkte",
  "SPELL_POINTS_NAME": "Zauberpunktename",
  "SPELL_SAVE_DC": "Zauber Rettungswurf-SG",
  "SPELL_SAVING_THROW": "Zauber Rettungswurf",
  "SPELL_SLOTS": "Zauberslots",
  "SPELL_SLOTS_TITLE": "Zauberslots",
  "SPELL_TO_HIT": "zum Treffen mit Zauberangriffen",
  "STATBLOCK": "Statblock",
  "STEALTH": "Heimlichkeit",
  "STR": "Str",
  "STRENGTH": "Stärke",
  "STRENGTH_SAVING_THROW": "Stärkerettungswurf",
  "STR_13": "Str 13",
  "STR_15": "Str 15",
  "STUNNED": "Betäubt",
  "STUNNED_1": "Eine betäubte Kreatur ist kampfunfähig (siehe den entsprechenden Zustand), kann sich nicht bewegen und nur stockend sprechen.",
  "STUNNED_2": "Sie scheitert automatisch bei Stärke- und Geschicklichkeitsrettungswürfen.",
  "STUNNED_3": "Angriffswürfe gegen die Kreatur sind im Vorteil.",
  "SUCCESSES": "Erfolge",
  "SUMMONER": "Bescwhörer",
  "SURVIVAL": "Überlebenskunst",
  "SWIM": "Schwimmen",
  "TARGET": "Ziel",
  "TARGET_TO_SOURCE": "Ziel &rarr; Quelle",
  "TEMP": "Temp",
  "TEXT_SIZE": "Textgröße",
  "THROWN": "geworfen",
  "THUNDER": "Donner",
  "TINY": "Winzig",
  "TOTAL": "Gesamt",
  "TO_HIT": "zum Treffen",
  "TO_TRACKER": "Zum Tracker schicken",
  "TRACKER": "Tracker",
  "TRAITS": "Eigenschaften",
  "TRANSMUTATION": "Verwandlung",
  "TREMORSENSE": "Erschütterungssinn",
  "TRUESIGHT": "Wahre Sicht",
  "TURN": "Runde",
  "TURN_OFF_FILTERING": "Wenn neu hinzugefügte Zauber nicht sichtbar sind, deaktiviere Filter",
  "TURN_RECHARGE": "Turn recharge",
  "TYPE": "Typ",
  "UNARMORED": "Ungepanzert",
  "UNCONSCIOUS": "Bewusstlos",
  "UNCONSCIOUS_1": "Eine bewustlose Kreatur ist kampfunfähig (sie den entsprechenden Staus), kann sich weder bewegen noch sprechen und ist sich ihrer Umgebung nicht bewusst.",
  "UNCONSCIOUS_2": "Sie lässt fallen, was sie in Händen hält, und stürzt zu Boden (erhält den Zustand liegend).",
  "UNCONSCIOUS_3": "Sie scheitert automatisch bei Stärke- und Geschicklichkeitsrettungswürfen.",
  "UNCONSCIOUS_4": "Angriffswürfe gegen die Kreatur sind im Vorteil.",
  "UNCONSCIOUS_5": "Jeder Angriff, der die Kreatur trifft, ist automatisch ein kritischer Treffer, wenn sich der Angreifer innerhalb von 1,50 m um die Kreatur befindet.",
  "UNITS": "Einheiten",
  "UNPROFICIENT": "Ungeübt",
  "UNTIL_DISPELLED": "Bis gebannt",
  "UNTIL_DISPELLED_OR_TRIGGERED": "Bis gebannt oder ausgelöst",
  "USES": "Anwendungen",
  "USE_CUSTOM_SAVING_THROWS": "Verwende benutzerdefinierte Rettungswürfe",
  "UTILITY": "Bedarfsgegenstand",
  "VALUE": "Wert",
  "VERSATILE": "Vielseitig",
  "VS": "ggn.",
  "VS_FIEND_OR_UNDEAD": "gegen untot oder Unhold",
  "WARLOCK": "Hexenmeister",
  "WARLOCK_SLOTS": "Hexenmeister Plätze",
  "WARLOCK_SPELL_SLOTS": "Hexenmeister Zauberplätze",
  "WEAPON": "Waffe",
  "WEAPON_ATTACK_MODIFIER": "Waffen-Angriffsmodifikator",
  "WEAPON_DAMAGE_MODIFIER": "Waffen-Schadensmodifikator",
  "WEIGHT": "Gewicht",
  "WEIGHT_PER_COIN": "Gewicht pro Münze",
  "WHISPERED_TO_GM": "Geflüstert an den GM",
  "WHISPERED_TO_SELF": "Geflüstert an sich selbst",
  "WILL": "Willen",
  "WILL_SAVING_THROW": "Will saving throw",
  "WIS": "Wei",
  "WISDOM": "Weisheit",
  "WISDOM_SAVING_THROW": "Weisheitsrettungswurf",
  "WIZARD": "Magier",
  "WONDROUS": "Wundersam",
  "YES": "Ja",
  "—": "—"
}