{
  "0": "0",
  "10TH_LEVEL": "10th-level",
  "10_DAYS": "10 days",
  "10_MINUTES": "10 minutes",
  "11TH_LEVEL": "11th-level",
  "12TH_LEVEL": "12th-level",
  "12_HOURS": "12 hours",
  "13TH_LEVEL": "13th-level",
  "14TH_LEVEL": "14th-level",
  "15TH_LEVEL": "15th-level",
  "16TH_LEVEL": "16th-level",
  "17TH_LEVEL": "17th-level",
  "18TH_LEVEL": "18th-level",
  "19TH_LEVEL": "19th-level",
  "1ST": "1st",
  "1ST_LEVEL": "1st-level",
  "1_ACTION": "1 action",
  "1_BONUS_ACTION": "1 bonus action",
  "1_HOUR": "1 hour",
  "1_MINUTE": "1 minutes",
  "1_REACTION": "1 reaction",
  "1_ROUND": "1 round",
  "20TH_LEVEL": "20th-level",
  "21ST_LEVEL": "21st-level",
  "22ND_LEVEL": "22nd-level",
  "23RD_LEVEL": "23rd-level",
  "24TH_LEVEL": "24th-level",
  "24_HOURS": "24 hours",
  "25TH_LEVEL": "25th-level",
  "26TH_LEVEL": "26th-level",
  "27TH_LEVEL": "27th-level",
  "28TH_LEVEL": "28th-level",
  "29TH_LEVEL": "29th-level",
  "2ND": "2nd",
  "2ND_LEVEL": "2nd-level",
  "30TH_LEVEL": "30th-level",
  "30_DAYS": "30 days",
  "3RD": "3rd",
  "3RD_LEVEL": "3rd-level",
  "4TH": "4th",
  "4TH_LEVEL": "4th-level",
  "5TH": "5th",
  "5TH_LEVEL": "5th-level",
  "6TH": "6th",
  "6TH_LEVEL": "6th-level",
  "7TH": "7th",
  "7TH_LEVEL": "7th-level",
  "7_DAYS": "7 days",
  "8TH": "8th",
  "8TH_LEVEL": "8th-level",
  "8_HOURS": "8 hours",
  "9TH": "9th",
  "9TH_LEVEL": "9th-level",
  "ABILITIES": "Habilidades",
  "ABILITY": "Ability",
  "ABILITY_CHECK": "Ability check",
  "ABILITY_CHECKS": "Ability checks",
  "ABILITY_CHECKS_QUERY": "Ability checks query",
  "ABILITY_CHECK_MODIFIER": "Ability check modifier",
  "ABILITY_SCORE": "Ability score",
  "ABILITY_SCORES": "Ability scores",
  "ABJURATION": "Abjuration",
  "AC": "AC",
  "ACID": "acid",
  "ACROBATICS": "Acrobatics",
  "ACTION": "Action",
  "ACTIONS": "Acciones",
  "AC_ARMORED": "Armored AC",
  "AC_UNARMORED": "Unarmored AC",
  "AC_UNARMORED_ABILITY": "Unarmored ability",
  "ADD_COMMON_ITEMS": "Add common items",
  "ADD_HALF_PROFICIENCY_TO_UNPROFICIENT_SAVING_THROWS": "Add half proficiency<br>to unproficient saving throws",
  "ADVANTAGE": "Advantage",
  "ADVANTAGE+": "Advantage+",
  "ADVENTURING_GEAR": "Adventuring gear",
  "AGE": "Age",
  "ALIGNMENT": "Alignment",
  "ALL": "All",
  "AMMO": "Ammo",
  "AMMO_AUTO_USE": "Automatically use ammo",
  "AMMO_WEIGHT": "Ammo weight",
  "AMPHIBIOUS": "Amphibious",
  "AMULET": "Amulet",
  "ANIMALHANDLING": "Animal Handling",
  "API": "API",
  "APPEARANCE": "Appearance",
  "ARCANA": "Arcana",
  "ARMOR": "Armor",
  "ARMOR_CLASS": "Armor class",
  "ARROWS": "Arrows",
  "ARTIFICER": "Artificer (2017)",
  "AS": "as",
  "ATHLETICS": "Athletics",
  "ATK": "ATK",
  "ATTACHERS": "Attachers",
  "ATTACK": "Attack",
  "ATTACKS": "Attacks",
  "ATTACK_MODIFIER": "Attack modifier",
  "AT_WILL": "at will",
  "AUTO": "Auto",
  "AUTOMATICALLY_EXPEND_SPELL_RESOURCES": "Automatically expend spell resources",
  "AUTOMATICALLY_ROLL_DAMAGE_FOR_ATTACKS": "Automatically roll damage for attacks",
  "AUTOMATICALLY_ROLL_DAMAGE_FOR_SAVING_THROWS": "Automatically roll damage for saving throws",
  "AUTOMATIC_HIGHER_LEVEL_QUERIES": "Automatic higher level queries",
  "AUTO_REVERT_ADV": "Automatically revert (dis)advantage",
  "AVERAGE_OF_ABILITIES": "Average of abilities",
  "AVG": "avg",
  "BACKGROUND": "Fondo",
  "BACKSTORY": "Trasfondo",
  "BARBARIAN": "Barbarian",
  "BARD": "Bard",
  "BASE_DC": "Base DC",
  "BIG": "Big",
  "BITE": "Bite",
  "BLINDED": "Blinded",
  "BLINDED_1": "Una criatura cegada no puede ver, y automáticamente falla en cualquier prueba de características que requiere visión.",
  "BLINDED_2": "Attack rolls against the creature have advantage, and the creature’s attack rolls have disadvantage.",
  "BLINDSIGHT": "Blindsight",
  "BLIND_BEYOND": "Blind beyond",
  "BLUDGEONING": "bludgeoning",
  "BONDS": "Bonds",
  "BONUS": "Bonus",
  "BORDER": "Border",
  "BONUSES": "Bonuses",
  "BONUSES_AND_PENALTIES": "Bonuses & Penalties",
  "BONUSES_AND_PENALTIES_TOOLTIP": "Auto add a bonus\/penalty to rolls made using the sheet macros.<br>Usage: you acquire a magic item that gives +1 to your spell save DC, enter 1 in the spell save DC field. You are under the effects of the Bless spell, enter “d4cs0cf0” in both attack roll fields, and the saving throw one",
  "BRAWN": "Brawn",
  "BREAK_TIES": "Break ties",
  "BURROW": "Burrow",
  "CANCEL": "Cancelar",
  "CANTRIP": "Cantrip",
  "CANTRIPS": "Cantrips",
  "CAN_HAVE": "Can have",
  "CARRIED": "Carried",
  "CARRYING_CAPACITY": "Carrying capacity",
  "CARRYING_CAPACITY_1": "This is the weight that you can carry",
  "CARRYING_PUSH_DRAG_LIFT": "Push\/Drag\/Lift",
  "CARRYING_PUSH_DRAG_LIFT_FEET": "While pushing or dragging weight in excess of your carrying capacity, your speed drops to 5 feet.",
  "CARRYING_PUSH_DRAG_LIFT_METERS": "While pushing or dragging weight in excess of your carrying capacity, your speed drops to 1.5 meters.",
  "CASTERS_4TH": "4th level spellcasting",
  "CASTERS_5TH": "5th level spellcasting",
  "CASTERS_9TH": "9th level spellcasting",
  "CASTING_TIME": "Casting Time",
  "CHA": "Cha",
  "CHALLENGE": "Challenge",
  "CHARACTER": "Personaje",
  "CHARACTER_NAME": "Character name",
  "CHARACTER_NAME_ON_ROLL_TEMPLATES": "Character Name on all roll templates",
  "CHARISMA": "Charisma",
  "CHARISMA_SAVING_THROW": "Charisma saving throw",
  "CHARMED": "Charmed",
  "CHARMED_1": "A charmed creature can’t attack the charmer or target the charmer with harmful abilities or magical effects.",
  "CHARMED_2": "The charmer has advantage on any ability check to interact socially with the creature.",
  "CHECK": "Check",
  "CHECK_MODIFIER": "Check modifier",
  "CHOOSE_WHEN_ROLLING": "Choose when rolling",
  "CLASS": "Class",
  "CLASS_AND_LEVEL": "Class & Level",
  "CLASS_AND_LEVEL_PLACEHOLDER": "Generated after adding a class on the “Character” tab",
  "CLASS_FEATURES": "Class features",
  "CLASS_FEATURE_ARTIFICER_INFUSE_MAGIC": "Infuse Magic",
  "CLASS_FEATURE_ARTIFICER_INFUSE_MAGIC_TEXT": "You gain the ability to channel your artificer spells into objects for later use. When you cast an artificer spell with a casting time of 1 action, you can increase its casting time to 1 minute. If you do so and hold a nonmagical item throughout the casting, you expend a spell slot, but none of the spell’s effects occur. Instead, the spell transfers into that item for later use if the item doesn’t already contain a spell from this feature.\nAny creature holding the item thereafter can use an action to activate the spell if the creature has an Intelligence score of at least 6. The spell is cast using your spellcasting ability, targeting the creature that activates the item. If the spell targets more than one creature, the creature that activates the item selects the additional targets. If the spell has an area of effect, it is centered on the item. If the spell’s range is self, it targets the creature that activates the item.\nWhen you infuse a spell in this way, it must be used within 8 hours. After that time, its magic fades and is wasted.\nYou can have a limited number of infused spells at the same time. The number equals your Intelligence modifier.",
  "CLASS_FEATURE_ARTIFICER_MAGIC_ITEM_ANALYSIS": "Magic Item Analysis",
  "CLASS_FEATURE_ARTIFICER_MAGIC_ITEM_ANALYSIS_TEXT": "Your understanding of magic items allows you to analyze and understand their secrets. You know the artificer spells detect magic and identify, and you can cast them as rituals. You don’t need to provide a material component when casting identify with this class feature.",
  "CLASS_FEATURE_ARTIFICER_MECHANICAL_SERVANT": "Mechanical Servant",
  "CLASS_FEATURE_ARTIFICER_MECHANICAL_SERVANT_TEXT": "Your research and mastery of your craft allow you to produce a mechanical servant. The servant is a construct that obeys your commands without hesitation and functions in combat to protect you. Though magic fuels its creation, the servant is not magical itself. You are assumed to have been working on the servant for quite some time, finally finishing it during a short or long rest after you reach 6th level.\nSelect a Large beast with a challenge rating of 2 or less. The servant uses that beast’s game statistics, but it can look however you like, as long as its form is appropriate for its statistics. It has the following modifications:\n•It is a construct instead of a beast.\n•It can’tbe charmed.\n•It is immune to poison damage and the poisoned condition.\n•It gains darkvision with a range of 60 feet if it doesn’t have it already.\n•It understands the languages you can speak when you create it, but it can’t speak.\n•If you are the target of a melee attack and the servant is within 5 feet of the attacker, you can use your reaction to command the servant to respond, using its reaction to make a melee attack against the attacker.\nThe servant obeys your orders to the best of its ability. In combat, it rolls its own initiative and acts on its own.\nIf the servant is killed, it can be returned to life via normal means, such as with the revivify spell. In addition, over the course of a long rest, you can repair a slain servant if you have access to its body. It returns to life with 1 hit point at the end of the rest. If the servant is beyond recovery, you can build a new one with one week of work (eight hours each day) and 1,000 gp of raw materials.",
  "CLASS_FEATURE_ARTIFICER_SOUL_OF_ARTIFICE": "Soul of Artifice",
  "CLASS_FEATURE_ARTIFICER_SOUL_OF_ARTIFICE_TEXT": "Your understanding of magic items is unmatched, allowing you to mingle your soul with items linked to you. You can attune to up to six magic items at once. In addition, you gain a +1 bonus to all saving throws per magic item you are currently attuned to.",
  "CLASS_FEATURE_ARTIFICER_SUPERIOR_ATTUNEMENT": "Superior Attunement",
  "CLASS_FEATURE_ARTIFICER_SUPERIOR_ATTUNEMENT_TEXT": "Your superior understanding of magic items allows you to master their use. You can now attune to up to four, rather than three, magic items at a time.\nAt 15th level, this limit increases to five magic items.",
  "CLASS_FEATURE_ARTIFICER_TOOL_EXPERTISE": "Tool Expertise",
  "CLASS_FEATURE_ARTIFICER_TOOL_EXPERTISE_TEXT": "Your proficiency bonus is doubled for any ability check you make that uses any of the tool proficiencies you gain from this class.",
  "CLASS_FEATURE_ARTIFICER_WONDROUS_INVENTION": "Wondrous Invention",
  "CLASS_FEATURE_ARTIFICER_WONDROUS_INVENTION_TEXT": "You gain the use of a magic item that you have crafted. Choose the item from the list of 2nd-level items below.\nCrafting an item is a difficult task. When you gain a magic item from this feature, it reflects long hours of study, tinkering, and experimentation that allowed you to finally complete the item. You are assumed to work on this item in your leisure time and to finish it when you level up.\nYou complete another item of your choice when you reach certain levels in this class: 5th, 10th, 15th, and 20th level. The item you choose must be on the list for your current artificer level or a lower level. These magic items are detailed in the Dungeon Master’s Guide.\n2nd Level: bag of holding, cap of water breathing, driftglobe, goggles of night, sending stones\n5th Level: alchemy jug, helm of comprehending languages, lantern of revealing, ring of swimming, robe of useful items, rope of climbing, wand of magic detection, wand of secrets\n10th Level: bag of beans, chime of opening, decanter of endless water, eyes of minute seeing, folding boat, Heward’s handy haversack\n15th Level: boots of striding and springing, bracers of archery, brooch of shielding, broom of flying, hat of disguise, slippers of spider climbing\n20th Level: eyes of the eagle, gem of brightness, gloves of missile snaring, gloves of swimming and climbing, ring of jumping, ring of mind shielding, wings of flying",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL": "Brutal Critical",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL_TEXT": "You can roll one additional weapon damage die when determining the extra damage for a critical hit with a melee attack.\nThis increases to two additional dice at 13th level and three additional dice at 17th level.",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE": "Danger Sense",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE_TEXT": "You have advantage on Dexterity saving throws against effects that you can see, such as traps and spells. To gain this benefit, you can’t be blinded, deafened, or incapacitated.",
  "CLASS_FEATURE_BARBARIAN_EXTRA_ATTACK": "Extra Attack (Barbarian)",
  "CLASS_FEATURE_BARBARIAN_EXTRA_ATTACK_TEXT": "You can attack twice, instead of once, whenever you take the Attack action on your turn.",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT": "Fast Movement",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT_TEXT": "Your speed increases by 10 feet while you aren’t wearing heavy armor.",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT": "Feral Instinct",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT_TEXT": "Your instincts are so honed that you have advantage on initiative rolls.\nAdditionally, if you are surprised at the beginning of combat and aren’t incapacitated, you can act normally on your first turn, but only if you enter your rage before doing anything else on that turn.",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT": "Indomitable Might",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT_TEXT": "If your total for a Strength check is less than your Strength score, you can use that score in place of the total.",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE": "Persistent Rage",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE_TEXT": "Your rage is so fierce that it ends early only if you fall unconscious or if you choose to end it.",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION": "Primal Champion",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION_TEXT": "You embody the power of the wilds. Your Strength and Constitution scores increase by 4. Your maximum for those scores is now 24.",
  "CLASS_FEATURE_BARBARIAN_RAGE": "Rage",
  "CLASS_FEATURE_BARBARIAN_RAGE_TEXT": "On your turn, you can enter a rage as a bonus action. While raging, you gain the following benefits if you aren’t wearing heavy armor:\n•You have advantage on Strength checks and Strength saving throws.\n•When you make a melee weapon attack using Strength, you add RAGE_DAMAGE to that damage roll.\n•You have resistance to bludgeoning, piercing, and slashing damage\nIf you are able to cast spells, you can’t cast them or concentrate on them while raging.\nYour rage lasts for 1 minute. It ends early if you are knocked unconscious or if your turn ends and you haven’t attacked a hostile creature since your last turn or taken damage since then. You can also end your rage on your turn as a bonus action.",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK": "Reckless Attack",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK_TEXT": "When you make your first attack on your turn, you can decide to attack recklessly. Doing so gives you advantage on melee weapon attack rolls using Strength during this turn, but attack rolls against you have advantage until your next turn.",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE": "Relentless Rage",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE_TEXT": "Your rage can keep you fighting despite grievous wounds. If you drop to 0 hit points while you’re raging and don’t die outright, you can make a DC [[10]] Constitution saving throw. If you succeed, you drop to 1 hit point instead.\nEach time you use this feature after the first, the DC increases by 5. When you finish a short or long rest, the DC resets to 10",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE": "Unarmored Defense",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE_TEXT": "While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Constitution modifier. You can use a shield and still gain this benefit.",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION": "Bardic Inspiration",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION_TEXT": "You can inspire others through stirring words or music. To do so, you use a bonus action on your turn to choose one creature other than yourself within 60 feet of you who can hear you. That creature gains one Bardic Inspiration die, a d6.\nOnce within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can wait until after it rolls the d20 before deciding to use the Bardic Inspiration die, but must decide before the GM says whether the roll succeeds or fails. Once the Bardic Inspiration die is rolled, it is lost. A creature can have only one Bardic Inspiration die at a time.",
  "CLASS_FEATURE_BARD_COUNTERCHARM": "Countercharm",
  "CLASS_FEATURE_BARD_COUNTERCHARM_TEXT": "You gain the ability to use musical notes or words of power to disrupt mind-influencing effects. As an action, you can start a performance that lasts until the end of your next turn. During that time, you and any friendly creatures within 30 feet of you have advantage on saving throws against being frightened or charmed. A creature must be able to hear you to gain this benefit. The performance ends early if you are incapacitated or silenced or if you voluntarily end it (no action required).",
  "CLASS_FEATURE_BARD_EXPERTISE": "Expertise",
  "CLASS_FEATURE_BARD_EXPERTISE_TEXT": "Choose two of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.\nAt 10th level, you can choose another two skill proficiencies to gain this benefit.",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES": "Jack of All Trades",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES_TEXT": "You can add half your proficiency bonus, rounded down, to any ability check you make that doesn’t already include your proficiency bonus.",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS": "Magical Secrets",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS_TEXT": "You have plundered magical knowledge from a wide spectrum of disciplines. Choose two spells from any class, including this one. A spell you choose must be of a level you can cast, as shown on the Bard table, or a cantrip.\nThe chosen spells count as bard spells for you and are included in the number in the Spells Known column of the Bard table.\nYou learn two additional spells from any class at 14th level and again at 18th level.",
  "CLASS_FEATURE_BARD_SONG_OF_REST": "Song of Rest",
  "CLASS_FEATURE_BARD_SONG_OF_REST_TEXT": "You can use soothing music or oration to help revitalize your wounded allies during a short rest. If you or any friendly creatures who can hear your performance regain hit points at the end of the short rest by spending one or more Hit Dice, each of those creatures regains extra hit points.",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION": "Superior Inspiration",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION_TEXT": "When you roll initiative and have no uses of Bardic Inspiration left, you regain one use.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY": "Channel Divinity",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TEXT": "You gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: Turn Undead and an effect determined by your domain. Some domains grant you additional effects as you advance in levels, as noted in the domain description",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD": "Turn Undead (Channel Divinity)",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT": "As an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.\nA turned creature must spend its turns trying to move as far away from you as it can, and it can’t willingly move to a space within 30 feet of you. It also can’t take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there’s nowhere to move, the creature can use the Dodge action.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT_PART_2": "When an undead fails its saving throw against your Turn Undead feature, the creature is instantly destroyed if its challenge rating is CHALLENGE_RATING or lower",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION": "Divine Intervention",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION_TEXT": "You can call on your deity to intervene on your behalf when your need is great.\nImploring your deity’s aid requires you to use your action. Describe the assistance you seek, and roll percentile dice. If you roll a number equal to or lower than your cleric level, your deity intervenes. The GM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell would be appropriate.\nIf your deity intervenes, you can’t use this feature again for 7 days. Otherwise, you can use it again after you finish a long rest.\nAt 20th level, your call for intervention succeeds automatically, no roll required.",
  "CLASS_FEATURE_DRUID_ARCHDRUID": "Archdruid",
  "CLASS_FEATURE_DRUID_ARCHDRUID_TEXT": "You can use your Wild Shape an unlimited number of times.\nAdditionally, you can ignore the verbal and somatic components of your druid spells, as well as any material components that lack a cost and aren’t consumed by a spell. You gain this benefit in both your normal shape and your beast shape from Wild Shape.",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS": "Beast Spells",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS_TEXT": "You can cast many of your druid spells in any shape you assume using Wild Shape. You can perform the somatic and verbal components of a druid spell while in a beast shape, but you aren’t able to provide material components",
  "CLASS_FEATURE_DRUID_DRUIDIC": "Druidic",
  "CLASS_FEATURE_DRUID_DRUIDIC_TEXT": "You know Druidic, the secret language of druids. You can speak the language and use it to leave hidden messages. You and others who know this language automatically spot such a message. Others spot the message’s presence with a successful DC 15 Wisdom (Perception) check but can’t decipher it without magic.",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY": "Timeless Body",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY_TEXT": "The primal magic that you wield causes you to age more slowly. For every 10 years that pass, your body ages only 1 year.",
  "CLASS_FEATURE_DRUID_WILD_SHAPE": "Wild Shape",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING": "that doesn’t have a flying speed",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING_OR_SWIMMING": "that doesn’t have a flying or swimming speed",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_TEXT": "You can use your action to magically assume the shape of a beast that you have seen before. You can transform into any beast that has a challenge rating of CHALLENGE_RATING or lowerLIMITATIONS.\nYou can stay in a beast shape for [[WILD_SHAPE_HOURS[half your druid level (rounded down)]]] hours. You then revert to your normal form unless you expend another use of this feature. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall unconscious, drop to 0 hit points, or die.\nWhile you are transformed, the following rules apply:\n•Your game statistics are replaced by the statistics of the beast, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature’s bonus instead of yours. If the creature has any legendary or lair actions, you can’t use them.\n•When you transform, you assume the beast’s hit points and Hit Dice. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in animal form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn’t reduce your normal form to 0 hit points, you aren’t knocked unconscious.\n•You can’t cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn’t break your concentration on a spell you’ve already cast, however, or prevent you from taking actions that are part of a spell, such as call lightning, that you’ve already cast.\n•You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can’t use any of your special senses, such as darkvision, unless your new form also has that sense.\n•You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the GM decides whether it is practical for the new form to wear a piece of equipment, based on the creature’s shape and size. Your equipment doesn’t change size or shape to match the new form, and any equipment that the new form can’t wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE": "Action Surge",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE_TEXT": "On your turn, you can take one additional action on top of your regular action and a possible bonus action.",
  "CLASS_FEATURE_FIGHTER_CHAMPION_REMARKABLE_ATHLETE": "Remarkable Athlete",
  "CLASS_FEATURE_FIGHTER_EXTRA_ATTACK": "Extra Attack (Fighter)",
  "CLASS_FEATURE_FIGHTER_EXTRA_ATTACK_TEXT": "You can attack twice, instead of once, whenever you take the Attack action on your turn.\nThe number of attacks increases to three when you reach 11th level in this class and to four when you reach 20th level in this class.",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE": "Fighting Style (Fighter)",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE_TEXT": "You adopt a particular style of fighting as your specialty. Choose one of the following options. You can’t take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nGreat Weapon Fighting\nWhen you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.\n\nProtection\nWhen a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE": "Indomitable",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE_TEXT": "You can reroll a saving throw that you fail. If you do so, you must use the new roll.",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND": "Second Wind",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND_TEXT": "On your turn, you can use a bonus action to regain hit points.",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES": "Deflect Missiles",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES_TEXT": "You can use your reaction to deflect or catch the missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by [[d10 + @{dexterity_mod}[dex] + @{monk_level}[monk level]]].\nIf you reduce the damage to 0, you can catch the missile if it is small enough for you to hold in one hand and you have at least one hand free. If you catch a missile in this way, you can spend 1 ki point to make a ranged attack with the weapon or piece of ammunition you just caught, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile counts as a monk weapon for the attack, which has a normal range of 20 feet and a long range of 60 feet",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL": "Diamond Soul",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL_TEXT": "Your mastery of ki grants you proficiency in all saving throws.\nAdditionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.",
  "CLASS_FEATURE_MONK_EMPTY_BODY": "Empty Body",
  "CLASS_FEATURE_MONK_EMPTY_BODY_TEXT": "You can use your action to spend 4 ki points to become invisible for 1 minute. During that time, you also have resistance to all damage but force damage.\nAdditionally, you can spend 8 ki points to cast the astral projection spell, without needing material components. When you do so, you can’t take any other creatures with you.",
  "CLASS_FEATURE_MONK_EVASION": "Evasion",
  "CLASS_FEATURE_MONK_EVASION_TEXT": "Your instinctive agility lets you dodge out of the way of certain area effects, such as a blue dragon’s lightning breath or a fireball spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.",
  "CLASS_FEATURE_MONK_EXTRA_ATTACK": "Extra Attack (Monk)",
  "CLASS_FEATURE_MONK_EXTRA_ATTACK_TEXT": "You can attack twice, instead of once, whenever you take the Attack action on your turn.",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS": "Flurry of Blows",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS_TEXT": "Immediately after you take the Attack action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.",
  "CLASS_FEATURE_MONK_KI": "Ki",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES": "Ki-Empowered Strikes",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES_TEXT": "Your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.",
  "CLASS_FEATURE_MONK_KI_TEXT": "Your training allows you to harness the mystic energy of ki. Your access to this energy is represented by a number of ki points.\nYou can spend these points to fuel various ki features. You start knowing three such features: Flurry of Blows, Patient Defense, and Step of the Wind. You learn more ki features as you gain levels in this class.\nWhen you spend a ki point, it is unavailable until you finish a short or long rest, at the end of which you draw all of your expended ki back into yourself. You must spend at least 30 minutes of the rest meditating to regain your ki points.",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS": "Martial Arts",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS_TEXT": "Your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are shortswords and any simple melee weapons that don’t have the two-‑handed or heavy property.\nYou gain the following benefits while you are unarmed or wielding only monk weapons and you aren’t wearing armor or wielding a shield:\n•You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.\n•You can roll a d4 in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.\n•When you use the Attack action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the Attack action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven’t already taken a bonus action this turn.\nCertain monasteries use specialized forms of the monk weapons. For example, you might use a club that is two lengths of wood connected by a short chain (called a nunchaku) or a sickle with a shorter, straighter blade (called a kama). Whatever name you use for a monk weapon, you can use the game statistics provided for the weapon.",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE": "Patient Defense",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE_TEXT": "You can spend 1 ki point to take the Dodge action as a bonus action on your turn.",
  "CLASS_FEATURE_MONK_PERFECT_SELF": "Perfect Self",
  "CLASS_FEATURE_MONK_PERFECT_SELF_TEXT": "When you roll for initiative and have no ki points remaining, you regain 4 ki points.",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY": "Purity of Body",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY_TEXT": "Your mastery of the ki flowing through you makes you immune to disease and poison.",
  "CLASS_FEATURE_MONK_SLOW_FALL": "Slow Fall",
  "CLASS_FEATURE_MONK_SLOW_FALL_TEXT": "You can use your reaction when you fall to reduce any falling damage you take by [[5 * @{monk_level}]].",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND": "Step of the Wind",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND_TEXT": "You can spend 1 ki point to take the Disengage or Dash action as a bonus action on your turn, and your jump distance is doubled for the turn.",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND": "Stillness of Mind",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND_TEXT": "You can use your action to end one effect on yourself that is causing you to be charmed or frightened.",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE": "Stunning Strike",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE_TEXT": "You can interfere with the flow of ki in an opponent’s body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be stunned until the end of your next turn.",
  "CLASS_FEATURE_MONK_TIMELESS_BODY": "Timeless Body",
  "CLASS_FEATURE_MONK_TIMELESS_BODY_TEXT": "Your ki sustains you so that you suffer none of the frailty of old age, and you can’t be aged magically. You can still die of old age, however. In addition, you no longer need food or water.",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON": "Tongue of the Sun and Moon",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON_TEXT": "You learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE": "Unarmored Defense",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE_TEXT": "Beginning at 1st level, while you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT": "Unarmored Movement",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT_TEXT": "Your speed increases by UNARMORED_MOVEMENT_FEET feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the Monk table.\nAt 9th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE": "Aura of Courage",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE_TEXT": "You and friendly creatures within AURA_RANGE feet of you can’t be frightened while you are conscious.",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION": "Aura of Protection",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION_TEXT": "Whenever you or a friendly creature within AURA_RANGE feet of you must make a saving throw, the creature gains a bonus to the saving throw equal to [[@{charisma_mod}]] (with a minimum bonus of +1). You must be conscious to grant this bonus.",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY": "Channel Divinity",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY_TEXT": "Your oath allows you to channel divine energy to fuel magical effects. Each Channel Divinity option provided by your oath explains how to use it.",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH": "Cleaning Touch",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH_TEXT": "You can use your action to end one spell on yourself or on one willing creature that you touch.",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH": "Divine Health",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH_TEXT": "The divine magic flowing through you makes you immune to disease.",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE": "Divine Sense",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE_TEXT": "The presence of strong evil registers on your senses like a noxious odor, and powerful good rings like heavenly music in your ears. As an action, you can open your awareness to detect such forces. Until the end of your next turn, you know the location of any celestial, fiend, or undead within 60 feet of you that is not behind total cover. You know the type (celestial, fiend, or undead) of any being whose presence you sense, but not its identity (the vampire Count Strahd von Zarovich, for instance). Within the same radius, you also detect the presence of any place or object that has been consecrated or desecrated, as with the hallow spell.",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE": "Divine Smite",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE_TEXT": "When you hit a creature with a melee weapon attack, you can expend one spell slot to deal radiant damage to the target, in addition to the weapon’s damage. The extra damage is 2d8 for a 1st-level spell slot, plus 1d8 for each spell level higher than 1st, to a maximum of 5d8. The damage increases by 1d8 if the target is an undead or a fiend.",
  "CLASS_FEATURE_PALADIN_EXTRA_ATTACK": "Extra Attack (Paladin)",
  "CLASS_FEATURE_PALADIN_EXTRA_ATTACK_TEXT": "You can attack twice, instead of once, whenever you take the Attack action on your turn.",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE": "Fighting Style (Paladin)",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE_TEXT": "You adopt a particular style of fighting as your specialty. Choose one of the following options. You can’t take a Fighting Style option more than once, even if you later get to choose again.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nGreat Weapon Fighting\nWhen you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.\n\nProtection\nWhen a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE": "Improved Divine Smite",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE_TEXT": "You are so suffused with righteous might that all your melee weapon strikes carry divine power with them. Whenever you hit a creature with a melee weapon, the creature takes an extra 1d8 radiant damage. If you also use your Divine Smite with an attack, you add this damage to the extra damage of your Divine Smite.",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS": "Lay on Hands",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS_TEXT": "Your blessed touch can heal wounds. As an action, you can touch a creature to restore a number of hit points to that creature.\nAlternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points separately for each one.\nThis feature has no effect on undead and constructs.",
  "CLASS_FEATURE_RANGERUA_FAVORED_ENEMY": "Favored Enemy",
  "CLASS_FEATURE_RANGERUA_FAVORED_ENEMY_TEXT": "You have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.\nChoose a type of favored enemy: beasts, fey, humanoids, monstrosities, or undead. You gain a +2 bonus to damage rolls with weapon attacks against creatures of the chosen type. Additionally, you have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.\nWhen you gain this feature, you also learn one language of your choice, typically one spoken by your favored enemy or creatures associated with it. However, you are free to pick any language you wish to learn.",
  "CLASS_FEATURE_RANGERUA_FERAL_SENSES": "Feral Senses",
  "CLASS_FEATURE_RANGERUA_FERAL_SENSES_TEXT": "You gain preternatural senses that help you fight creatures you can’t see. When you attack a creature you can’t see, your inability to see it doesn’t impose disadvantage on your attack rolls against it.\nYou are also aware of the location of any invisible creature within 30 feet of you, provided that the creature isn’t hidden from you and you aren’t blinded or deafened.",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE": "Fighting Style (Ranger UA)",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE_TEXT": "You adopt a particular style of fighting as your specialty. Choose one of the following options. You can’t take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_RANGERUA_FLEET_OF_FOOT": "Fleet of Foot",
  "CLASS_FEATURE_RANGERUA_FLEET_OF_FOOT_TEXT": "You can use the Dash action as a bonus action on your turn.",
  "CLASS_FEATURE_RANGERUA_FOE_SLAYER": "Foe Slayer",
  "CLASS_FEATURE_RANGERUA_FOE_SLAYER_TEXT": "You become an unparalleled hunter. Once on each of your turns, you can add your Wisdom modifier to the attack roll or the damage roll of an attack you make. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.",
  "CLASS_FEATURE_RANGERUA_GREATER_FAVORED_ENEMY": "Greater Favored Enemy",
  "CLASS_FEATURE_RANGERUA_GREATER_FAVORED_ENEMY_TEXT": "You are ready to hunt even deadlier game. Choose a type of greater favored enemy: aberrations, celestials, constructs, dragons, elementals, fiends, or giants. You gain all the benefits against this chosen enemy that you normally gain against your favored enemy, including an additional language. Your bonus to damage rolls against all your favored enemies increases to +4.\nAdditionally, you have advantage on saving throws against the spells and abilities used by a greater favored enemy.",
  "CLASS_FEATURE_RANGERUA_HIDE_IN_PLAIN_SIGHT": "Hide in Plain Sight",
  "CLASS_FEATURE_RANGERUA_HIDE_IN_PLAIN_SIGHT_TEXT": "You can remain perfectly still for long periods of time to set up ambushes.\nWhen you attempt to hide on your turn, you can opt to not move on that turn. If you avoid moving, creatures that attempt to detect you take a −10 penalty to their Wisdom (Perception) checks until the start of your next turn. You lose this benefit if you move or fall prone, either voluntarily or because of some external effect. You are still automatically detected if any effect or action causes you to no longer be hidden.\nIf you are still hidden on your next turn, you can continue to remain motionless and gain this benefit until you are detected.",
  "CLASS_FEATURE_RANGERUA_NATURAL_EXPLORER": "Natural Explorer",
  "CLASS_FEATURE_RANGERUA_NATURAL_EXPLORER_TEXT": "You area master of navigating the natural world, and you react with swift and decisive action when attacked. This grants you the following benefits:\n•You ignore difficult terrain.\n•You have advantage on initiative rolls.\n•On your first turn during combat, you have advantage on attack rolls against creatures that have not yet acted.\nIn addition, you are skilled at navigating the wilderness. You gain the following benefits when traveling for an hour or more:\n•Difficult terrain doesn’t slow your group’s travel.\n•Your group can’t become lost except by magical means.\n•Even when you are engaged in another activity while traveling(such as foraging, navigating, or tracking), you remain alert to danger.\n•If you are traveling alone, you can move stealthily at a normal pace.\n•When you forage, you find twice as much food as you normally would.\n•While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.",
  "CLASS_FEATURE_RANGERUA_PRIMEVAL_AWARENESS": "Primeval Awareness",
  "CLASS_FEATURE_RANGERUA_PRIMEVAL_AWARENESS_TEXT": "Your mastery of ranger lore allows you to establish a powerful link to beasts and to the land around you.\nYou have an innate ability to communicate with beasts, and they recognize you as a kindred spirit. Through sounds and gestures, you can communicate simple ideas to a beast as an action, and can read its basic mood and intent. You learn its emotional state, whether it is affected by magic of any sort, its short-term needs (such as food or safety), and actions you can take (if any) to persuade it to not attack.\nYou cannot use this ability against a creature that you have attacked within the past 10 minutes.\nAdditionally, you can attune your senses to determine if any of your favored enemies lurk nearby. By spending 1 uninterrupted minute in concentration (as if you were concentrating on a spell), you can sense whether any of your favored enemies are present within 5 miles of you. This feature reveals which of your favored enemies are present, their numbers, and the creatures’ general direction and distance (in miles) from you.\nIf there are multiple groups of your favored enemies within range, you learn this information for each group.",
  "CLASS_FEATURE_RANGERUA_VANISH": "Vanish",
  "CLASS_FEATURE_RANGERUA_VANISH_TEXT": "You can use the Hide action as a bonus action on your turn. Also, you can’t be tracked by nonmagical means, unless you choose to leave a trail.",
  "CLASS_FEATURE_RANGER_EXTRA_ATTACK": "Extra Attack (Ranger)",
  "CLASS_FEATURE_RANGER_EXTRA_ATTACK_TEXT": "You can attack twice, instead of once, whenever you take the Attack action on your turn.",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY": "Favored Enemy",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY_TEXT": "You have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.\nChoose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select two races of humanoid (such as gnolls and orcs) as favored enemies.\nYou have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.\nWhen you gain this feature, you also learn one language of your choice that is spoken by your favored enemies, if they speak one at all.\nYou choose one additional favored enemy, as well as an associated language, at 6th and 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures.",
  "CLASS_FEATURE_RANGER_FERAL_SENSES": "Feral Senses",
  "CLASS_FEATURE_RANGER_FERAL_SENSES_TEXT": "You gain preternatural senses that help you fight creatures you can’t see. When you attack a creature you can’t see, your inability to see it doesn’t impose disadvantage on your attack rolls against it.\nYou are also aware of the location of any invisible creature within 30 feet of you, provided that the creature isn’t hidden from you and you aren’t blinded or deafened.",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE": "Fighting Style (Ranger)",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE_TEXT": "You adopt a particular style of fighting as your specialty. Choose one of the following options. You can’t take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_RANGER_FOE_SLAYER": "Foe Slayer",
  "CLASS_FEATURE_RANGER_FOE_SLAYER_TEXT": "You become an unparalleled hunter of your enemies. Once on each of your turns, you can add your Wisdom modifier to the attack roll or the damage roll of an attack you make against one of your favored enemies. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT": "Hide in Plain Sight",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT_TEXT": "You can spend 1 minute creating camouflage for yourself. You must have access to fresh mud, dirt, plants, soot, and other naturally occurring materials with which to create your camouflage.\nOnce you are camouflaged in this way, you can try to hide by pressing yourself up against a solid surface, such as a tree or wall, that is at least as tall and wide as you are. You gain a +10 bonus to Dexterity (Stealth) checks as long as you remain there without moving or taking actions. Once you move or take an action or a reaction, you must camouflage yourself again to gain this benefit.",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE": "Land’s Stride",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE_TEXT": "Moving through nonmagical difficult terrain costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.\nIn addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such those created by the entangle spell.",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER": "Natural Explorer",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER_TEXT": "You are particularly familiar with one type of natural environment and are adept at traveling and surviving in such regions. Choose one type of favored terrain: arctic, coast, desert, forest, grassland, mountain, or swamp. When you make an Intelligence or Wisdom check related to your favored terrain, your proficiency bonus is doubled if you are using a skill that you’re proficient in.\nWhile traveling for an hour or more in your favored terrain, you gain the following benefits:\n•Difficult terrain doesn’t slow your group’s travel.\n•Your group can’t become lost except by magical means.\n•Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.\n•If you are traveling alone, you can move stealthily at a normal pace.\n•When you forage, you find twice as much food as you normally would.\n•While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.\nYou choose additional favored terrain types at 6th and 10th level",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS": "Primeval Awareness",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS_TEXT": "You can use your action and expend one ranger spell slot to focus your awareness on the region around you. For 1 minute per level of the spell slot you expend, you can sense whether the following types of creatures are present within 1 mile of you (or within up to 6 miles if you are in your favored terrain): aberrations, celestials, dragons, elementals, fey, fiends, and undead. This feature doesn’t reveal the creatures’ location or number.",
  "CLASS_FEATURE_RANGER_VANISH": "Vanish",
  "CLASS_FEATURE_RANGER_VANISH_TEXT": "You can use the Hide action as a bonus action on your turn. Also, you can’t be tracked by nonmagical means, unless you choose to leave a trail.",
  "CLASS_FEATURE_ROGUE_BLINDSENSE": "Blindsense",
  "CLASS_FEATURE_ROGUE_BLINDSENSE_TEXT": "If you are able to hear, you are aware of the location of any hidden or invisible creature within 10 feet of you.",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION": "Cunning Action",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION_TEXT": "Your quick thinking and agility allow you to move and act quickly. You can take a bonus action on each of your turns in combat. This action can be used only to take the Dash, Disengage, or Hide action.",
  "CLASS_FEATURE_ROGUE_ELUSIVE": "Elusive",
  "CLASS_FEATURE_ROGUE_ELUSIVE_TEXT": "You are so evasive that attackers rarely gain the upper hand against you. No attack roll has advantage against you while you aren’t incapacitated.",
  "CLASS_FEATURE_ROGUE_EVASION": "Evasion",
  "CLASS_FEATURE_ROGUE_EVASION_TEXT": "Your instinctive agility lets you dodge out of the way of certain area effects, such as a blue dragon’s lightning breath or a fireball spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.",
  "CLASS_FEATURE_ROGUE_EXPERTISE": "Expertise",
  "CLASS_FEATURE_ROGUE_EXPERTISE_TEXT": "Choose two of your skill proficiencies, or one of your skill proficiencies and your proficiency with thieves’ tools. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.\nAt 6th level, you can choose two more of your proficiencies (in skills or with thieves’ tools) to gain this benefit.",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT": "Reliable Talent",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT_TEXT": "You have refined your chosen skills until they approach perfection. Whenever you make an ability check that lets you add your proficiency bonus, you can treat a d20 roll of 9 or lower as a 10.",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND": "Slippery Mind",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND_TEXT": "You have acquired greater mental strength. You gain proficiency in Wisdom saving throws.",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK": "Sneak Attack",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK_TEXT": "You know how to strike subtly and exploit a foe’s distraction. Once per turn, you can deal extra damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use a finesse or a ranged weapon.\nYou don’t need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn’t incapacitated, and you don’t have disadvantage on the attack roll.",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK": "Stroke of Luck",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK_TEXT": "You have an uncanny knack for succeeding when you need to. If your attack misses a target within range, you can turn the miss into a hit. Alternatively, if you fail an ability check, you can treat the d20 roll as a 20.",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT": "Thieves’ Cant",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT_TEXT": "During your rogue training you learned thieves’ cant, a secret mix of dialect, jargon, and code that allows you to hide messages in seemingly normal conversation. Only another creature that knows thieves’ cant understands such messages. It takes four times longer to convey such a message than it does to speak the same idea plainly.\nIn addition, you understand a set of secret signs and symbols used to convey short, simple messages, such as whether an area is dangerous or the territory of a thieves’ guild, whether loot is nearby, or whether the people in an area are easy marks or will provide a safe house for thieves on the run.",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE": "Uncanny Dodge",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE_TEXT": "When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack’s damage against you",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING": "Flexible Casting",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING_TEXT": "Creating Spell Slots. You can transform unexpended sorcery points into one spell slot as a bonus action on your turn. You can create spell slots no higher in level than 5th.Any spell slot you create with this feature vanishes when you finish a long rest.\nSpell Slot  Sorcery Point Cost\n   1st     2\n   2nd     3\n   3rd     5\n   4th     6\n   5th     7\nConverting a Spell Slot to Sorcery Points. As a bonus action on your turn, you can expend one spell slot and gain a number of sorcery points equal to the slot’s level.",
  "CLASS_FEATURE_SORCERER_METAMAGIC": "Metamagic",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL": "Careful Spell",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL_TEXT": "When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell’s full force. To do so, you spend 1 sorcery point and choose [[@{charisma_mod}]] of those creatures (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL": "Distant Spell",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL_TEXT": "when you cast a spell that has a range of 5 feet or greater, you can spend 1 sorcery point to double the range of the spell.\nWhen you cast a spell that has a range of touch, you can spend 1 sorcery point to make the range of the spell 30 feet.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL": "Empowered Spell",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL_TEXT": "When you roll damage for a spell, you can spend 1 sorcery point to reroll [[@{charisma_mod}]] damage dice (minimum of one). You must use the new rolls.\nYou can use Empowered Spell even if you have already used a different Metamagic option during the casting of the spell.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL": "Extended Spell",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL_TEXT": "When you cast a spell that has a duration of 1 minute or longer, you can spend 1 sorcery point to double its duration, to a maximum duration of 24 hours.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL": "Heightened Spell",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL_TEXT": "When you cast a spell that forces a creature to make a saving throw to resist its effects, you can spend 3 sorcery points to give one target of the spell disadvantage on its first saving throw made against the spell.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL": "Quickened Spell",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL_TEXT": "When you cast a spell that has a casting time of 1 action, you can spend 2 sorcery points to change the casting time to 1 bonus action for this casting.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL": "Subtle Spell",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL_TEXT": "When you cast a spell, you can spend 1 sorcery point to cast it without any somatic or verbal components.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TEXT": "You gain the ability to twist your spells to suit your needs. You gain two of the following Metamagic options of your choice. You gain another one at 10th and 17th level.\nYou can use only one Metamagic option on a spell when you cast it, unless otherwise noted.\nCareful Spell, Distant Spell, Empowered Spell, Extended Spell, Heightened Spell, Quickened Spell, Subtle Spell, Twinned Spell.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL": "Twinned Spell",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL_TEXT": "When you cast a spell that targets only one creature and doesn’t have a range of self, you can spend a number of sorcery points equal to the spell’s level to target a second creature in range with the same spell (1 sorcery point if the spell is a cantrip).\nTo be eligible, a spell must be incapable of targeting more than one creature at the spell’s current level. For example, magic missile and scorching ray aren’t eligible, but ray of frost and chromatic orb are.",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION": "Sorcerous Restoration",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION_TEXT": "You regain 4 expended sorcery points whenever you finish a short rest.",
  "CLASS_FEATURE_SORCERER_SORCERY_POINTS": "Sorcery Points",
  "CLASS_FEATURE_SORCERER_SORCERY_POINTS_TEXT": "You can use your sorcery points to gain additional spell slots, or sacrifice spell slots to gain additional sorcery points.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS": "Eldritch Invocations",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS_TEXT": "In your study of occult lore, you have unearthed eldritch invocations, fragments of forbidden knowledge that imbue you with an abiding magical ability.\nYou know NUMBER_OF_INVOCATIONS_KNOWN eldritch invocations.\nAdditionally, when you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation that you could learn at that level.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER": "Eldritch Master",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER_TEXT": "You can draw on your inner reserve of mystical power while entreating your patron to regain expended spell slots. You can spend 1 minute entreating your patron for aid to regain all your expended spell slots from your Pact Magic feature.",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM": "Mystic Arcanum",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM_TEXT": "Your patron bestows upon you a magical secret called an arcanum. Choose one 6th-level spell from the warlock spell list as this arcanum.\nYou can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.\nAt higher levels, you gain more warlock spells of your choice that can be cast in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.",
  "CLASS_FEATURE_WARLOCK_PACT_BOON": "Pact Boon",
  "CLASS_FEATURE_WARLOCK_PACT_BOON_TEXT": "Your otherworldly patron bestows a gift upon you for your loyal service. You gain one of the following features of your choice.\nPact of the Chain\nPact of the Blade\nPact of the Tome",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY": "Arcane Recovery",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY_TEXT": "You have learned to regain some of your magical energy by studying your spellbook. Once per day when you finish a short rest, you can choose expended spell slots to recover. The spell slots can have a combined level of [[round(@{wizard_level} \/ 2)]] (half your wizard level rounded up), and none of the slots can be 6th level or higher.\nFor example, if you’re a 4th-level wizard, you can recover up to two levels worth of spell slots. You can recover either a 2nd-level spell slot or two 1st-level spell slots.",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS": "Signature Spells",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS_TEXT": "You gain mastery over two powerful spells and can cast them with little effort. Choose two 3rd-level wizard spells in your spellbook as your signature spells. You always have these spells prepared, they don’t count against the number of spells you have prepared, and you can cast each of them once at 3rd level without expending a spell slot. When you do so, you can’t do so again until you finish a short or long rest.\nIf you want to cast either spell at a higher level, you must expend a spell slot as normal.",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY": "Spell Mastery",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY_TEXT": "You have achieved such mastery over certain spells that you can cast them at will. Choose a 1st-level wizard spell and a 2nd-level wizard spell that are in your spellbook. You can cast those spells at their lowest level without expending a spell slot when you have them prepared. If you want to cast either spell at a higher level, you must expend a spell slot as normal.\nBy spending 8 hours in study, you can exchange one or both of the spells you chose for different spells of the same levels.",
  "CLASS_LEVELS": "Class levels",
  "CLERIC": "Cleric",
  "CLIMB": "Climb",
  "CLOSE": "Cerrar",
  "COINS": "Coins",
  "COLD": "cold",
  "COLOR": "Color",
  "COMPONENTS": "Components",
  "COMPONENTS_M": "M",
  "COMPONENTS_S": "S",
  "COMPONENTS_S_M": "S, M",
  "COMPONENTS_V": "V",
  "COMPONENTS_V_M": "V, M",
  "COMPONENTS_V_S": "V, S",
  "COMPONENTS_V_S_M": "V, S, M",
  "CON": "Con",
  "CONC": "Conc",
  "CONCENTRATION": "Concentration",
  "CONCENTRATION_UP_TO_10_MINUTES": "Concentration, up to 10 minute",
  "CONCENTRATION_UP_TO_12_HOURS": "Concentration, up to 12 hours",
  "CONCENTRATION_UP_TO_1_HOUR": "Concentration, up to 1 hour",
  "CONCENTRATION_UP_TO_1_MINUTE": "Concentration, up to 1 minute",
  "CONCENTRATION_UP_TO_1_ROUND": "Concentration, up to 1 round",
  "CONCENTRATION_UP_TO_24_HOURS": "Concentration, up to 24 hours",
  "CONCENTRATION_UP_TO_2_HOURS": "Concentration, up to 2 hours",
  "CONCENTRATION_UP_TO_6_ROUNDS": "Concentration, up to 6 rounds",
  "CONCENTRATION_UP_TO_8_HOURS": "Concentration, up to 8 hours",
  "CONDENSE": "Condense",
  "CONDITIONS": "Conditions",
  "CONDITION_IMMUNITIES": "Condition Immunities",
  "CONJURATION": "Conjuration",
  "CONSTITUTION": "Constitution",
  "CONSTITUTION_SAVING_THROW": "Constitution saving throw",
  "CONTENT": "Contenido",
  "CONTRACT": "Contract",
  "COPPER": "Copper",
  "CORE": "Core",
  "COST": "Coste",
  "COSTS_2_ACTIONS": "Costs 2 Actions",
  "COSTS_3_ACTIONS": "Costs 3 Actions",
  "CP": "PC",
  "CREATE_CLASS_FEATURES": "Create class features",
  "CRIT": "Crit",
  "CRITICAL_DAMAGE": "Critical damage",
  "CRITICAL_DAMAGE_IS_MAXIMIZED": "Critical damage is maximized",
  "CRIT_ATTACHER_TOOLTIP": "Select one or more other categories and crit to have this message only show when a crit occurs for that category. This will not work for freeform.",
  "CRIT_RANGE": "Crit range",
  "CURRENCY": "Moneda",
  "CURRENT": "Current",
  "CUSTOM": "Custom",
  "CUSTOM_CLASSES": "Custom classes",
  "CUSTOM_CLASS_NAME": "Custom class name",
  "DAMAGE": "Damage",
  "DAMAGE_IMMUNITIES": "Damage Immunities",
  "DAMAGE_MODIFIER": "Damage modifier",
  "DAMAGE_RESISTANCES": "Damage Resistances",
  "DAMAGE_VULNERABILITIES": "Damage Vulnerabilities",
  "DARKVISION": "Darkvision",
  "DC": "DC",
  "DEAFENED": "Deafened",
  "DEAFENED_1": "A deafened creature can’t hear and automatically fails any ability check that requires hearing.",
  "DEATH": "Death",
  "DEATH_SAVES": "Death saves",
  "DEATH_SAVING_THROW": "Death saving throw",
  "DEATH_SAVING_THROWS": "Death saving throws",
  "DEATH_SAVING_THROW_CHANCES": "Death saving throw chances",
  "DECEPTION": "Deception",
  "DEX": "Dex",
  "DEXTERITY": "Dexterity",
  "DEXTERITY_SAVING_THROW": "Dexterity saving throw",
  "DEX_MAX_X": "Dex (max X)",
  "DICE": "Dice",
  "DICE_MODIFIERS": "Dice modifiers",
  "DICE_SYSTEM": "Dice system",
  "DIE": "Die",
  "DISADVANTAGE": "Disadvantage",
  "DISADVANTAGE-": "Disadvantage-",
  "DISPLAY": "Display",
  "DISPLAY_AUDITORY": "Auditory",
  "DISPLAY_AUDITORY_MATERIAL": "Auditory, Material",
  "DISPLAY_AUDITORY_MENTAL": "Auditory, Mental",
  "DISPLAY_AUDITORY_MENTAL_OLFACTORY": "Auditory, Mental, Olfactory",
  "DISPLAY_AUDITORY_MENTAL_VISUAL": "Auditory, Mental, Visual",
  "DISPLAY_AUDITORY_OLFACTORY": "Auditory, Olfactory",
  "DISPLAY_AUDITORY_OLFACTORY_MATERIAL": "Auditory, Olfactory, Material",
  "DISPLAY_AUDITORY_VISUAL": "Auditory, Visual",
  "DISPLAY_AUDITORY_VISUAL_MATERIAL": "Auditory, Visual, Material",
  "DISPLAY_MATERIAL": "Material",
  "DISPLAY_MENTAL": "Mental",
  "DISPLAY_MENTAL_MATERIAL": "Mental, Material",
  "DISPLAY_MENTAL_OLFACTORY": "Mental, Olfactory",
  "DISPLAY_MENTAL_OLFACTORY_VISUAL": "Mental, Olfactory, Visual",
  "DISPLAY_MENTAL_VISUAL": "Mental, Visual",
  "DISPLAY_OLFACTORY": "Olfactory",
  "DISPLAY_OLFACTORY_MATERIAL": "Olfactory, Material",
  "DISPLAY_OLFACTORY_VISUAL": "Olfactory, Visual",
  "DISPLAY_TEXT": "Display text",
  "DISPLAY_VISUAL": "Visual",
  "DISPLAY_VISUAL_MATERIAL": "Visual, Material",
  "DISTANCE": "Distance",
  "DIVINATION": "Divination",
  "DMG": "DMG",
  "DOCUMENTATION": "Documentation",
  "DONT": "Don’t",
  "DRAGON": "Dragon",
  "DROP": "Drop",
  "DRUID": "Druid",
  "DURATION": "Duration",
  "EFFECT": "Effect",
  "ELECTRUM": "Electrum",
  "EMOTE": "Emote",
  "ENCHANTMENT": "Enchantment",
  "ENCUMBERED": "Encumbered",
  "ENCUMBERED_FEET": "Speed reduced by 10 feet",
  "ENCUMBERED_HEAVILY": "H. Encumbered",
  "ENCUMBERED_HEAVILY_2": "You have disadvantage on ability checks, attack rolls, and saving throws that use Strength, Dexterity, or Constitution.",
  "ENCUMBERED_HEAVILY_FEET": "Speed reduced by 20 feet",
  "ENCUMBERED_HEAVILY_METERS": "Speed reduced by 6 meters",
  "ENCUMBERED_METERS": "Speed reduced by 3 meters",
  "ENCUMBRANCE_MULTIPLIER": "Encumbrance multiplier",
  "ENGINEERING": "Engineering",
  "EP": "EP",
  "EQUIPMENT": "Equipo",
  "EVERY": "every",
  "EVOCATION": "Evocation",
  "EXHAUSTION": "Exhaustion",
  "EXHAUSTION_LEVEL": "Exhaustion level",
  "EXHAUSTION_LEVEL_1": "Disadvantage on ability checks",
  "EXHAUSTION_LEVEL_2": "Speed halved",
  "EXHAUSTION_LEVEL_3": "Disadvantage on attack rolls and saving throws",
  "EXHAUSTION_LEVEL_4": "Hit point maximum halved",
  "EXHAUSTION_LEVEL_5": "Speed reduced to 0",
  "EXHAUSTION_LEVEL_6": "Death",
  "EXPAND": "Expand",
  "EXPERIENCE_POINTS": "Experience points",
  "EXPERTISE": "Expertise",
  "EXPERTISE_AS_ADVANTAGE": "Expertise as Advantage when importing",
  "EXPLODE": "explode",
  "EXTRAS": "Extras",
  "EXTRA_ON_A_CRIT": "extra on a crit",
  "EYES": "Eyes",
  "FAILURES": "Failures",
  "FEATS": "Dotes",
  "FEATURES": "Features",
  "FEATURES_AND_TRAITS": "Features & Traits",
  "FEET": "Feet",
  "FEET_ABBREVIATION": "ft.",
  "FIELD": "Field",
  "FIGHTER": "Fighter",
  "FILTERS": "Filters",
  "FIN": "Fin",
  "FINESSE": "Finesse",
  "FIRE": "fire",
  "FLAT_HEAL": "Flat heal",
  "FLAWS": "Flaws",
  "FLY": "Fly",
  "FORCE": "force",
  "FORT": "Fort",
  "FORTITUDE": "Fortitude",
  "FORTITUDE_SAVING_THROW": "Fortitude saving throw",
  "FREEFORM": "Freeform",
  "FREETEXT": "Freetext",
  "FRIGHTENED": "Frightened",
  "FRIGHTENED_1": "A frightened creature has disadvantage on ability checks and attack rolls while the source of its fear is within line of sight.",
  "FRIGHTENED_2": "The creature can’t willingly move closer to the source of its fear.",
  "GARGANTUAN": "Gargantuan",
  "GENDER": "Gender",
  "GENERATE": "Generate",
  "GENERATE_SKILLS": "Generate skills",
  "GM": "DJ",
  "GOLD": "Gold",
  "GP": "PO",
  "GRAPPLED": "Grappled",
  "GRAPPLED_1": "A grappled creature’s speed becomes 0, and it can’t benefit from any bonus to its speed.",
  "GRAPPLED_2": "The condition ends if the grappler is incapacitated (see the condition).",
  "GRAPPLED_3": "The condition also ends if an effect removes the grappled creature from the reach of the grappler or grappling effect, such as when a creature is hurled away by the thunderwave spell.",
  "HAIR": "Hair",
  "HALF": "Half",
  "HALFLING_LUCK": "Halfling Luck",
  "HALF_DAMAGE": "half damage",
  "HALF_ORC_SAVAGE_ATTACKS": "Half-Orc savage attacks",
  "HALF_PROFICIENCY": "half proficiency",
  "HEAL": "Heal",
  "HEAL_FOR": "Heal for",
  "HEAVY_ARMOR": "Heavy Armor",
  "HEIGHT": "Height",
  "HIDE": "Ocultar",
  "HIDE_INFO": "Hide info",
  "HIDE_INFO_ABILITY_CHECKS": "Hide ability checks",
  "HIDE_INFO_ATTACK": "Hide attack",
  "HIDE_INFO_CONTENT": "Hide content",
  "HIDE_INFO_COST": "Hide cost",
  "HIDE_INFO_DAMAGE": "Hide damage",
  "HIDE_INFO_EFFECT": "Hide effect",
  "HIDE_INFO_FREETEXT": "Hide freetext",
  "HIDE_INFO_NOTE": "Please see the documentation. You’ll need to use a browser extension to change the css to show certain parts",
  "HIDE_INFO_RECHARGE": "Hide recharge",
  "HIDE_INFO_SAVING_THROWS": "Hide saving throws",
  "HIDE_INFO_SAVING_THROW_DC": "Hide saving throw DC",
  "HIDE_INFO_SAVING_THROW_FAILURE": "Hide saving throw failure",
  "HIDE_INFO_SAVING_THROW_SUCCESS": "Hide saving throw success",
  "HIDE_INFO_TARGET_AC": "Hide target AC",
  "HIGHER_LEVEL": "Higher level",
  "HIGHER_LEVEL_FLAT_AMOUNT": "Higher level flat amount",
  "HISTORY": "History",
  "HIT": "Hit",
  "HIT_DICE": "Hit dice",
  "HIT_DICE_RECOVERED": "Hit dice recovered",
  "HIT_DICE_RECOVERED_ON_A_LONG_REST": "Hit dice recovered on a long rest",
  "HIT_DICE_RECOVERED_ON_A_SHORT_REST": "Hit dice recovered on a short rest",
  "HIT_POINTS": "Hit points",
  "HIT_POINTS_RECOVERED_ON_A_LONG_REST": "Hit points recovered on a long rest",
  "HIT_POINTS_ROLLED": "Hit points rolled",
  "HIT_POINTS_TEMP": "Temp HP",
  "HIT_POINTS_TEMPORARY": "Temporary hit points",
  "HIT_POINT_MAXIMUM_REDUCED_BY": "Hit point maximum reduced by",
  "HON": "Hon",
  "HONOR": "Honor",
  "HONOR_SAVING_THROW": "Honor saving throw",
  "HOUSERULES": "Houserules",
  "HOVER": "Hover",
  "HP": "PG",
  "HUGE": "Huge",
  "IDEALS": "Ideals",
  "IF_THE_TARGET_IS": "If the target is",
  "ILLUSION": "Illusion",
  "IMPORT": "Import",
  "INCAPACITATED": "Incapacitated",
  "INCAPACITATED_1": "An incapacitated creature can’t take actions or reactions.",
  "INFLUENCE": "Influence",
  "INITIATIVE": "Initiative",
  "INNATE_SPELLCASTING": "Innate Spellcasting",
  "INNATE_SPELLCASTING_NO_MATERIAL": "requiring no material components",
  "INNATE_SPELLCASTING_ONLY_VERBAL": "requiring only verbal components",
  "INNATE_SPELLCASTING_TEXT_1": "The",
  "INNATE_SPELLCASTING_TEXT_2": "’s spellcasting ability is",
  "INNATE_SPELLCASTING_TEXT_3": "can innately cast the following spells,",
  "INSIGHT": "Insight",
  "INSPIRATION": "Inspiration",
  "INSPIRATION_MULTIPLE": "Multiple inspiration",
  "INSTANTANEOUS": "Instantaneous",
  "INSTANTANEOUS_OR_1_HOUR": "Instantaneous or 1 hour",
  "INT": "Int",
  "INTELLIGENCE": "Intelligence",
  "INTELLIGENCE_SAVING_THROW": "Intelligence saving throw",
  "INTIMIDATION": "Intimidation",
  "INVESTIGATION": "Investigation",
  "INVISIBLE": "Invisible",
  "INVISIBLE_1": "An invisible creature is impossible to see without the aid of magic or a special sense. For the purpose of hiding, the creature is heavily obscured. The creature’s location can be detected by any noise it makes or any tracks it leaves.",
  "INVISIBLE_2": "Attack rolls against the creature have disadvantage, and the creature’s attack rolls have advantage.",
  "JACK_OF_ALL_TRADES": "Jack of all trades",
  "KI": "Ki",
  "KILOGRAMS": "Kilograms",
  "KILOGRAMS_SHORT": "kg",
  "KNOWN": "Known",
  "LAIR_ACTIONS": "Lair Actions",
  "LANGUAGES": "Languages",
  "LARGE": "Grande",
  "LAWFUL_EVIL": "lawful evil",
  "LEATHER": "Leather",
  "LEGACY": "Legacy",
  "LEGACY_TOOLTIP": "This cannot be used with all sheet features",
  "LEGENDARY_ACTIONS": "Legendary Actions",
  "LEGENDARY_ACTIONS_TEXT_1": "The",
  "LEGENDARY_ACTIONS_TEXT_2": "can take",
  "LEGENDARY_ACTIONS_TEXT_3": "legendary actions, choosing from the options below. Only one legendary option can be used at a time and only at the end of another creature’s turn. The",
  "LEGENDARY_ACTIONS_TEXT_4": "regains spent legendary actions at the start of its turn.",
  "LEVEL": "Nivel",
  "LEVELS": "levels",
  "LIGHTNING": "lightning",
  "LIGHT_ARMOR": "Light Armor",
  "LIMIT": "Limit",
  "LONGER": "Longer",
  "LONGSWORD": "Longsword",
  "LONG_REST": "Long rest",
  "LUC": "Luc",
  "LUCK": "Luck",
  "LUCK_SAVING_THROW": "Luck saving throw",
  "MACROS": "Macros",
  "MANA": "Mana",
  "MANIPULATION": "Manipulation",
  "MANUAL": "Manual",
  "MAX": "Max",
  "MEASUREMENT_SYSTEMS": "Measurement systems",
  "MEDICINE": "Medicine",
  "MEDIUM": "Medium",
  "MEDIUM_ARMOR": "Medium Armor",
  "MEDIUM_ARMOR_MAX_DEX": "Medium armor max dex",
  "MELEE": "Melee",
  "MELEE_OR_RANGED_WEAPON_ATTACK": "Melee or Ranged Weapon Attack",
  "MELEE_SPELL_ATTACK": "Melee Spell Attack",
  "MELEE_WEAPON": "Melee weapon",
  "MELEE_WEAPON_ATTACK": "Melee Weapon Attack",
  "MELEE_WEAPON_ATTACK_MODIFIER": "Melee weapon attack modifier",
  "MELEE_WEAPON_DAMAGE_MODIFIER": "Melee weapon damage modifier",
  "METERS": "Meters",
  "METERS_ABBREVIATION": "m.",
  "MISC": "Misc",
  "MISCELLANEOUS": "Miscelánea",
  "MISCELLANEOUS_NOTES": "Miscellaneous notes",
  "MOD": "mod",
  "MODIFIER": "Modifier",
  "MODIFIERS": "Modifiers",
  "MONK": "Monk",
  "MOVEMENT": "Movement",
  "MULTIPLIER": "Multiplier",
  "NAME": "Nombre",
  "NATURE": "Naturaleza",
  "NECROMANCY": "Necromancy",
  "NECROTIC": "necrotic",
  "NO": "No",
  "NORMAL": "Normal",
  "NOTHING_RECHARGED": "Nothing recharged",
  "NO_CONCENTRATION": "No concentration",
  "NO_CRITICAL_DAMAGE_FROM_DEFAULT_DAMAGE": "No extra damage on a critical hit from the default damage",
  "NPC": "NPC",
  "OFFENSE": "Offense",
  "ONE_CREATURE": "one creature",
  "ONE_TARGET": "one target",
  "OR": "o",
  "OTHER": "Other",
  "OTHER_ARMOR": "Other Armor",
  "OTHER_DAMAGE": "Other damage",
  "OTHER_PROFICIENCIES_AND_LANGUAGES": "Other Proficiencies & Languages",
  "OTHER_TYPE": "Other (AoE, Cone, Line)",
  "OUTPUT": "Output",
  "PALADIN": "Paladin",
  "PARALYZED": "Paralyzed",
  "PARALYZED_1": "A paralyzed creature is incapacitated (see the condition) and can’t move or speak.",
  "PARALYZED_2": "The creature automatically fails Strength and Dexterity saving throws.",
  "PARALYZED_3": "Attack rolls against the creature have advantage.",
  "PARALYZED_4": "Any attack that hits the creature is a critical hit if the attacker is within 5 feet of the creature.",
  "PASSIVE": "Passive",
  "PASSIVE_ABILITY_CHECK": "Passive ability check",
  "PASSIVE_SKILLS": "Passive skills",
  "PC": "PC",
  "PERCEPTION": "Perception",
  "PERFORMANCE": "Performance",
  "PERSONALITY_TRAITS": "Personality traits",
  "PERSUASION": "Persuasion",
  "PER_LEVEL": "per level",
  "PER_USE": "per use",
  "PETRIFIED": "Petrified",
  "PETRIFIED_1": "A petrified creature is transformed, along with any nonmagical object it is wearing or carrying, into a solid inanimate substance (usually stone). Its weight increases by a factor of ten, and it ceases aging.",
  "PETRIFIED_2": "The creature is incapacitated (see the condition), can’t move or speak, and is unaware of its surroundings.",
  "PETRIFIED_3": "Attack rolls against the creature have advantage.",
  "PETRIFIED_4": "The creature automatically fails Strength and Dexterity saving throws.",
  "PETRIFIED_5": "The creature has resistance to all damage.",
  "PETRIFIED_6": "The creature is immune to poison and disease, although a poison or disease already in its system is suspended, not neutralized.",
  "PIERCING": "piercing",
  "PLATINUM": "Platinum",
  "PLUS": "plus",
  "POINTS": "Points",
  "POINTS_OF_ORIGIN": "Points of origin",
  "POISON": "poison",
  "POISONED": "Poisoned",
  "POISONED_1": "A poisoned creature has disadvantage on attack rolls and ability checks.",
  "POTION": "Potion",
  "POTION_OF_HEALING": "Potion of Healing",
  "POUNDS": "Pounds",
  "POUNDS_SHORT": "lb",
  "PP": "PPT",
  "PREPARED": "Prepared",
  "PREPARED_MATTERS": "Prepared matters",
  "PROCESSING_CLOSE_MESSAGE": "If this does not close after a few seconds (max 15 seconds for complex cases) then an error has occurred. In that case please open an issue on the issue tracker detailing the steps to reproduce (ideally showing the error in the browser's console).",
  "PROCESSING_MESSAGE": "While the sheet is processing do not close the sheet.",
  "PROCESSING_TITLE": "Processing",
  "PROF": "Prof",
  "PROFICIENCIES": "Proficiencies",
  "PROFICIENCY_BONUS": "Proficiency Bonus",
  "PROFICIENCY_DICE": "Proficiency dice",
  "PROFICIENT": "Proficient",
  "PROFICIENT_ARMOR_WEIGHS": "Armor that you are proficient in weighs",
  "PRONE": "Prone",
  "PRONE_1": "A prone creature’s only movement option is to crawl, unless it stands up and thereby ends the condition.",
  "PRONE_2": "The creature has disadvantage on attack rolls.",
  "PRONE_3": "An attack roll against the creature has advantage if the attacker is within 5 feet of the creature. Otherwise, the attack roll has disadvantage.",
  "PSI": "Psi",
  "PSION": "Psion",
  "PSIONICS": "Psionics",
  "PSIONICS_4TH": "4th level psionics",
  "PSIONICS_5TH": "5th level psionics",
  "PSIONICS_9TH": "9th level psionics",
  "PSI_LIMIT": "Psi Limit",
  "PSI_POINTS": "Psi Points",
  "PSYCHIC": "psychic",
  "PUBLIC_FOR_ALL": "Public for all to see",
  "QUERY": "Query",
  "QUERY_ADVANTAGE_DEFAULT": "Query (Advantage default)",
  "QUERY_DISADVANTAGE_DEFAULT": "Query (Disadvantage default)",
  "QUICK": "Quick",
  "RACE": "Race",
  "RACIAL_FEATURE_POWERFUL_BUILD": "Powerful build",
  "RACIAL_TRAITS": "Racial traits",
  "RADIANT": "radiant",
  "RANGE": "Range",
  "RANGED": "Ranged",
  "RANGED_SPELL_ATTACK": "Ranged Spell Attack",
  "RANGED_WEAPON": "Ranged weapon",
  "RANGED_WEAPON_ATTACK": "Ranged Weapon Attack",
  "RANGED_WEAPON_ATTACK_MODIFIER": "Ranged weapon attack modifier",
  "RANGED_WEAPON_DAMAGE_MODIFIER": "Ranged weapon damage modifier",
  "RANGER": "Ranger",
  "RANGERUA": "Ranger UA (2016)",
  "REACH": "Reach",
  "REACTION": "Reaction",
  "REACTIONS": "Reactions",
  "RECHARGE": "Recharge",
  "RECHARGED": "recharged",
  "RECHARGE_2_6": "Recharge 2-6",
  "RECHARGE_3_6": "Recharge 3-6",
  "RECHARGE_4_6": "Recharge 4-6",
  "RECHARGE_5_6": "Recharge 5-6",
  "RECHARGE_6": "Recharge 6",
  "RECHARGE_AFTER_LONG_REST": "Recharges after a Long Rest",
  "RECHARGE_AFTER_SHORT_OR_LONG_REST": "Recharges after a Short or Long Rest",
  "RECOVERED": "recovered",
  "REDUCED_TO": "reduced to",
  "REF": "Ref",
  "REFLEX": "Reflex",
  "REFLEX_SAVING_THROW": "Reflex saving throw",
  "REGAIN": "Regain",
  "REGIONAL_EFFECTS": "Regional Effects",
  "RELIGION": "Religion",
  "REMARKABLE_ATHLETE": "Remarkable Athlete",
  "REPEAT": "Repeat",
  "REPORT_AN_ISSUE": "Report an issue",
  "REQUIRES_API": "This feature requires the API",
  "RESET": "reset",
  "RESISTANCES_AND_IMMUNITIES": "Resistances & Immunities",
  "RESOURCES": "Resources",
  "REST": "Rest",
  "RESTRAINED": "Restrained",
  "RESTRAINED_1": "A restrained creature’s speed becomes 0, and it can’t benefit from any bonus to its speed.",
  "RESTRAINED_2": "Attack rolls against the creature have advantage, and the creature’s attack rolls have disadvantage.",
  "RESTRAINED_3": "The creature has disadvantage on Dexterity saving throws.",
  "RING": "Ring",
  "RITUAL": "Ritual",
  "ROGUE": "Rogue",
  "ROLL": "Tira",
  "ROLL_2": "Roll 2",
  "ROLL_OPTIONS": "Roll options",
  "ROLL_TEMPLATE": "Roll template",
  "SAN": "San",
  "SANITY": "Sanity",
  "SANITY_SAVING_THROW": "Sanity saving throw",
  "SAVE": "Save",
  "SAVE_DC": "Save DC",
  "SAVING_DC": "Saving DC",
  "SAVING_THROW": "Saving throw",
  "SAVING_THROWS": "Saving throws",
  "SAVING_THROWS_BONUS": "Saving throws bonus",
  "SAVING_THROWS_QUERY": "Saving throws query",
  "SAVING_THROW_BONUS": "saving throw bonus",
  "SAVING_THROW_DC": "Saving throw DC",
  "SAVING_THROW_FAILURE": "Saving throw failure",
  "SAVING_THROW_MODIFIER": "Saving throw modifier",
  "SAVING_THROW_SUCCESS": "Saving throw success",
  "SCORE": "Score",
  "SECOND_DAMAGE": "Second damage",
  "SELF": "Self",
  "SENSES": "Senses",
  "SHEET": "Sheet",
  "SHEET_OUTPUT": "Sheet output",
  "SHEET_SETTING": "Sheet setting",
  "SHIELD": "Shield",
  "SHORT_OR_LONG_REST": "Short or Long rest",
  "SHORT_REST": "Short rest",
  "SHOW_ALL": "Show all",
  "SHOW_RESTS": "Show Rests",
  "SHOW_SPELL_LEVEL_IF_ALL_SLOTS_ARE_USED": "Show levels if all slots are used",
  "SHOW_TARGET_AC_ON_ATTACKS": "Target’s AC on Attacks",
  "SHOW_TARGET_NAME_ON_ATTACKS": "Target’s name on Attacks and Saves",
  "SHOW_TOTALS": "Show totals",
  "SHOW_UNPREPARED_SPELLS": "Show unprepared spells",
  "SILVER": "Silver",
  "SIZE": "Size",
  "SKILL": "Skill",
  "SKILLS": "Skills",
  "SKILL_$0": "skill_$0",
  "SKILL_$1": "skill_$1",
  "SKILL_$10": "skill_$10",
  "SKILL_$11": "skill_$11",
  "SKILL_$12": "skill_$12",
  "SKILL_$13": "skill_$13",
  "SKILL_$14": "skill_$14",
  "SKILL_$15": "skill_$15",
  "SKILL_$16": "skill_$16",
  "SKILL_$17": "skill_$17",
  "SKILL_$18": "skill_$18",
  "SKILL_$19": "skill_$19",
  "SKILL_$2": "skill_$2",
  "SKILL_$20": "skill_$20",
  "SKILL_$21": "skill_$21",
  "SKILL_$22": "skill_$22",
  "SKILL_$23": "skill_$23",
  "SKILL_$3": "skill_$3",
  "SKILL_$4": "skill_$4",
  "SKILL_$5": "skill_$5",
  "SKILL_$6": "skill_$6",
  "SKILL_$7": "skill_$7",
  "SKILL_$8": "skill_$8",
  "SKILL_$9": "skill_$9",
  "SKILL_SHEET_SETTING": "&#8211;&nbsp;&nbsp;&nbsp;Sheet setting",
  "SKIN": "Skin",
  "SLASHING": "slashing",
  "SLEIGHTOFHAND": "Sleight of Hand",
  "SLOT": "Slot",
  "SLOTS": "Slots",
  "SMALL": "Pequeño",
  "SOCIETY": "Society",
  "SORCERER": "Sorcerer",
  "SORCERY": "Sorcery",
  "SORCERY_POINTS": "Sorcery Points",
  "SOULKNIFE": "Soulknife",
  "SOURCE": "Source",
  "SOURCE_TO_TARGET": "Source &rarr; Target",
  "SP": "PP",
  "SPECIAL": "Special",
  "SPECIAL_EFFECTS": "Special effects",
  "SPEED": "Speed",
  "SPELL": "Spell",
  "SPELLCASTING": "Spellcasting",
  "SPELLCASTING_LEVEL": "Spellcasting level",
  "SPELLCASTING_TEXT_1": "The",
  "SPELLCASTING_TEXT_2": "is a",
  "SPELLCASTING_TEXT_3": "spellcaster. Its spellcasting ability is",
  "SPELLCASTING_TEXT_4": "has the following",
  "SPELLCASTING_TEXT_5": "spells prepared",
  "SPELLS": "Spells",
  "SPELLS_ON_CORE": "Show spells on the core page",
  "SPELLS_TAB": "Spells tab",
  "SPELL_ATTACK": "Spell attack",
  "SPELL_ATTACK_MODIFIER": "Spell attack modifier",
  "SPELL_DAMAGE_MODIFIER": "Spell damage modifier",
  "SPELL_DC": "Spell DC",
  "SPELL_DC_MODIFIER": "Spell DC modifier",
  "SPELL_HEAL_MODIFIER": "Spell heal modifier",
  "SPELL_LEVEL": "Spell level",
  "SPELL_MUST_HAVE": "Spells must have",
  "SPELL_POINTS": "Spell points",
  "SPELL_POINTS_NAME": "Spell points name",
  "SPELL_SAVE_DC": "spell save DC",
  "SPELL_SAVING_THROW": "Spell saving throw",
  "SPELL_SLOTS": "Spell slots",
  "SPELL_SLOTS_TITLE": "Spell slots",
  "SPELL_TO_HIT": "to hit with spell attacks",
  "STATBLOCK": "Statblock",
  "STEALTH": "Stealth",
  "STR": "Str",
  "STRENGTH": "Strength",
  "STRENGTH_SAVING_THROW": "Strength saving throw",
  "STR_13": "Str 13",
  "STR_15": "Str 15",
  "STUNNED": "Stunned",
  "STUNNED_1": "A stunned creature is incapacitated (see the condition), can’t move, and can speak only falteringly.",
  "STUNNED_2": "The creature automatically fails Strength and Dexterity saving throws.",
  "STUNNED_3": "Attack rolls against the creature have advantage.",
  "SUCCESSES": "Successes",
  "SUMMONER": "Summoner",
  "SURVIVAL": "Survival",
  "SWIM": "Swim",
  "TARGET": "Target",
  "TARGET_TO_SOURCE": "Target &rarr; Source",
  "TEMP": "Temp",
  "TEXT_SIZE": "Text size",
  "THROWN": "Thrown",
  "THUNDER": "thunder",
  "TINY": "Tiny",
  "TOTAL": "Total",
  "TO_HIT": "to hit",
  "TO_TRACKER": "Send to Tracker",
  "TRACKER": "Tracker",
  "TRAITS": "Traits",
  "TRANSMUTATION": "Transmutation",
  "TREMORSENSE": "Tremorsense",
  "TRUESIGHT": "Truesight",
  "TURN": "Turn",
  "TURN_OFF_FILTERING": "If you are unable to see recently added spells turn off filters",
  "TURN_RECHARGE": "Turn recharge",
  "TYPE": "Tipo",
  "UNARMORED": "Unarmored",
  "UNCONSCIOUS": "Unconscious",
  "UNCONSCIOUS_1": "An unconscious creature is incapacitated (see the condition), can’t move or speak, and is unaware of its surroundings.",
  "UNCONSCIOUS_2": "The creature drops whatever it’s holding and falls prone.",
  "UNCONSCIOUS_3": "The creature automatically fails Strength and Dexterity saving throws.",
  "UNCONSCIOUS_4": "Attack rolls against the creature have advantage.",
  "UNCONSCIOUS_5": "Any attack that hits the creature is a critical hit if the attacker is within 5 feet of the creature.",
  "UNITS": "Units",
  "UNPROFICIENT": "Unproficient",
  "UNTIL_DISPELLED": "Until dispelled",
  "UNTIL_DISPELLED_OR_TRIGGERED": "Until dispelled or triggered",
  "USES": "Uses",
  "USE_CUSTOM_SAVING_THROWS": "Use custom saving throws",
  "UTILITY": "Utility",
  "VALUE": "Value",
  "VERSATILE": "Versatile",
  "VS": "vs",
  "VS_FIEND_OR_UNDEAD": "vs undead or fiend",
  "WARLOCK": "Warlock",
  "WARLOCK_SLOTS": "Warlock slots",
  "WARLOCK_SPELL_SLOTS": "Warlock spell slots",
  "WEAPON": "Weapon",
  "WEAPON_ATTACK_MODIFIER": "Weapon attack modifier",
  "WEAPON_DAMAGE_MODIFIER": "Weapon damage modifier",
  "WEIGHT": "Weight",
  "WEIGHT_PER_COIN": "Weight per coin",
  "WHISPERED_TO_GM": "Whispered to the GM",
  "WHISPERED_TO_SELF": "Whispered to self",
  "WILL": "Will",
  "WILL_SAVING_THROW": "Will saving throw",
  "WIS": "Wis",
  "WISDOM": "Wisdom",
  "WISDOM_SAVING_THROW": "Wisdom saving throw",
  "WIZARD": "Wizard",
  "WONDROUS": "Wondrous",
  "YES": "Sí",
  "—": "—"
}