{
  "0": "0",
  "10TH_LEVEL": "10e niveau",
  "10_DAYS": "10 jours",
  "10_MINUTES": "10 minutes",
  "11TH_LEVEL": "11e niveau",
  "12TH_LEVEL": "12e niveau",
  "12_HOURS": "12 heures",
  "13TH_LEVEL": "13e niveau",
  "14TH_LEVEL": "14e niveau",
  "15TH_LEVEL": "15e niveau",
  "16TH_LEVEL": "16e niveau",
  "17TH_LEVEL": "17e niveau",
  "18TH_LEVEL": "18e niveau",
  "19TH_LEVEL": "19e niveau",
  "1ST": "1er",
  "1ST_LEVEL": "1er niveau",
  "1_ACTION": "1 action",
  "1_BONUS_ACTION": "1 action bonus",
  "1_HOUR": "1 heure",
  "1_MINUTE": "1 minute",
  "1_REACTION": "1 réaction",
  "1_ROUND": "1 tour",
  "20TH_LEVEL": "20e niveau",
  "21ST_LEVEL": "21e niveau",
  "22ND_LEVEL": "22e niveau",
  "23RD_LEVEL": "23e niveau",
  "24TH_LEVEL": "24e niveau",
  "24_HOURS": "24 heures",
  "25TH_LEVEL": "25e niveau",
  "26TH_LEVEL": "26e niveau",
  "27TH_LEVEL": "27e niveau",
  "28TH_LEVEL": "28e niveau",
  "29TH_LEVEL": "29e niveau",
  "2ND": "2e",
  "2ND_LEVEL": "2e niveau",
  "30TH_LEVEL": "30e niveau",
  "30_DAYS": "30 jours",
  "3RD": "3e",
  "3RD_LEVEL": "3e niveau",
  "4TH": "4e",
  "4TH_LEVEL": "4e niveau",
  "5TH": "5e",
  "5TH_LEVEL": "5e niveau",
  "6TH": "6e",
  "6TH_LEVEL": "6e niveau",
  "7TH": "7e",
  "7TH_LEVEL": "7e niveau",
  "7_DAYS": "7 jours",
  "8TH": "8e",
  "8TH_LEVEL": "8e niveau",
  "8_HOURS": "8 heures",
  "9TH": "9e",
  "9TH_LEVEL": "9e niveau",
  "ABILITIES": "Caractéristiques",
  "ABILITY": "Caractéristique",
  "ABILITY_CHECK": "Jet de carac.",
  "ABILITY_CHECKS": "Jets de carac.",
  "ABILITY_CHECKS_QUERY": "Jets de carac (popup)",
  "ABILITY_CHECK_MODIFIER": "Modificateur de jet de caractéristique",
  "ABILITY_SCORE": "Valeur de carac",
  "ABILITY_SCORES": "Valeursde carac.",
  "ABJURATION": "Abjuration",
  "AC": "CA",
  "ACID": "acide",
  "ACROBATICS": "Acrobaties",
  "ACTION": "Action",
  "ACTIONS": "Actions",
  "AC_ARMORED": "CA (armure)",
  "AC_UNARMORED": "CA (sans armure)",
  "AC_UNARMORED_ABILITY": "Bonus de carac (CA sans armure)",
  "ADD_COMMON_ITEMS": "Ajout d'objet communs",
  "ADD_HALF_PROFICIENCY_TO_UNPROFICIENT_SAVING_THROWS": "Ajoute demi maîtrise<br>aux jets de sauv. non maîtrisés",
  "ADVANTAGE": "Avantage",
  "ADVANTAGE+": "Avantage +",
  "ADVENTURING_GEAR": "Équipement d'aventurier",
  "AGE": "Âge",
  "ALIGNMENT": "Alignement",
  "ALL": "Tout",
  "AMMO": "Mun",
  "AMMO_AUTO_USE": "Utilisation auto des munitions",
  "AMMO_WEIGHT": "Poids des mun",
  "AMPHIBIOUS": "Amphibien",
  "AMULET": "Amulette",
  "ANIMALHANDLING": "Dressage",
  "API": "API",
  "APPEARANCE": "Apparence",
  "ARCANA": "Arcanes",
  "ARMOR": "Armure",
  "ARMOR_CLASS": "Classe d’armure",
  "ARROWS": "Flèches",
  "ARTIFICER": "Artificier (2017)",
  "AS": "en tant que",
  "ATHLETICS": "Athlétisme",
  "ATK": "ATQ",
  "ATTACHERS": "Attaches",
  "ATTACK": "Attaque",
  "ATTACKS": "Attaques",
  "ATTACK_MODIFIER": "Modificateur d'attaque",
  "AT_WILL": "à volonté",
  "AUTO": "Auto",
  "AUTOMATICALLY_EXPEND_SPELL_RESOURCES": "Dépenser automatiquement les ressources de sort",
  "AUTOMATICALLY_ROLL_DAMAGE_FOR_ATTACKS": "Dégâts automatiques des attaques",
  "AUTOMATICALLY_ROLL_DAMAGE_FOR_SAVING_THROWS": "Dégâts automatiques des jets de sauvegarde",
  "AUTOMATIC_HIGHER_LEVEL_QUERIES": "Requêtes auto. sort de niv. sup.",
  "AUTO_REVERT_ADV": "Enlever le (dés)avantage après chaque jet",
  "AVERAGE_OF_ABILITIES": "Moyenne des deux carac les plus élevées.",
  "AVG": "moy",
  "BACKGROUND": "Biographie",
  "BACKSTORY": "Histoire",
  "BARBARIAN": "Barbare",
  "BARD": "Barde",
  "BASE_DC": "DD de base",
  "BIG": "Gros",
  "BITE": "Morsure",
  "BLINDED": "Aveuglé",
  "BLINDED_1": "Une créature aveugle ne peut pas voir et échoue automatiquement à toute vérification de capacité qui exige la vue.",
  "BLINDED_2": "Les jets d'attaque contre la créature ont l'avantage et les jets d'attaque de la créature ont le désavantage.",
  "BLINDSIGHT": "Vision aveugle",
  "BLIND_BEYOND": "Aveugle au-delà",
  "BLUDGEONING": "contondant",
  "BONDS": "Liens",
  "BONUS": "Bonus",
  "BORDER": "Bord",
  "BONUSES": "Bonus",
  "BONUSES_AND_PENALTIES": "Bonus & Malus",
  "BONUSES_AND_PENALTIES_TOOLTIP": "Ajoute automatiquement un bonus\/malus aux jets effectués à l’aide des macros de la fiche de Personnage.<br>Utilisation : Vous trouvez un objet magique qui vous donne +1 à vos dégâts, entrez 1 dans la case Dmg des Armes. Si vous êtes sous les effets du sort Bénédiction, entrez “d4cs0cf0” dans les cases de jet d’attaque et de jet de sauvegarde.",
  "BRAWN": "Vigueur",
  "BREAK_TIES": "Pas d’égalité",
  "BURROW": "Vitesse de creusement",
  "CANCEL": "Annuler",
  "CANTRIP": "Sort mineur",
  "CANTRIPS": "Sorts mineurs",
  "CAN_HAVE": "Peuvent avoir",
  "CARRIED": "Porté",
  "CARRYING_CAPACITY": "Capacité de charge",
  "CARRYING_CAPACITY_1": "C'est le poids que vous pouvez porter",
  "CARRYING_PUSH_DRAG_LIFT": "Pousse\/Tire\/Lève",
  "CARRYING_PUSH_DRAG_LIFT_FEET": "Pendant que vous poussez ou portez un poids supérieur à votre poids transportable, votre vitesse descends à 1,5 m.",
  "CARRYING_PUSH_DRAG_LIFT_METERS": "Pendant que vous poussez ou portez un poids supérieur à votre poids transportable, votre vitesse descends à 1,5 m.",
  "CASTERS_4TH": "Tiers (3e niveau : archétypes d’arcane)",
  "CASTERS_5TH": "Moitié (5e niveau : Paladin, Rôdeur)",
  "CASTERS_9TH": "Total (9e niveau : Barde, Clerc, Druide, Ensorceleur, Magicien)",
  "CASTING_TIME": "Temps d’incantation",
  "CHA": "Cha",
  "CHALLENGE": "FP",
  "CHARACTER": "Personnage",
  "CHARACTER_NAME": "Nom du personnage",
  "CHARACTER_NAME_ON_ROLL_TEMPLATES": "Nom du perso sur tous les jets",
  "CHARISMA": "Charisme",
  "CHARISMA_SAVING_THROW": "Jet de Sauvegarde de Charisme",
  "CHARMED": "Charmé",
  "CHARMED_1": "Une créature charmée ne peut attaquer ou cibler le charmeur avec des capacités nuisibles ou des effets magiques.",
  "CHARMED_2": "Le charmeur a l'avantage sur n'importe quel test de capacité visant à interagir socialement avec la créature.",
  "CHECK": "Jet",
  "CHECK_MODIFIER": "Modificateur de jet",
  "CHOOSE_WHEN_ROLLING": "Choisir lors du jet de dés",
  "CLASS": "Classe",
  "CLASS_AND_LEVEL": "Classes & Niveaux",
  "CLASS_AND_LEVEL_PLACEHOLDER": "Généré après l’ajout d’une classe dans l’onglet “Personnage”",
  "CLASS_FEATURES": "Capacités de classe",
  "CLASS_FEATURE_ARTIFICER_INFUSE_MAGIC": "Imprégnation de magie",
  "CLASS_FEATURE_ARTIFICER_INFUSE_MAGIC_TEXT": "Vous gagnez la capacité de canaliser vos sorts d’artificier dans des objets pour une utilisation ultérieure. Quand vous lancez un sort d’artificier dont la durée d’incantation est d’une action, vous pouvez augmenter sa durée d’incantation à 1 minute. Si vous faites ceci et que vous tenez en main un objet non magique durant toute la durée d’incantation du sort, vous dépensez un emplacement de sort, mais aucun effet du sort ne se produit. À la place, le sort est transféré dans l’objet pour une utilisation future, si l’objet ne contient pas déjà un sort imprégné avec cette capacité.\n\nEnsuite, n’importe quelle créature ayant un score d’Intelligence de 6 ou plus peut utiliser une action pour activer le sort en tenant l’objet. Le sort est lancé en utilisant votre caractéristique de lanceur de sorts, et cible la créature qui active l’objet. Si le sort cible plus d’une créature, la créature qui active l’objet sélectionne les cibles additionnelles. Si le sort a une zone d’effet, celle-ci est centrée sur l’objet. Si la portée du sort est personnelle, il cible la créature qui active l’objet.\n\nQuand vous imprégnez un sort de cette façon, l’objet doit être utilisé dans les 8 heures qui suivent. Après ce délai, sa magie s’estompe et est perdue. Vous ne pouvez avoir qu’un nombre de sorts imprégnés en même temps égal à votre modificateur d’Intelligence.",
  "CLASS_FEATURE_ARTIFICER_MAGIC_ITEM_ANALYSIS": "Analyse d’objet magique",
  "CLASS_FEATURE_ARTIFICER_MAGIC_ITEM_ANALYSIS_TEXT": "Votre compréhension des objets magiques vous permet d’analyser et comprendre leurs secrets. Vous connaissez les sorts d’artificier Détection de la magie et Identification, et vous pouvez les lancer en tant que rituels. Vous n’avez pas besoin de composantes matérielles pour lancer Identification avec cette capacité.",
  "CLASS_FEATURE_ARTIFICER_MECHANICAL_SERVANT": "Serviteur mécanique",
  "CLASS_FEATURE_ARTIFICER_MECHANICAL_SERVANT_TEXT": "Vos recherches et votre maîtrise de l’artisanat vous permettent de fabriquer un serviteur mécanique. Le serviteur est une créature artificielle qui obéit à vos ordres sans hésitation et combat pour vous protéger. Bien que créé grâce à la mage, le serviteur n’est pas magique. Partez du principe que vous avez travaillé pas mal de temps sur le serviteur, pour l’avoir finalement terminé durant un repos court ou long une fois le niveau 6 atteint.\n\nSélectionnez une bête de taille G avec un facteur de puissance de 2 ou moins. Le serviteur utilise les statistiques de la bête mais prendre la forme que vous souhaitez, tant que celle-ci correspond aux statistiques. Il a toutefois les modifications suivantes&nbsp;:\n\n•&nbsp;C’est une créature artificielle, pas une bête.\n•&nbsp;Il ne peut être charmé.\n•&nbsp;Il est immunisé aux dégâts de poison et à la condition empoisonné.\n•&nbsp;Il possède la vision nocturne à 18 mètres s’il ne l’avait pas déjà.\n•&nbsp;Il comprend les langues que vous parlez quand vous le créez, mais ne peut pas parler.\n•&nbsp;Si vous êtes la cible d’une attaque au corps à corps et que le serviteur est à 1,50 mètres ou moins de l’attaquant, vous pouvez utiliser votre réaction pour ordonner au serviteur de répondre, utilisant sa réaction pour faire une attaque au corps à corps contre l’attaquant.\n\nLe serviteur obéit à vos ordres du mieux de ses possibilités. En combat, il jette sa propre initiative et agit de lui-même. Si le serviteur est tué, il peut être ramené à la vie par les moyens normaux, comme le sort Réanimation. De plus, durant un repos long, vous pouvez réparer un serviteur mort si vous avez accès à son corps. Il revient à la vie avec 1 point de vie à la fin du repos. Si le serviteur ne peut être réparé, vous pouvez en construire un nouveau après une semaine de travail (huit heures chaque jour) et 1000 po de matières premières.",
  "CLASS_FEATURE_ARTIFICER_SOUL_OF_ARTIFICE": "Âme d’artificier",
  "CLASS_FEATURE_ARTIFICER_SOUL_OF_ARTIFICE_TEXT": "Votre compréhension des objets magiques est incomparable, vous permettant de fondre votre âme dans les objets auxquels vous êtes liés. Vous pouvez vous lier avec six objets magiques à la fois. De plus, vous gagnez un bonus de +1 à tous vos jets de sauvegarde pour chaque objet magique avec lequel vous êtes actuellement lié.",
  "CLASS_FEATURE_ARTIFICER_SUPERIOR_ATTUNEMENT": "Lien supérieur",
  "CLASS_FEATURE_ARTIFICER_SUPERIOR_ATTUNEMENT_TEXT": "Votre compréhension supérieure des objets magiques vous permet de maîtriser leur utilisation. Vous pouvez maintenant vous lier jusqu’à quatre objets magiques à la fois, au lieu de trois.\nAu niveau 15, cette limite passe à cinq objets magiques.",
  "CLASS_FEATURE_ARTIFICER_TOOL_EXPERTISE": "Expertise d’outils",
  "CLASS_FEATURE_ARTIFICER_TOOL_EXPERTISE_TEXT": "Votre bonus de maîtrise est doublé pour tout jet de caractéristique qui utilise une maîtrise d’outils obtenue grâce à cette classe.",
  "CLASS_FEATURE_ARTIFICER_WONDROUS_INVENTION": "Invention merveilleuse",
  "CLASS_FEATURE_ARTIFICER_WONDROUS_INVENTION_TEXT": "Vous gagnez l’usage d’un objet magique que vous avez fabriqué. Choisissez l’objet dans la liste de niveau ci-dessous.\nFabriquer un objet est une tâche difficile. Quand vous gagnez un objet magique grâce à cette capacité, cela reflète les longues heures d’études, de bricolage et d’expérimentation qui vous ont finalement permis de terminer l’objet. Partez du principe que vous avez travaillé sur cet objet durant vos temps libres pour le finir lors de votre changement de niveau.\n\nVous complétez un autre objet de votre choix quand vous atteignez les niveaux 5, 10, 15 et 20 dans cette classe. L’objet que vous choisissez doit être sur la liste de votre niveau actuel d’artificier ou d’un niveau inférieur. Ces objets magiques sont détaillés dans le Dungeon Master’s Guide.\n\n•&nbsp;Niveau 2&nbsp;: sac sans fond, cape de respiration aquatique, globe flottant, lunette de nuit, pierre de communication à distance.\n•&nbsp;Niveau 5&nbsp;: jarre d’alchimie, casque de compréhension des langues, lanterne révélatrice, anneau de nage, robe de camelot, corde d’escalade, baguette de détection de la magie, baguette des secrets.\n•&nbsp;Niveau 10&nbsp;: sac de haricots, carillon d’ouverture, carafe intarissable, yeux grossissants, bateau pliant, havresac d’Hévard.\n•&nbsp;Niveau 15&nbsp;: bottes de sept lieues, bracelets d’archer, broche de défense, balai volant, couvre-chef de déguisement, chaussons d’araignée.\n•&nbsp;Niveau 20&nbsp;: yeux de lynx, gemme d’illumination, gants antiprojectiles, gants de nage et d’escalade, anneau de saut, anneau de barrière mentale, cape de vol.",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL": "Critique brutal",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL_TEXT": "Vous pouvez lancer un dé de dégâts de votre arme en plus lorsque vous déterminez les dégâts supplémentaires que vous infligez sur un coup critique réussi avec une attaque de corps à corps.\nCe bonus aux dégâts passe à deux dés au niveau 13 et à trois dés au niveau 17.",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE": "Sens du danger",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE_TEXT": "Vous avez l’avantage aux jets de sauvegarde de Dextérité contre les effets que vous pouvez voir, comme les pièges ou les sorts. Pour bénéficier de cet effet vous ne devez pas être aveuglé, assourdi ou incapable d’agir.",
  "CLASS_FEATURE_BARBARIAN_EXTRA_ATTACK": "Attaque supplémentaire (Barbare)",
  "CLASS_FEATURE_BARBARIAN_EXTRA_ATTACK_TEXT": "Vous pouvez attaquer deux fois, au lieu d’une seule, chaque fois que vous réalisez l’action Attaquer durant votre tour.",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT": "Déplacement rapide",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT_TEXT": "Votre vitesse augmente de 3 mètres tant que vous ne portez pas d’armure lourde.",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT": "Instinct sauvage",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT_TEXT": "Vos instincts sont si aiguisés que vous obtenez l’avantage aux jets d’initiative.\nDe plus, si vous êtes surpris au début du combat et que vous n’êtes pas incapable d’agir, vous pouvez jouer normalement durant votre premier tour, mais seulement si vous entrez en rage avant de faire quoique ce soit d’autre à ce tour.",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT": "Puissance indomptable",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT_TEXT": "Si le résultat d’un jet de Force est inférieur à votre valeur de Force, vous pouvez utiliser votre valeur de Force à la place de ce résultat.",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE": "Rage persistante",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE_TEXT": "Votre rage est si intense qu’elle ne s’arrête prématurément qu’à la condition que vous tombiez inconscient ou que vous choisissiez de l’arrêter.",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION": "Champion primitif",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION_TEXT": "Vous êtes l’incarnation de la puissance du monde sauvage. Vos valeurs de Force et de Constitution augmentent de 4. Votre maximum dans ces valeurs est maintenant de 24.",
  "CLASS_FEATURE_BARBARIAN_RAGE": "Rage",
  "CLASS_FEATURE_BARBARIAN_RAGE_TEXT": "Durant votre tour, vous pouvez entrer en rage en utilisant une action bonus. En rage, vous gagnez les bénéfices suivants si vous ne portez pas d’armure lourde :\n•&nbps;Vous avez l’avantage aux jets de Force et aux jets de sauvegarde de Force.\n•&nbps;Quand vous effectuez une attaque d’arme de corps à corps utilisant la Force, vous gagnez un bonus aux jets de dégâts qui dépend de votre niveau de barbare, comme indiqué dans la colonne Dégâts de la table ci-dessus.\n•&nbps;Vous avez la résistance aux dégâts contondants, perforants et tranchants.\nSi vous êtes capable de lancer des sorts, vous ne pouvez les lancer ou vous concentrer sur eux pendant que vous êtes en rage.\nVotre rage dure 1 minute. Elle finit prématurément si vous devenez inconscient, ou si votre tour se termine et que vous n’avez pas attaqué une créature hostile ni subit des dégâts depuis votre précédent tour. Vous pouvez également mettre fin à votre rage durant votre tour par une action bonus.",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK": "Attaque téméraire",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK_TEXT": "Lorsque vous effectuez la première attaque de votre tour, vous pouvez décider d’effectuer une Attaque téméraire. Vous obtenez ainsi un avantage aux jets d’attaque d’arme de corps à corps utilisant la Force durant ce tour, mais les attaques effectuées contre vous ont également l’avantage jusqu’à votre prochain tour de jeu.",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE": "Rage implacable",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE_TEXT": "Votre rage vous permet de continuer à combattre en dépit de graves blessures. Si vous tombez à 0 point de vie pendant votre rage et que vous ne mourrez pas sur le coup, vous pouvez faire un jet de sauvegarde de Constitution DD [[10]]. Si vous le réussissez, vous retournez immédiatement à 1 point de vie.\nChaque fois que vous utilisez cette capacité après la première, le DD augmente de 5. Quand vous terminez un repos court ou long le DD retombe à 10.",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE": "Défense sans armure",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE_TEXT": "Tant que vous ne portez pas d’armure, votre classe d’armure est égale à 10 + votre modificateur de Dextérité + votre modificateur de Constitution. Vous pouvez utiliser un bouclier et bénéficier de cette capacité.",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION": "Inspiration bardique",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION_TEXT": "Vous pouvez inspirer les autres en maniant les mots ou la musique. Pour cela, utilisez une action bonus à votre tour pour choisir une créature autre que vous-même dans un rayon de 18 mètres autour de vous et qui peut vous entendre. Cette créature gagne un dé d’Inspiration bardique (d6).\nUne seule fois dans les 10 minutes suivantes, la créature peut lancer le dé et ajouter le nombre obtenu à un jet de caractéristique, d’attaque ou de sauvegarde qu’elle vient de faire. La créature peut attendre de voir le résultat de jet de caractéristique, d’attaque ou de sauvegarde avant de décider d’appliquer le dé d’Inspiration bardique, mais elle doit se décider avant que le MJ ne dise si le jet est un succès ou un échec. Une fois le dé d’Inspiration bardique lancé, il est consommé. Une créature ne peut avoir qu’un seul dé d’Inspiration bardique à la fois.",
  "CLASS_FEATURE_BARD_COUNTERCHARM": "Contre-charme",
  "CLASS_FEATURE_BARD_COUNTERCHARM_TEXT": "Vous gagnez la possibilité d’utiliser des notes de musique ou des mots de pouvoir pour perturber les effets qui affectent la pensée. Par une action, vous pouvez commencer une représentation qui durera jusqu’à la fin de votre prochain tour. Pendant ce temps, vous et toute créature amie dans un rayon de 9 mètres autour de vous avez un avantage aux jets de sauvegarde contre le fait d’être effrayé ou charmé. Une créature doit être en mesure de vous entendre pour obtenir cet avantage. La représentation se termine plus tôt si vous êtes incapable d’agir ou réduit au silence, ou si vous y mettez volontairement un terme (aucune action n’est requise pour cela).",
  "CLASS_FEATURE_BARD_EXPERTISE": "Expertise",
  "CLASS_FEATURE_BARD_EXPERTISE_TEXT": "Choisissez deux compétences que vous maîtrisez. Votre bonus de maîtrise est doublé pour tout jet de caractéristique que vous faites et qui implique une de ces deux compétences.\nAu niveau 10, vous pouvez choisir deux autres compétences maîtrisées et leur appliquer cette capacité.",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES": "Touche-à-tout",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES_TEXT": "Vous pouvez ajouter la moitié de votre bonus de maîtrise (arrondi au chiffre inférieur) à tout jet de caractéristique qui n’utilise pas déjà votre bonus de maîtrise.",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS": "Secrets magiques",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS_TEXT": "Vous avez récupéré des connaissances magiques à partir d’un large éventail de disciplines. Choisissez deux sorts de n’importe quelle classe, y compris de barde. Les sorts choisis doivent être d’un niveau que vous pouvez lancer, ou être des sorts mineurs.\nLes sorts choisis comptent comme des sorts de barde pour vous, et comptent dans la colonne des Sorts connus de la table du barde.\nVous apprenez deux sorts supplémentaires de n’importe quelle classe au niveau 14 puis à nouveau au niveau 18.",
  "CLASS_FEATURE_BARD_SONG_OF_REST": "Chant de repos",
  "CLASS_FEATURE_BARD_SONG_OF_REST_TEXT": "Vous pouvez utiliser de la musique ou une oraison apaisante lors d’un repos court pour aider à revitaliser vos alliés blessés. Si vous ou\ndes créatures amicales qui peuvent entendre votre prestation regagnez des points de vie à la fin du repos court en utilisant un ou plusieurs dés de vie, chacune de ces créatures récupère des points de vie supplémentaires.",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION": "Inspiration supérieure",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION_TEXT": "Quand vous jetez l’initiative et n’avez plus d’Inspiration bardique, vous regagnez une utilisation.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY": "Canalisation divine",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TEXT": "Vous gagnez la possibilité de canaliser l’énergie divine directement depuis votre divinité et d’utiliser cette énergie pour alimenter des effets magiques. Vous commencez avec deux effets : Renvoi de morts-vivants et un effet déterminé par votre domaine. Certains domaines vous accordent des effets supplémentaires lorsque vous montez de niveau, comme indiqué dans la description du domaine.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD": "Renvoi de morts-vivants (Canalisation divine)",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT": "Au prix d’une action, vous présentez votre symbole sacré en psalmodiant une prière contre les morts-vivants. Chaque mort-vivant qui peut vous voir ou vous entendre et qui se trouve à 9 mètres ou moins de vous doit effectuer un jet de sauvegarde de Sagesse. Si la créature rate son jet de sauvegarde, elle est renvoyée pendant 1 minute ou jusqu’à ce qu’elle prenne des dégâts.\nUne créature renvoyée doit passer ses actions à essayer de s’éloigner le plus loin possible de vous et ne peut volontairement se rapprocher à moins de 9 mètres de vous. Elle ne peut pas avoir de réactions et peut utiliser ses actions seulement pour courir ou essayer de s’échapper d’un effet immobilisant. S’il n’y a nulle part où aller, la créature peut utiliser l’action d’esquive.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT_PART_2": "Quand un mort-vivant rate son jet de sauvegarde contre votre capacité de Renvoi de morts-vivants, la créature est immédiatement détruite si son facteur de puissance est égal ou inférieur à CHALLENGE_RATING.",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION": "Intervention divine",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION_TEXT": "Vous pouvez faire appel à votre divinité pour qu’elle intervienne en cas de besoin réel.\nImplorer l’aide de votre divinité vous oblige à utiliser votre action. Décrivez l’aide que vous recherchez, et lancez un dé de pourcentage. Si vous obtenez un nombre égal ou inférieur à votre niveau de clerc, votre divinité intervient. Le MJ choisit la nature de l’intervention ; l’effet d’un sort de clerc ou d’un sort de domaine est approprié.\nSi votre divinité intervient, vous ne pouvez plus utiliser cette capacité durant les 7 prochains jours. Dans le cas contraire, vous pouvez l’utiliser à nouveau après avoir terminé un repos long.\nAu niveau 20, l’appel à votre divinité réussit automatiquement ; aucun jet n’est nécessaire.",
  "CLASS_FEATURE_DRUID_ARCHDRUID": "Archidruide",
  "CLASS_FEATURE_DRUID_ARCHDRUID_TEXT": "Vous pouvez utiliser votre forme animale un nombre illimité de fois par jour.\nDe plus, vous pouvez ignorer les composantes verbales et somatiques de vos sorts de même que toute composante matérielle non coûteuse qui n’est consommée par le sort. Vous gagnez ces avantages que vous soyez sous forme normale ou animale.",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS": "Incantation animale",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS_TEXT": "Vous pouvez lancer sous forme animale la plupart des sorts que vous connaissez. Vous pouvez réaliser les composantes somatiques et verbales des sorts de druide lorsque vous êtes sous forme animale, mais vous ne pouvez pas lancer de sorts nécessitant une composante matérielle.",
  "CLASS_FEATURE_DRUID_DRUIDIC": "Druidique",
  "CLASS_FEATURE_DRUID_DRUIDIC_TEXT": "Vous connaissez le druidique, le langage secret des druides. Vous pouvez parler cette langue et l’utiliser pour laisser des messages secrets. Vous, et les autres personnes connaissant ce langage, remarquez automatiquement un tel message. Les autres personnages remarquent la présence du message s’ils réussissent un jet de Sagesse (Perception) DD 15 mais ne peuvent pas le déchiffrer sans utiliser la magie.",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY": "Éternelle jeunesse",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY_TEXT": "La magie primordiale que vous maniez ralentit le vieillissement de votre corps. Vous ne vieillissez que d’un an toutes les dix années écoulées.",
  "CLASS_FEATURE_DRUID_WILD_SHAPE": "Forme animale",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING": " et qui n’a pas de vitesse de vol",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING_OR_SWIMMING": " et qui n’a ni vitesse de vol ni vitesse de nage",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_TEXT": "Vous pouvez utiliser votre action pour prendre par magie la forme d’une bête que vous avez déjà vue auparavant. Vous pouvez vous transformer en n’importe qu’elle bête ayant un facteur de puissance de CHALLENGE_RATING ou inférieurLIMITATIONS.\nVous pouvez rester sous forme animale un nombre d’heures égal à [[WILD_SHAPE_HOURS[la moitié de votre niveau de druide (arrondi à l’entier inférieur)]]]. Vous reprenez alors votre forme normale à moins que vous ne dépensiez une nouvelle utilisation de cette capacité. Vous pouvez également revenir plus tôt à votre forme normale en utilisant votre action lors de votre tour de jeu. Vous revenez automatiquement à votre forme normale si vous tombez inconscient, si vous tombez à 0 point de vie ou si vous mourrez.\nTant que vous êtes transformé, les règles suivantes s’appliquent :\n•&nbps;Vos statistiques de jeu sont remplacées par celles de la bête, mais vous conservez votre alignement, votre personnalité et vos valeurs de Charisme, Intelligence et Sagesse. Vous conservez également vos maîtrises de jets de sauvegarde et de compétences, en plus de gagner celles de la créature. Si la créature a les mêmes maîtrises que vous et que son bonus dans ces caractéristiques est supérieur au vôtre, utilisez son bonus. Si la créature possède des actions légendaires ou des actions de repaire, vous ne pouvez pas les utiliser.\n•&nbps;Quand vous vous transformez, vous endossez également les points de vie de la bête et ses dés de vie. Lorsque vous reprenez votre forme vous récupérez le nombre de points de vie que vous aviez avant votre transformation. De plus, si vous vous retransformez parce que vous êtes tombé à 0 point de vie, tous les dégâts supplémentaires sont encaissés par les points de vie de votre forme normale. Par exemple, si vous subissez 10 points de dégâts sous forme animale alors que vous n’aviez plus qu’un point de vie, vous retournez à votre forme normale et encaissez 9 points de dégâts. Tant que ces dégâts résiduels ne font pas tomber les points de vie de votre forme normale à 0, vous ne sombrez pas dans l’inconscience.\n•&nbps;Vous ne pouvez pas lancer de sorts, et votre capacité à parler ou effectuer toute action qui nécessite des mains est limitée aux possibilités qu’offre votre forme animale. Toutefois, vous transformer ne brise pas votre concentration sur un sort que vous aviez déjà lancé, ni ne vous empêche d’utiliser une action pour rediriger un sort, comme le sort appel de la foudre, que vous auriez déjà lancé.\n•&nbps;Vous conservez les bénéfices de toutes vos capacités de classe, de race, ou de n’importe quelle autre origine, et vous pouvez les utiliser si vous en êtes physiquement capable. Cependant, vous ne pouvez pas utiliser de sens spéciaux, comme la vision dans le noir, sauf si votre forme animale les possède également.\n•&nbps;Vous choisissez si votre équipement tombe sur le sol, fusionne avec votre nouvelle forme ou est porté par votre nouvelle forme. L’équipement porté fonctionne correctement, mais le MD décide pour chaque pièce d’équipement s’il est possible pour votre nouvelle forme de la porter, en fonction de la morphologie et de la taille de la bête. Votre équipement ne change pas de taille ou de forme pour s’adapter à votre nouvelle forme, et tout l’équipement que la nouvelle forme ne peut pas porter tombe sur le sol ou fusionne avec vous. L’équipement qui fusionne avec la nouvelle forme n’a aucun effet tant que vous restez sous cette forme.",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE": "Sursaut",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE_TEXT": "À votre tour, vous pouvez réaliser une action supplémentaire en plus de votre action normale et de votre éventuelle action bonus.",
  "CLASS_FEATURE_FIGHTER_CHAMPION_REMARKABLE_ATHLETE": "Athlète remarquable",
  "CLASS_FEATURE_FIGHTER_EXTRA_ATTACK": "Attaque supplémentaire (Guerrier)",
  "CLASS_FEATURE_FIGHTER_EXTRA_ATTACK_TEXT": "Vous pouvez attaquer deux fois, au lieu d’une seule, chaque fois que vous réalisez l’action Attaquer durant votre tour. Le nombre d’attaques augmente à trois lorsque vous atteignez le niveau 11 dans cette classe et à quatre lorsque vous atteignez le niveau 20 dans cette classe.",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE": "Style de combat (Guerrier)",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE_TEXT": "Vous adoptez un style particulier de combat qui sera votre spécialité. Choisissez l’une des options suivantes. Vous ne pouvez pas prendre une option de style de combat plus d’une fois, même si vous obtenez plus tard la possibilité de choisir un nouveau style.\n\nArcher\nVous obtenez un bonus de +2 aux jets d’attaque avec une arme à distance.\n\nArme à deux mains\nLorsque vous obtenez 1 ou 2 à un dé de dégâts lors d’une attaque que vous effectuez avec une arme de corps à corps que vous tenez avec vos deux mains, vous pouvez relancer le dé et obligatoirement prendre le nouveau résultat, même si celui-ci est un 1 ou un 2. L’arme doit avoir la propriété à deux mains ou polyvalente pour octroyer cet avantage.\n\nCombat à deux armes\nLorsque vous vous engagez dans un combat avec deux armes en mains, vous pouvez ajouter votre modificateur de caractéristique aux dégâts de la seconde attaque.\n\nDéfense\nSi vous portez une armure, vous obtenez un bonus de +1 à la CA.\n\nDuel\nLorsque vous attaquez avec une arme de corps à corps dans une main et aucune autre arme, vous obtenez un bonus de +2 aux dégâts avec cette arme.\n\nProtection\nQuand une créature que vous pouvez voir attaque une cible autre que vous-même et qui se trouve à 1,50 mètre ou moins de vous, vous pouvez utiliser votre réaction pour imposer un désavantage à son jet d’attaque. Vous devez pour cela porter un bouclier.",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE": "Indomptable",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE_TEXT": "Vous pouvez relancer un jet de sauvegarde que vous avez raté. Si vous le faites, vous devez obligatoirement utiliser le nouveau résultat.",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND": "Second souffle",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND_TEXT": "À votre tour, vous pouvez utiliser une action bonus pour regagner des points de vie.",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES": "Parade de projectiles",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES_TEXT": "Vous pouvez utiliser votre réaction pour dévier ou attraper les projectiles lorsque vous êtes touché lors d’une attaque d’arme à distance. Lorsque vous choisissez d’utiliser la parade de projectiles, les dégâts que vous subissez de l’attaque sont réduits de [[d10 + @{dexterity_mod}[dex] + @{monk_level}[monk level]]].\nSi vous réduisez les dégâts à 0, vous pouvez attraper le projectile s’il est suffisamment petit pour que vous puissiez le tenir à une main et si bien sûr vous avez une main de libre. Si vous attrapez le projectile de cette façon, vous pouvez dépenser 1 point ki pour effectuer une attaque à distance avec cette arme ou cette munition (portée 6\/18 mètres, 20\/60 feet), attaque qui fait partie de votre réaction. Vous effectuez cette attaque avec votre bonus de maîtrise, que vous maîtrisiez ou non l’arme en question, et le projectile compte comme arme de moine pour cette attaque",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL": "Âme de diamant",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL_TEXT": "Votre maîtrise du ki vous confère la maîtrise de tous les jets de sauvegarde.\nDe plus, lorsque vous effectuez un jet de sauvegarde et l’échouez, vous pouvez dépenser 1 point ki pour le retenter ; vous devez prendre ce second résultat.",
  "CLASS_FEATURE_MONK_EMPTY_BODY": "Corps vide",
  "CLASS_FEATURE_MONK_EMPTY_BODY_TEXT": "Vous pouvez utiliser votre action pour dépenser 4 points ki et ainsi devenir invisible pendant 1 minute. Au cours de cette période, vous obtenez également la résistance à tous les dégâts, à l’exception des dégâts de force.\nDe plus, vous pouvez dépenser 8 points de ki pour lancer le sort projection astral, sans avoir besoin des composantes matérielles. De cette manière, vous ne pouvez pas prendre d’autres créatures avec vous.",
  "CLASS_FEATURE_MONK_EVASION": "Dérobade",
  "CLASS_FEATURE_MONK_EVASION_TEXT": "Votre agilité instinctive vous permet d’esquiver certains effets de zone, comme le souffle d’un dragon bleu ou le sort boule de feu. Lorsque vous êtes sujet à un effet qui vous autorise un jet de sauvegarde de Dextérité pour ne subir que la moitié de ses dégâts initiaux, vous ne subissez aucun dégât si vous réussissez votre jet de sauvegarde, et seulement la moitié des dégâts si vous l’échouez.",
  "CLASS_FEATURE_MONK_EXTRA_ATTACK": "Attaque supplémentaire (Moine)",
  "CLASS_FEATURE_MONK_EXTRA_ATTACK_TEXT": "Vous pouvez attaquer deux fois, au lieu d’une seule, chaque fois que vous réalisez l’action Attaquer durant votre tour.",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS": "Déluge de coups",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS_TEXT": "Immédiatement après avoir utilisé une action Attaquer au cours de votre tour, vous pouvez dépenser 1 point ki pour effectuer deux attaques à mains nues via une action bonus.",
  "CLASS_FEATURE_MONK_KI": "Ki",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES": "Frappes de ki",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES_TEXT": "Vos attaques à mains nues sont considérées comme des attaques magiques pour ce qui est de vaincre la résistance et l’immunité aux attaques et dégâts non-magiques.",
  "CLASS_FEATURE_MONK_KI_TEXT": "Votre entrainement vous permet d’exploiter cette mystérieuse énergie qu’est le ki. Votre accès à cette énergie est représenté par un nombre de points ki. Votre niveau de moine détermine le nombre de points ki que vous possédez. Vous pouvez dépenser ces points pour déclencher diverses capacités ki. Vous débutez en connaissant trois de ces capacités ki : Déluge de coups, Défense patiente et Déplacement aérien. Vous apprendrez de nouvelles capacités ki en gagnant des niveaux de moine.\nLorsque vous dépensez un point ki, il n’est plus disponible jusqu’à ce que vous finissiez un repos court ou long, à la fin desquels vous récupérez tous les points ki utilisés. Vous devez passer au moins 30 minutes de votre repos à méditer pour pouvoir regagner vos points ki.",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS": "Arts martiaux",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS_TEXT": "Votre pratique des arts martiaux vous donne la maîtrise des styles de combat utilisant les attaques à mains nues et les armes de moine, qui sont l’épée courte et toutes les armes de corps à corps courantes qui n’ont ni la propriété “à deux mains”, ni la propriété “lourde”. Vous gagnez les avantages suivants lorsque vous êtes à mains nues ou ne maniez que des armes de moine et que vous n’êtes équipé ni d’armure ni de bouclier :\n\nVous pouvez utiliser la Dextérité à la place de la Force aux jets d’attaque et de dégâts de vos attaques à mains nues et avec des armes de moine.\nVous pouvez lancer un d4 à la place des dégâts normaux de votre attaque à mains nues ou de vos armes de moine. Ce dé change lorsque vous gagnez des niveaux de moine, comme indiqué dans la colonne Arts martiaux de la table ci-dessus.\nLorsque vous utilisez l’action Attaquer avec une attaque à mains nues ou une arme de moine au cours de votre tour, vous pouvez effectuer une attaque à mains nues au prix d’une action bonus. Par exemple, si vous prenez l’action Attaque et attaquez avec un bâton, vous pouvez également effectuer une attaque à mains nues avec votre action bonus, à la condition que vous n’ayez pas déjà utilisé votre action bonus pour ce tour.\nCertains monastères utilisent des versions spéciales des armes de moine. Par exemple, vous pourriez utiliser un gourdin dont les deux manches en bois sont reliés par une chaîne de fer (cette arme est alors appelée un nunchaku) ou bien une serpe possédant une lame plus courte et plus droite (on parle alors de kama). Quel que soit le nom que vous utilisiez pour votre arme de moine, vous pouvez utiliser les statistiques de jeu données à l’arme.",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE": "Défense patiente",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE_TEXT": "Vous pouvez dépenser 1 point ki pour utiliser l’action Esquiver via une action bonus au cours de votre tour.",
  "CLASS_FEATURE_MONK_PERFECT_SELF": "Perfection de l’être",
  "CLASS_FEATURE_MONK_PERFECT_SELF_TEXT": "Lorsque vous lancez l’initiative et n’avez plus de points de ki disponibles, vous regagnez 4 points ki.",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY": "Pureté du corps",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY_TEXT": "Votre maîtrise du flux de ki qui vous parcourt vous immunise aux maladies et aux poisons.",
  "CLASS_FEATURE_MONK_SLOW_FALL": "Chute ralentie",
  "CLASS_FEATURE_MONK_SLOW_FALL_TEXT": "Vous pouvez utiliser votre réaction lorsque vous tombez pour réduire les dégâts consécutifs à une chute de [[5 * @{monk_level}]].",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND": "Déplacement aérien",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND_TEXT": "Vous pouvez dépenser 1 point ki pour utiliser l’action Se Désengager ou l’action Foncer via une action bonus au cours de votre tour, de plus votre distance de saut est doublée pour le tour.",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND": "Tranquillité de l’esprit",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND_TEXT": "Vous pouvez utiliser votre action pour mettre fin à un effet qui vous affecte et vous inflige la condition charmé ou effrayé.",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE": "Frappe étourdissante",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE_TEXT": "Vous pouvez perturber le flux du ki du corps de votre adversaire. Lorsque vous touchez une autre créature lors d’une attaque au corps à corps avec une arme, vous pouvez dépenser 1 point ki pour tenter d’effectuer une frappe étourdissante. La cible doit réussir un jet de sauvegarde de Constitution sous peine d’être étourdie jusqu’à la fin de votre prochain tour.",
  "CLASS_FEATURE_MONK_TIMELESS_BODY": "Jeunesse éternelle",
  "CLASS_FEATURE_MONK_TIMELESS_BODY_TEXT": "Votre ki vous sustente, ce qui fait que vous ne souffrez plus des affres de la vieillesse, et vous ne pouvez plus être vieilli par magie. Vous pouvez cependant toujours mourir de vieillesse. Enfin, vous n’avez plus besoin de manger ni de boire.",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON": "Langage du soleil et de la lune",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON_TEXT": "Vous apprenez à entrer en contact avec le ki d’autres consciences, ce qui vous permet de comprendre toutes les langues parlées. De plus, toute créature qui peut comprendre un langage peut comprendre ce que vous dites.",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE": "Défense sans armure",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE_TEXT": "Tant que vous n’êtes équipé ni d’une armure, ni d’un bouclier, votre CA est égale à 10 + votre modificateur de Dextérité + votre modificateur de Sagesse.",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT": "Déplacement sans armure",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT_TEXT": "Votre vitesse augmente de 3 mètres tant que vous n’êtes équipé ni d’une armure, ni d’un bouclier. Ce bonus augmente lorsque vous atteignez certains niveaux de moine, comme indiqué sur la table du moine ci-dessus. Au niveau 9, vous gagnez la capacité de vous déplacer, durant votre tour, le long de parois verticales et à la surface des liquides sans que vous ne tombiez au cours de votre mouvement.",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE": "Aura de courage",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE_TEXT": "Vous et toutes créatures amicales situées à AURA_RANGE feet ou moins de vous ne pouvez être effrayés tant que vous êtes conscient.",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION": "Aura de protection",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION_TEXT": "Si vous ou une créature alliée située à AURA_RANGE feet ou moins de vous doit effectuer un jet de sauvegarde, la créature gagne un bonus égal à [[@{charisma_mod}]] (minimum +1). Vous devez être conscient pour accorder ce bonus.",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY": "Canalisation d’énergie divine",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY_TEXT": "Votre serment vous permet de canaliser de l’énergie divine qui alimente des effets magiques. Chaque canalisation divine proposée par votre serment en détaille les options d’utilisation.",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH": "Cleaning Touch",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH_TEXT": "Vous pouvez utiliser votre action pour mettre fin à un sort sur vous ou une créature consentante que vous touchez.",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH": "Santé divine",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH_TEXT": "La magie divine qui coule en vous vous immunise contre les maladies.",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE": "Sens divins",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE_TEXT": "Une forte présence maléfique éveille vos sens, comme une odeur nocive, et un bien puissant fait résonner dans vos oreilles une musique céleste. Par une action, vous pouvez éveiller votre conscience pour détecter de telles forces. Jusqu’à la fin de votre prochain tour, vous connaissez l’emplacement de toute créature céleste, fiélon ou mort-vivante dans un rayon de 18 mètres (60 feet) autour de vous, et qui ne se trouve pas derrière un abri total. Vous connaissez le type (céleste, fiélon ou mort-vivant) et le nombre de tous les êtres dont vous sentez la présence, mais pas leur identité (le vampire comte von Strahd Zarovich, par exemple). Dans ce même rayon, vous détectez également la présence d’un lieu ou d’un objet qui a été consacré ou profané, comme avec le sort sanctification.",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE": "Châtiment divin",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE_TEXT": "Quand vous touchez une créature avec une arme de corps à corps, vous pouvez utiliser n’importe quel emplacement de sort (de paladin ou autre) pour châtier cette créature et lui infliger des dégâts radiants supplémentaires. Les dégâts supplémentaires infligés sont de 2d8 pour un emplacement de sort de niveau 1, plus 1d8 supplémentaire pour chaque niveau de sort supérieur à 1, jusqu’à un maximum de 5d8. Si la créature est un mort-vivant ou un fiélon, les dégâts augmentent de 1d8.",
  "CLASS_FEATURE_PALADIN_EXTRA_ATTACK": "Attaque supplémentaire (Paladin)",
  "CLASS_FEATURE_PALADIN_EXTRA_ATTACK_TEXT": "Vous pouvez attaquer deux fois, au lieu d’une seule, chaque fois que vous réalisez l’action Attaquer durant votre tour.",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE": "Style de combat (Paladin)",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE_TEXT": "Vous adoptez un style particulier de combat qui sera votre spécialité. Choisissez l’une des options suivantes. Vous ne pouvez pas prendre une option de style de combat plus d’une fois, même si vous obtenez plus tard la possibilité de choisir un nouveau style.\n\nArme à deux mains\nLorsque vous obtenez 1 ou 2 à un dé de dégâts lors d’une attaque que vous effectuez avec une arme de corps à corps que vous tenez avec vos deux mains, vous pouvez relancer le dé et obligatoirement prendre le nouveau résultat, même si celui-ci est un 1 ou un 2. L’arme doit avoir la propriété à deux mains ou polyvalente pour octroyer cet avantage.\n\nDéfense\nSi vous portez une armure, vous obtenez un bonus de +1 à la CA.\n\nDuel\nLorsque vous attaquez avec une arme de corps à corps dans une main et aucune autre arme, vous obtenez un bonus de +2 aux dégâts avec cette arme.\n\nProtection\nQuand une créature que vous pouvez voir attaque une cible autre que vous-même et qui se trouve à 1,50 mètre ou moins de vous, vous pouvez utiliser votre réaction pour imposer un désavantage à son jet d’attaque. Vous devez pour cela porter un bouclier.",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE": "Châtiment divin amélioré",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE_TEXT": "Vous êtes tellement imprégné de vertus que toutes vos armes de corps à corps portent la puissance divine en elles. Lorsque vous touchez avec une arme de corps à corps, la créature cible subit 1d8 dégâts radiants supplémentaires. Cette capacité se cumule avec le Châtiment divin.",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS": "Imposition des mains",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS_TEXT": "Votre toucher béni peut guérir les blessures. Au prix d’une action, vous pouvez toucher une créature pour soigner autant de points de vie que vous dépenser de points.\nVous pouvez également dépenser 5 points de vie de votre réserve pour guérir la cible d’une maladie ou neutraliser un poison qui l’affecte. Vous pouvez soigner plusieurs maladies et neutraliser plusieurs poisons avec une seule imposition des mains en dépensant les points de vie séparément pour chacun d’entre eux.\nL’imposition des mains n’a aucun effet sur les morts-vivants ou les créatures artificielles.",
  "CLASS_FEATURE_RANGERUA_FAVORED_ENEMY": "Ennemi juré",
  "CLASS_FEATURE_RANGERUA_FAVORED_ENEMY_TEXT": "À partir du niveau 1, vous avez des compétences significatives pour pister, chasser et même communiquer avec un certain type d’ennemi que l’on rencontre communément dans la nature. Choisissez un type d’ennemi juré : bêtes, fées, créatures monstrueuses, humanoïdes ou morts-vivants. Vous obtenez un bonus de +2 aux dégâts d’attaques avec une arme contre les créatures du type choisi. De plus, vous avez l’avantage aux jets de Sagesse (Survie) pour pister vos ennemis favoris, ainsi qu’aux jets d’Intelligence pour obtenir des renseignements sur ceux-ci. Quand vous obtenez cette capacité, vous apprenez également une langue de votre choix, normalement celle qui est parlée par vos ennemis favoris, même si vous êtes libre de choisir celle que vous voulez.",
  "CLASS_FEATURE_RANGERUA_FERAL_SENSES": "Sens sauvages",
  "CLASS_FEATURE_RANGERUA_FERAL_SENSES_TEXT": "Vous gagnez un sens surnaturel qui vous aide à combattre les créatures que vous ne pouvez pas voir. Lorsque vous attaquez une créature que vous ne pouvez pas voir, votre incapacité à voir ne vous impose pas un désavantage à vos jets d’attaque contre elle.\nVous êtes également au courant de l’emplacement d’une créature invisible dans un rayon de 9 mètres (30 feet) autour de vous, à condition que la créature ne se soit pas cachée vis-à-vis de vous et que vous ne soyez pas aveuglé ou assourdi.",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE": "Style de combat (Rôdeur UA)",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE_TEXT": "Vous adoptez un style particulier de combat qui sera votre spécialité. Choisissez l’une des options suivantes. Vous ne pouvez pas prendre une option de Style de combat plus d’une fois, même si vous obtenez plus tard la possibilité de choisir un nouveau style.\n\nArcher\nVous obtenez un bonus de +2 à l’attaque avec une arme à distance.\n\nCombat à deux armes\nLorsque vous vous engagez dans un combat avec deux armes en mains, vous pouvez ajouter votre modificateur de caractéristique aux dégâts de la seconde attaque.\n\nDéfense\nSi vous portez une armure, vous obtenez un bonus de +1 à la CA.\n\nDuel\nLorsque vous attaquez avec une arme de corps à corps dans une main et aucune autre arme, vous obtenez un bonus de +2 aux dégâts avec cette arme.",
  "CLASS_FEATURE_RANGERUA_FLEET_OF_FOOT": "Déplacement fluide",
  "CLASS_FEATURE_RANGERUA_FLEET_OF_FOOT_TEXT": "Vous pouvez utiliser l’action Foncer en tant qu’action bonus à votre tour.",
  "CLASS_FEATURE_RANGERUA_FOE_SLAYER": "Tueur d'ennemis",
  "CLASS_FEATURE_RANGERUA_FOE_SLAYER_TEXT": "Vous devenez un chasseur hors pair pour vos ennemis. Une fois à chacun de vos tours, vous pouvez ajouter votre modificateur de Sagesse au jet d'attaque ou de dégâts d'une attaque que vous effectuez contre l'un de vos ennemis favoris. Vous pouvez choisir d'utiliser cette capacité avant ou après le jet, mais avant que les effets du jet ne soient appliqués.",
  "CLASS_FEATURE_RANGERUA_GREATER_FAVORED_ENEMY": "Grand ennemi juré",
  "CLASS_FEATURE_RANGERUA_GREATER_FAVORED_ENEMY_TEXT": "Vous êtes prêt à chasser du gibier encore plus mortel. Choisissez un type de grand ennemi juré : aberrations, célestes, créatures artificielles, dragons, élémentaires, fiélons ou géants. Vous gagnez contre cet ennemi les mêmes avantages que vous avez normalement contre votre ennemi juré, y compris une langue supplémentaire. Votre bonus de dégâts contre tous vos ennemis favoris passe à +4. De plus, vous avez l'avantage aux jets de sauvegarde contre les sorts et les capacités utilisées par un grand ennemi juré.",
  "CLASS_FEATURE_RANGERUA_HIDE_IN_PLAIN_SIGHT": "Camouflage naturel",
  "CLASS_FEATURE_RANGERUA_HIDE_IN_PLAIN_SIGHT_TEXT": "Vous pouvez passer 1 minute pour vous créer un camouflage. Vous devez avoir accès à de la boue fraîche, de la crasse, des plantes, de la suie et d'autres matériaux naturels avec lesquels vous pouvez créer votre camouflage. Une fois que vous êtes camouflé de cette façon, vous pouvez essayer de vous cacher en vous appuyant contre une surface solide, comme un arbre ou un mur, s'il est au moins aussi grand et aussi large que vous. Vous bénéficiez d'un bonus de +10 aux jets de Dextérité (Discrétion) aussi longtemps que vous restez sans bouger et sans effectuer d'actions. Une fois que vous vous déplacez ou prenez une action ou une réaction, vous devez vous camoufler à nouveau pour regagner cet avantage.",
  "CLASS_FEATURE_RANGERUA_NATURAL_EXPLORER": "Explorateur-né",
  "CLASS_FEATURE_RANGERUA_NATURAL_EXPLORER_TEXT": "Vous êtes maître dans l'art de vous déplacer dans le monde naturel, et vous réagissez rapidement en cas d'attaque. Cela vous donne les avantages suivants :\n\n•Vous ignorez les terrains difficiles.\n•Vous avez l'avantage aux jets d'initiative.\n•Lors du premier tour d'un combat, vous avez l'avantage aux jets d'attaque contre les créatures qui n'ont pas encore agit.\n\nEn outre, vous êtes habile pour vous déplacer dans la nature sauvage. Vous gagnez les avantages suivants lorsque vous voyagez au moins une heure :\n\n•Un terrain difficile ne ralentit pas le voyage de votre groupe.\n•Votre groupe ne peut pas se perdre, sauf par des moyens magiques.\n•Même lorsque vous êtes engagé dans une autre activité tout en voyageant (comme la recherche de nourriture, la navigation ou le pistage), vous restez alerte face au danger.\n•Si vous voyagez seul, vous pouvez vous déplacer furtivement à un rythme normal.\n•Lorsque vous cherchez de la nourriture, vous en trouvez deux fois plus que normalement.\n•Lorsque vous pistez d'autres créatures, vous découvrez aussi leur nombre exact, leurs tailles, et depuis combien de temps elles sont passées dans la zone.",
  "CLASS_FEATURE_RANGERUA_PRIMEVAL_AWARENESS": "Sens primitifs",
  "CLASS_FEATURE_RANGERUA_PRIMEVAL_AWARENESS_TEXT": "Votre maîtrise des connaissances de rôdeur vous permet d'établir un puissant lien avec les bêtes et le terrain autour de vous. Vous avez une capacité innée pour communiquer avec les bêtes, et celles-ci vous reconnaissent comme une âme sœur. Par l'intermédiaire de sons et de gestes, vous pouvez communiquer des idées simples à une bête au prix d'une action, et pouvez lire son humeur et ses principales intentions. Vous ressentez son état émotionnel, si elle est affectée par une magie, ses besoins à court terme (tels que de la nourriture ou de la sécurité), et les actions que vous pouvez prendre (le cas échéant) pour la convaincre de ne pas attaquer. Vous ne pouvez pas utiliser cette capacité contre une créature que vous avez attaqué dans les 10 dernières minutes.\n\nEn outre, vous pouvez lier vos sens pour savoir si l'un de vos ennemis favoris se cache à proximité. En vous concentrant 1 minute sans interruption (comme si vous vous concentriez sur un sort), vous pouvez ressentir si l'un de vos ennemis favoris est présent dans un rayon de 7,5 kilomètres autour de vous. Cette capacité révèle qui de vos ennemis favoris est présent, leur nombre, ainsi que la direction générale des créatures et la distance (en kilomètres) qui vous en sépare. Si plusieurs groupes de vos ennemis favoris sont à portée, vous obtenez ces informations pour chaque groupe.",
  "CLASS_FEATURE_RANGERUA_VANISH": "Disparition",
  "CLASS_FEATURE_RANGERUA_VANISH_TEXT": "Vous pouvez utiliser l’action Se cacher en tant qu'action bonus à votre tour. En outre, vous ne pouvez pas être suivi par des moyens non magiques, sauf si vous choisissez de laisser des traces.",
  "CLASS_FEATURE_RANGER_EXTRA_ATTACK": "Attaque supplémentaire (Rôdeur)",
  "CLASS_FEATURE_RANGER_EXTRA_ATTACK_TEXT": "Vous pouvez attaquer deux fois, au lieu d’une seule, chaque fois que vous réalisez l’action Attaquer durant votre tour.",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY": "Ennemi juré",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY_TEXT": "Vous avez des compétences significatives pour pister, chasser et même communiquer avec un certain type d'ennemi. \nChoisissez un type d'ennemi favori : aberrations, bêtes, célestes, créatures artificielles, dragons, élémentaires, fées, créatures monstrueuses, géants, vases, fiélons, plantes ou morts-vivants. Sinon, vous pouvez sélectionner deux races d’humanoïde (comme gnolls et orques) comme ennemis favoris.\nVous avez l'avantage aux jets de Sagesse (Survie) pour pister vos ennemis favoris, ainsi qu'aux jets d'Intelligence pour obtenir des renseignements sur ceux-ci.\nQuand vous obtenez cette capacité, vous apprenez également une langue de votre choix qui est parlée par vos ennemis favoris, s’ils en parlent une.\nVous choisissez un ennemi favori supplémentaire, ainsi qu'un langage associé, aux niveaux 6 et 14. À ces niveaux, vos choix devraient refléter les types de monstres que vous avez rencontrés au cours de vos aventures.",
  "CLASS_FEATURE_RANGER_FERAL_SENSES": "Sens sauvages",
  "CLASS_FEATURE_RANGER_FERAL_SENSES_TEXT": "Vous gagnez un sens surnaturel qui vous aide à combattre les créatures que vous ne pouvez pas voir. Lorsque vous attaquez une créature que vous ne pouvez pas voir, votre incapacité à voir ne vous impose pas un désavantage à vos jets d'attaque contre elle. Vous êtes également au courant de l'emplacement d'une créature invisible dans un rayon de 9 mètres autour de vous, à condition que la créature ne se soit pas cachée vis-à-vis de vous et que vous ne soyez pas aveuglé ou assourdi.",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE": "Style de combat (Rôdeur)",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE_TEXT": "Vous adoptez un style particulier de combat qui sera votre spécialité. Choisissez l'une des options suivantes. Vous ne pouvez pas prendre une option de Style de combat plus d'une fois, même si vous obtenez plus tard la possibilité de choisir un nouveau style.\n\nArcher\nVous obtenez un bonus de +2 aux jets d'attaque avec une arme à distance.\n\nCombat à deux armes\nLorsque vous vous engagez dans un combat avec deux armes en mains, vous pouvez ajouter votre modificateur de caractéristique aux dégâts de la seconde attaque.\n\nDéfense\nSi vous portez une armure, vous obtenez un bonus de +1 à la CA.\n\nDuel\nLorsque vous attaquez avec une arme de corps à corps dans une main et aucune autre arme, vous obtenez un bonus de +2 aux dégâts avec cette arme.",
  "CLASS_FEATURE_RANGER_FOE_SLAYER": "Tueur d'ennemis",
  "CLASS_FEATURE_RANGER_FOE_SLAYER_TEXT": "Vous devenez un chasseur hors pair pour vos ennemis. Une fois à chacun de vos tours, vous pouvez ajouter votre modificateur de Sagesse au jet d'attaque ou de dégâts d'une attaque que vous effectuez contre l'un de vos ennemis favoris. Vous pouvez choisir d'utiliser cette capacité avant ou après le jet, mais avant que les effets du jet ne soient appliqués.",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT": "Camouflage naturel",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT_TEXT": "Vous pouvez passer 1 minute pour vous créer un camouflage. Vous devez avoir accès à de la boue fraîche, de la crasse, des plantes, de la suie et d'autres matériaux naturels avec lesquels vous pouvez créer votre camouflage.\nUne fois que vous êtes camouflé de cette façon, vous pouvez essayer de vous cacher en vous appuyant contre une surface solide, comme un arbre ou un mur, s'il est au moins aussi grand et aussi large que vous. Vous bénéficiez d'un bonus de +10 aux jets de Dextérité (Discrétion) aussi longtemps que vous restez sans bouger et sans effectuer d'actions. Une fois que vous vous déplacez ou prenez une action ou une réaction, vous devez vous camoufler à nouveau pour regagner cet avantage.",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE": "Traversée des terrains",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE_TEXT": "Se déplacer à travers un terrain difficile non magique ne vous coûte pas de mouvement supplémentaire. Vous pouvez également passer à travers des plantes non magiques sans être ralenti et sans subir de dégâts par leurs épines, ou un risque semblable. En outre, vous avez l'avantage aux jets de sauvegarde contre les plantes qui sont créés ou manipulés par magie afin d’entraver les mouvements, comme celles créées par le sort enchevêtrement.",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER": "Explorateur-né",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER_TEXT": "Vous êtes particulièrement familier avec un type de milieu naturel et êtes apte à voyager et à survivre dans ces régions. Choisissez un type de terrain favori : arctique, désert, forêt, littoral, marais, montagne, plaine ou Outreterre. Lorsque vous faites un jet d’Intelligence ou de Sagesse lié à votre terrain favori, votre bonus de maîtrise est doublé si vous utilisez une compétence que vous maîtrisez.\nLors d'un voyage d'une heure ou plus dans votre terrain favori, vous obtenez les avantages suivants :\n•Le terrain difficile ne ralentit pas le voyage de votre groupe.\n•Votre groupe ne peut pas se perdre, sauf par des moyens magiques.\n•Même lorsque vous êtes engagé dans une autre activité tout en voyageant (comme la recherche de nourriture, la navigation ou le pistage), vous restez alerte face au danger.\n•Si vous voyagez seul, vous pouvez vous déplacer furtivement à un rythme normal.\n•Lorsque vous cherchez de la nourriture, vous en trouvez deux fois plus que normalement.\n•Lorsque vous pistez d'autres créatures, vous découvrez aussi leur nombre exact, leurs tailles, et depuis combien de temps elles sont passées dans la zone.\nVous choisissez un terrain favori supplémentaire aux niveaux 6 et 10.",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS": "Sens primitifs",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS_TEXT": "Vous pouvez utiliser votre action et dépenser un emplacement de sort de rôdeur afin de concentrer votre attention sur la région autour de vous. Pour 1 minute par niveau d'emplacement de sort que vous dépensez, vous pouvez sentir si les types de créatures suivants sont présents à 1,6 kilomètre de vous (ou jusqu'à 10 kilomètres si vous êtes dans votre terrain favori) : aberrations, célestes, dragons, élémentaires, fées, démons et morts-vivants. Cette capacité ne révèle pas l'emplacement ou le nombre des créatures.",
  "CLASS_FEATURE_RANGER_VANISH": "Disparition",
  "CLASS_FEATURE_RANGER_VANISH_TEXT": "Vous pouvez utiliser l’action Se cacher en tant qu'action bonus à votre tour. En outre, vous ne pouvez pas être suivi par des moyens non magiques, sauf si vous choisissez de laisser des traces.",
  "CLASS_FEATURE_ROGUE_BLINDSENSE": "Ouïe fine",
  "CLASS_FEATURE_ROGUE_BLINDSENSE_TEXT": "Si vous êtes capable d'entendre, vous pouvez assumer l'emplacement de n'importe quelle créature cachée ou invisible à 3 mètres (10 feet) ou moins de vous.",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION": "Ruse",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION_TEXT": "Votre vivacité d'esprit et votre agilité vous permettent de vous déplacer et d'agir rapidement. Vous pouvez effectuer une action bonus à chacun de vos tours en combat. Cette action ne peut être utilisée que pour Se désengager, Se cacher ou Foncer.",
  "CLASS_FEATURE_ROGUE_ELUSIVE": "Insaisissable",
  "CLASS_FEATURE_ROGUE_ELUSIVE_TEXT": "Les attaquants gagnent rarement le dessus sur vous. Aucun jet d'attaque n'a l'avantage contre vous tant que vous n'êtes pas incapable d'agir.",
  "CLASS_FEATURE_ROGUE_EVASION": "Dérobade",
  "CLASS_FEATURE_ROGUE_EVASION_TEXT": "Votre agilité instinctive vous permet d’esquiver certains effets de zone, comme le souffle d’un dragon bleu ou le sort boule de feu. Lorsque vous êtes sujet à un effet qui vous autorise un jet de sauvegarde de Dextérité pour ne subir que la moitié de ses dégâts initiaux, vous ne subissez aucun dégât si vous réussissez votre jet de sauvegarde, et seulement la moitié des dégâts si vous l’échouez.",
  "CLASS_FEATURE_ROGUE_EXPERTISE": "Expertise",
  "CLASS_FEATURE_ROGUE_EXPERTISE_TEXT": "Choisissez deux compétences que vous maîtrisez, ou l'une d'elles et votre maîtrise des outils de voleurs. Votre bonus de maîtrise est doublé pour tout jet de caractéristique que vous réalisez et qui utilise l'une des compétences choisies.\nAu niveau 6, vous pouvez choisir deux maîtrises supplémentaires (compétences ou outils de voleurs) et obtenir le même avantage.",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT": "Talent",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT_TEXT": "Les compétences que vous avez choisies sont si affinées qu'elles approchent la perfection. Chaque fois que vous faites un jet de caractéristique qui vous permet d'ajouter votre bonus de maîtrise, vous pouvez traiter un résultat au dé de 9 ou moins comme un 10.",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND": "Esprit impénétrable",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND_TEXT": "Vous avez acquis une plus grande force mentale. Vous gagnez la maîtrise aux jets de sauvegarde de Sagesse.",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK": "Attaque sournoise",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK_TEXT": "Vous savez comment trouver et exploiter subtilement la distraction d’un ennemi. Une fois par tour, vous pouvez infliger des dégâts supplémentaires à une créature que vous réussissez à toucher si vous avez l’avantage au jet d’attaque. L’attaque doit utiliser une arme de finesse ou une arme à distance. Vous n’avez pas besoin d’avoir l’avantage au jet d’attaque si un autre ennemi de la cible est à 1,50 mètre ou moins de celle-ci, que cet ennemi n’est pas incapable d’agir, et que vous n’avez pas un désavantage au jet d’attaque.",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK": "Coup de chance",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK_TEXT": "Vous avez un talent surnaturel pour réussir quand vous en avez besoin. Si votre attaque échoue contre une cible à portée, vous pouvez transformer l’échec en succès. Ou bien si vous échouez à un jet de caractéristique, vous pouvez traiter le résultat du d20 comme un 20.",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT": "Jargon des voleurs",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT_TEXT": "Au cours de votre formation de roublard, vous avez appris le jargon des voleurs, un mélange secret de dialecte, de jargon et de codes, qui vous permet de cacher des messages dans une conversation apparemment normale. Seule une autre créature qui connaît le jargon des voleurs comprend ces messages. Il faut quatre fois plus de temps pour transmettre un tel message qu’il ne le faudrait pour transmettre la même idée clairement.\nEn outre, vous comprenez un ensemble de signes et de symboles secrets utilisés pour transmettre des messages courts et simples, comme pour indiquer qu’une zone est dangereuse ou qu’elle fait partie du territoire d’une guilde des voleurs, qu’un butin est à proximité, ou que les gens d’une région sont des proies faciles ou qu’ils fourniront une maison sûre pour des voleurs en fuite.",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE": "Esquive instinctive",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE_TEXT": "Quand un attaquant que vous pouvez voir vous touche avec une attaque, vous pouvez utiliser votre réaction pour réduire de moitié les dégâts de l’attaque contre vous.",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING": "Flexibilité des sorts",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING_TEXT": "Création d’emplacements de sorts. Vous pouvez transformer des points de sorcellerie inutilisés en un emplacement de sort par une action bonus à votre tour. La table ci-dessous indique le coût pour créer un emplacement de sort d’un niveau donné. Vous ne pouvez pas créer d’emplacements de sorts d’un niveau supérieur à 5.\n\nNiveau d’emplacement de sort\tCoût en points de sorcellerie\n   1e    2\n   2e    3\n   3e    5\n   4e    6\n   5e    7\nConvertir un emplacement de sort en points de sorcellerie. Par une action bonus à votre tour, vous pouvez dépenser un emplacement de sort et gagner un nombre de points de sorcellerie égal au niveau d’emplacement.",
  "CLASS_FEATURE_SORCERER_METAMAGIC": "Métamagie",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL": "Sort prudent",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL_TEXT": "Lorsque vous lancez un sort qui force les autres créatures à faire un jet de sauvegarde, vous pouvez libérer de cette obligation du sort certaines de ces créatures. Pour ce faire, dépensez 1 point de sorcellerie et choisissez un nombre de créatures égal à [[@{charisma_mod}]] (minimum 1 créature). Une créature choisie réussie automatiquement sur son jet de sauvegarde contre le sort.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL": "Sort distant",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL_TEXT": "Quand vous lancez un sort qui a une portée de 1,50 mètre ou plus, vous pouvez dépenser 1 point de sorcellerie pour doubler la portée du sort. Si le sort a une portée de contact, vous pouvez dépenser 1 point de sorcellerie pour faire passer sa portée à 9 mètres.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL": "Sort puissant",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL_TEXT": "Lorsque vous jetez les dégâts pour un sort, vous pouvez dépenser 1 point de sorcellerie pour relancer un nombre de dés de dégâts égal à [[@{charisma_mod}]] (minimum 1). Vous devez forcément utiliser les nouveaux dégâts. Vous pouvez utiliser Sort puissant même si vous avez déjà utilisé une option différente de métamagie lors du lancer de ce sort.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL": "Sort étendu",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL_TEXT": "Lorsque vous lancez un sort qui a une durée de 1 minute ou plus, vous pouvez dépenser 1 point de sorcellerie pour doubler sa durée (maximum 24 heures).",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL": "Sort intense",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL_TEXT": "Lorsque vous lancez un sort qui oblige une créature à faire un jet de sauvegarde pour résister à ses effets, vous pouvez dépenser 3 points de sorcellerie pour donner à une cible du sort un désavantage à son premier jet de sauvegarde contre le sort.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL": "Sort accéléré",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL_TEXT": "Lorsque vous lancez un sort qui a un temps d’incantation de 1 action, vous pouvez dépenser 2 points de sorcellerie pour changer le temps d’incantation à 1 action bonus pour lancer ce sort.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL": "Sort subtil",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL_TEXT": "Lorsque vous lancez un sort, vous pouvez dépenser 1 point de sorcellerie pour le lancer sans composantes somatiques ou verbales.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TEXT": "Vous gagnez la possibilité d’altérer vos sorts en fonction de vos besoins. Vous gagnez deux des options de métamagie suivantes de votre choix. Vous en gagnez une autre aux niveaux 10 et 17. Sauf indication contraire, vous ne pouvez utiliser sur un sort qu’une seule option de métamagie lorsque vous le lancez.\nSort prudent, Sort distant, Sort puissant, Sort étendu, Sort intense, Sort accéléré, Sort subtil, Sort jumeau.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL": "Sort jumeau",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL_TEXT": "Quand vous jetez un sort qui vise seulement une seule créature et n’a pas de portée personnelle, vous pouvez dépenser un nombre de points de sorcellerie égal au niveau du sort pour viser une deuxième créature dans la portée avec le même sort (1 point de sorcellerie si le sort est un sort mineur).\nCette capacité ne peut affecter que des sorts qui sont incapable de cibler plus d’une créature au niveau lancé. Par exemple, projectile magique et rayon ardent ne peuvent bénéficier de cette capacité, mais rayon de givre et orbe chromatique peuvent.",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION": "Restauration",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION_TEXT": "Vous regagnez 4 points de sorcellerie dépensés chaque fois que vous terminez un repos court.",
  "CLASS_FEATURE_SORCERER_SORCERY_POINTS": "Points de sorcellerie",
  "CLASS_FEATURE_SORCERER_SORCERY_POINTS_TEXT": "Vos points de sorcellerie sont utiliser pour alimenter vos capacités de métamagie.\nVous pouvez également utiliser des points de sorcellerie pour gagner des emplacements de sort additionnels, ou sacrifier des emplacements pour gagner des points de sorcellerie.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS": "Invocations occultes",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS_TEXT": "Durant vos recherches, vous avez exhumé des invocations occultes, fragments d’un savoir interdit qui vous confère une capacité magique permanente. Au niveau 2, vous gagnez deux invocations occultes de votre choix. Lorsque vous gagnez certains niveaux de sorcier, vous gagnez d’autres invocations de votre choix.\nEn outre, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir de remplacer une invocation déjà connue par une autre que vous pouvez apprendre à ce niveau.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER": "Maître de l'occulte",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER_TEXT": "Vous pouvez puiser dans vos réserves mystiques internes pour supplier votre patron afin de récupérer vos emplacements de sorts dépensés. Vous pouvez passer 1 minute à supplier votre patron pour regagner tous vos emplacements de sorts dépensés de votre Magie de pacte. Une fois que vous avez récupéré les emplacements de sorts par ce biais, vous devez terminer un repos long avant de pouvoir le refaire.",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM": "Arcanum mystique",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM_TEXT": "Votre patron vous gratifie d’un secret magique appelé Arcanum. Choisissez un sort de niveau 6 dans la liste du sorcier, lequel sera votre Arcanum. Vous pouvez lancer votre Arcanum une fois sans utiliser un emplacement de sort. Vous ne pouvez le lancer de nouveau avant d’avoir terminé un repos long.\n\nAux niveaux supérieurs, vous bénéficiez d’autres sorts de sorcier de votre choix qui peuvent être utilisés de cette façon : un sort de niveau 7 au niveau 13, un sort de niveau 8 au niveau 15 et un sort de niveau 9 au niveau 17. Vous regagnez l’usage de tous vos Arcanums après un repos long.",
  "CLASS_FEATURE_WARLOCK_PACT_BOON": "Faveur de pacte",
  "CLASS_FEATURE_WARLOCK_PACT_BOON_TEXT": "Votre patron vous gratifie d’une aptitude pour votre loyauté. Vous gagnez une des capacités suivantes de votre choix.\nPacte de la Chaîne\nPacte de la Lame\nPacte du Tome",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY": "Récupération de la magie",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY_TEXT": "Vous avez appris à regagner une partie de votre énergie magique par l'étude de votre grimoire. Une fois par jour, lorsque vous terminez un repos court, vous pouvez choisir des emplacements de sorts dépensés à récupérer. Les emplacements de sorts peuvent avoir un niveau combiné égal ou inférieur à la moitié de votre niveau de magicien (arrondi au supérieur), et aucun de ces emplacements ne peut être de niveau 6 ou supérieur.\nPar exemple, si vous êtes un magicien de niveau 4, vous pouvez récupérer jusqu'à l'équivalent de deux niveaux d'emplacements de sorts. Vous pouvez récupérer soit un emplacement de sort de niveau 2 ou deux emplacements de sorts de niveau 1.",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS": "Sorts de prédilection",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS_TEXT": "Vous gagnez la maîtrise de deux sorts puissants et pouvez les jeter avec peu d'effort. Choisissez deux sorts de magicien de niveau 3 de votre grimoire qui seront vos sorts de prédilection. Ces sorts sont toujours préparés, ils ne comptent pas dans le nombre de sorts que vous avez préparé, et vous pouvez jeter chacun d'eux une fois au niveau 3 sans dépenser un emplacement de sort. Une fois un sort lancé de cette manière, vous devez terminer un repos court ou long pour pouvoir le lancer de nouveau. Si vous voulez lancer un de ces sorts à un niveau supérieur, vous devez dépenser un emplacement de sort, de manière normale.",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY": "Maîtrise des sorts",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY_TEXT": "Vous avez atteint une telle maîtrise sur certains sorts que vous pouvez les jeter à volonté. Choisissez un sort de magicien de niveau 1 et un sort de magicien de niveau 2 de votre grimoire. Vous pouvez lancer ces sorts à leur niveau le plus bas sans dépenser un emplacement de sort lorsque vous les avez préparés. Si vous voulez lancer l'un de ses sorts à un niveau supérieur, vous devez dépenser un emplacement de sort, de manière normale. En passant 8 heures à étudier, vous pouvez échanger l'un ou les deux sorts que vous avez choisis par d'autres sorts de même niveau.",
  "CLASS_LEVELS": "Niveaux de classe",
  "CLERIC": "Clerc",
  "CLIMB": "Vitesse d’escalade",
  "CLOSE": "Fermer",
  "COINS": "Argent",
  "COLD": "froid",
  "COLOR": "Couleur",
  "COMPONENTS": "Composantes",
  "COMPONENTS_M": "M",
  "COMPONENTS_S": "S",
  "COMPONENTS_S_M": "S, M",
  "COMPONENTS_V": "V",
  "COMPONENTS_V_M": "V, M",
  "COMPONENTS_V_S": "V, S",
  "COMPONENTS_V_S_M": "V, S, M",
  "CON": "Con",
  "CONC": "Conc",
  "CONCENTRATION": "Concentration",
  "CONCENTRATION_UP_TO_10_MINUTES": "Concentration, jusqu’à 10 minutes",
  "CONCENTRATION_UP_TO_12_HOURS": "Concentration, jusqu’à 12 heures",
  "CONCENTRATION_UP_TO_1_HOUR": "Concentration, jusqu’à 1 heure",
  "CONCENTRATION_UP_TO_1_MINUTE": "Concentration, jusqu’à 1 minute",
  "CONCENTRATION_UP_TO_1_ROUND": "Concentration, jusqu’à 1 round",
  "CONCENTRATION_UP_TO_24_HOURS": "Concentration, jusqu’à 24 heures",
  "CONCENTRATION_UP_TO_2_HOURS": "Concentration, jusqu’à 2 heures",
  "CONCENTRATION_UP_TO_6_ROUNDS": "Concentration, jusqu’à 6 rounds",
  "CONCENTRATION_UP_TO_8_HOURS": "Concentration, jusqu’à 8 heures",
  "CONDENSE": "Condensé",
  "CONDITIONS": "Conditions",
  "CONDITION_IMMUNITIES": "Immunité aux conditions",
  "CONJURATION": "Invocation",
  "CONSTITUTION": "Constitution",
  "CONSTITUTION_SAVING_THROW": "Jet de Sauvegarde de Constitution",
  "CONTENT": "Contenu",
  "CONTRACT": "Réduire",
  "COPPER": "Cuivre",
  "CORE": "Base",
  "COST": "Coût",
  "COSTS_2_ACTIONS": "Coûte 2 Actions",
  "COSTS_3_ACTIONS": "Coûte 3 Actions",
  "CP": "PC",
  "CREATE_CLASS_FEATURES": "Créer des capacités de classe",
  "CRIT": "Crit",
  "CRITICAL_DAMAGE": "Dégâts critiques",
  "CRITICAL_DAMAGE_IS_MAXIMIZED": "Dégâts critiques maximisés",
  "CRIT_ATTACHER_TOOLTIP": "Sélectionner une ou plusieurs autres catégories et crit pour avoir cette attache apparaitre uniquement lors d’un jet critique dans cette (ces) catégorie(s). Cela ne fonctionnera pas avec Entrée supplémentaire.",
  "CRIT_RANGE": "Coup Crit",
  "CURRENCY": "Devise",
  "CURRENT": "Actuel",
  "CUSTOM": "Perso.",
  "CUSTOM_CLASSES": "Classe Perso.",
  "CUSTOM_CLASS_NAME": "Nom de classe perso.",
  "DAMAGE": "Dégâts",
  "DAMAGE_IMMUNITIES": "Immunité aux dégâts",
  "DAMAGE_MODIFIER": "Modificateur de dégâts",
  "DAMAGE_RESISTANCES": "Résistance aux dégâts",
  "DAMAGE_VULNERABILITIES": "Vulnérabilité aux dégâts",
  "DARKVISION": "Vision dans le noir",
  "DC": "DD",
  "DEAFENED": "Assourdi",
  "DEAFENED_1": "Une créature devenue sourde ne peut pas entendre et rate automatiquement tout test de capacité qui nécessite de pouvoir entendre.",
  "DEATH": "Mort",
  "DEATH_SAVES": "Sauvegarde contre la mort",
  "DEATH_SAVING_THROW": "Sauv contre la mort",
  "DEATH_SAVING_THROWS": "Sauv contre la mort",
  "DEATH_SAVING_THROW_CHANCES": "Tentatives de jets Sauv contre la mort",
  "DECEPTION": "Tromperie",
  "DEX": "Dex",
  "DEXTERITY": "Dextérité",
  "DEXTERITY_SAVING_THROW": "Jet de Sauvegarde de Dextérité",
  "DEX_MAX_X": "Dex (max X)",
  "DICE": "Dés",
  "DICE_MODIFIERS": "Modificateurs de dés",
  "DICE_SYSTEM": "Type de dés",
  "DIE": "Dé",
  "DISADVANTAGE": "Désavantage",
  "DISADVANTAGE-": "Désavantage-",
  "DISPLAY": "Affichage",
  "DISPLAY_AUDITORY": "Auditif",
  "DISPLAY_AUDITORY_MATERIAL": "Auditif, Materiel",
  "DISPLAY_AUDITORY_MENTAL": "Auditif, Mental",
  "DISPLAY_AUDITORY_MENTAL_OLFACTORY": "Auditif, Mental, Olfactif",
  "DISPLAY_AUDITORY_MENTAL_VISUAL": "Auditif, Mental, Visuel",
  "DISPLAY_AUDITORY_OLFACTORY": "Auditif, Olfactif",
  "DISPLAY_AUDITORY_OLFACTORY_MATERIAL": "Auditif, Olfactif, Materiel",
  "DISPLAY_AUDITORY_VISUAL": "Auditif, Visuel",
  "DISPLAY_AUDITORY_VISUAL_MATERIAL": "Auditif, Visuel, Materiel",
  "DISPLAY_MATERIAL": "Materiel",
  "DISPLAY_MENTAL": "Mental",
  "DISPLAY_MENTAL_MATERIAL": "Mental, Materiel",
  "DISPLAY_MENTAL_OLFACTORY": "Mental, Olfactif",
  "DISPLAY_MENTAL_OLFACTORY_VISUAL": "Mental, Olfactif, Visuel",
  "DISPLAY_MENTAL_VISUAL": "Mental, Visuel",
  "DISPLAY_OLFACTORY": "Olfactif",
  "DISPLAY_OLFACTORY_MATERIAL": "Olfactif, Materiel",
  "DISPLAY_OLFACTORY_VISUAL": "Olfactif, Visuel",
  "DISPLAY_TEXT": "Texte affiché",
  "DISPLAY_VISUAL": "Visuel",
  "DISPLAY_VISUAL_MATERIAL": "Visuel, Materiel",
  "DISTANCE": "Distance",
  "DIVINATION": "Divination",
  "DMG": "DMG",
  "DOCUMENTATION": "Documentation",
  "DONT": "Ne pas envoyer",
  "DRAGON": "Dragon",
  "DROP": "Se débarasser",
  "DRUID": "Druide",
  "DURATION": "Durée",
  "EFFECT": "Effets",
  "ELECTRUM": "Électrum",
  "EMOTE": "Émote",
  "ENCHANTMENT": "Enchantement",
  "ENCUMBERED": "Encombré",
  "ENCUMBERED_FEET": "Vitesse réduite de 10 pieds",
  "ENCUMBERED_HEAVILY": "L. Encombré",
  "ENCUMBERED_HEAVILY_2": "Vous avez le désavantage sur les tests de capacité, les jets d'attaque et les jets de sauvegarde qui utilisent la Force, la Dextérité ou la Constitution.",
  "ENCUMBERED_HEAVILY_FEET": "Vitesse réduite de 20 pieds",
  "ENCUMBERED_HEAVILY_METERS": "Vitesse réduite de 6 mètres",
  "ENCUMBERED_METERS": "Vitesse réduite de 3 mètres",
  "ENCUMBRANCE_MULTIPLIER": "Multiplicateur d’Emcombrement",
  "ENGINEERING": "Ingénierie",
  "EP": "PE",
  "EQUIPMENT": "Équipement",
  "EVERY": "chaque",
  "EVOCATION": "Évocation",
  "EXHAUSTION": "Epuisement",
  "EXHAUSTION_LEVEL": "Niveau d’épuisement",
  "EXHAUSTION_LEVEL_1": "Désavantage aux jets de caractéristiques",
  "EXHAUSTION_LEVEL_2": "Vitesse diminuée de moitié",
  "EXHAUSTION_LEVEL_3": "Désavantage aux jets d’attaque et de sauvegarde",
  "EXHAUSTION_LEVEL_4": "Points de vie maximums diminués de moitié",
  "EXHAUSTION_LEVEL_5": "Vitesse réduite à 0",
  "EXHAUSTION_LEVEL_6": "Mort",
  "EXPAND": "Etendre",
  "EXPERIENCE_POINTS": "Points d’Expérience",
  "EXPERTISE": "Expertise",
  "EXPERTISE_AS_ADVANTAGE": "Expertise en tant qu’avantage pour l’importation",
  "EXPLODE": "explosion",
  "EXTRAS": "Extras",
  "EXTRA_ON_A_CRIT": "extra sur un crit.",
  "EYES": "Yeux",
  "FAILURES": "Échecs",
  "FEATS": "Dons",
  "FEATURES": "Capacités spéciales",
  "FEATURES_AND_TRAITS": "Traits Raciaux & Capacités",
  "FEET": "Pieds",
  "FEET_ABBREVIATION": "ft.",
  "FIELD": "Champ",
  "FIGHTER": "Guerrier",
  "FILTERS": "Filtres",
  "FIN": "Fin",
  "FINESSE": "Finesse",
  "FIRE": "feu",
  "FLAT_HEAL": "Bonus soin",
  "FLAWS": "Défauts",
  "FLY": "Vitesse de vol",
  "FORCE": "force",
  "FORT": "Fort",
  "FORTITUDE": "Fortitude",
  "FORTITUDE_SAVING_THROW": "Jet de Sauvegarde de Fortitude",
  "FREEFORM": "Entrée supplémentaire",
  "FREETEXT": "Texte supplémentaire",
  "FRIGHTENED": "Effrayé",
  "FRIGHTENED_1": "Une créature effrayée a le désavantage sur les tests de capacité et les jets d’attaque tant que la source de sa crainte est visible.",
  "FRIGHTENED_2": "La créature ne peut pas volontairement s'approcher de la source de sa peur.",
  "GARGANTUAN": "Gigantesque",
  "GENDER": "Sexe",
  "GENERATE": "Générer",
  "GENERATE_SKILLS": "Générer",
  "GM": "MJ",
  "GOLD": "Or",
  "GP": "PO",
  "GRAPPLED": "Agrippé",
  "GRAPPLED_1": "La vitesse d'une créature saisie tombe à 0 et elle ne peut bénéficier d'aucun bonus à sa vitesse.",
  "GRAPPLED_2": "La condition prend fin si l'attrapeur est incapacité (voir la condition).",
  "GRAPPLED_3": "La condition se termine également si un effet retire la créature saisie de la portée de l'attrapeur ou termine l'effet de saisie, par exemple quand une créature est jetée au loin par le sort de vague de tonnerre.",
  "HAIR": "Cheveux",
  "HALF": "Moitié",
  "HALFLING_LUCK": "Chanceux (Half)",
  "HALF_DAMAGE": "moitié dégâts",
  "HALF_ORC_SAVAGE_ATTACKS": "Attaques sauvages (Demi-Orc)",
  "HALF_PROFICIENCY": "demi-maîtrise",
  "HEAL": "Soins",
  "HEAL_FOR": "Soigne",
  "HEAVY_ARMOR": "Armure Lourde",
  "HEIGHT": "Taille",
  "HIDE": "Masquer",
  "HIDE_INFO": "Masquer info",
  "HIDE_INFO_ABILITY_CHECKS": "Masquer jets de carac",
  "HIDE_INFO_ATTACK": "Masquer attaque",
  "HIDE_INFO_CONTENT": "Masquer le contenu",
  "HIDE_INFO_COST": "Masquer Coûts",
  "HIDE_INFO_DAMAGE": "Masquer dégâts",
  "HIDE_INFO_EFFECT": "Masquer effets",
  "HIDE_INFO_FREETEXT": "Masquer teste supp.",
  "HIDE_INFO_NOTE": "Merci de vous référer à la documentation. Vous aurez besoin d’utiliser une extension de navigateur pour changer le css afin de voir certaines parties.",
  "HIDE_INFO_RECHARGE": "Masquer recharge",
  "HIDE_INFO_SAVING_THROWS": "Masquer jet de sauvegarde",
  "HIDE_INFO_SAVING_THROW_DC": "Masquer DD de sauvegarde",
  "HIDE_INFO_SAVING_THROW_FAILURE": "Masquer échec au jet de sauvegarde",
  "HIDE_INFO_SAVING_THROW_SUCCESS": "Masquer succes au jet de sauvegarde",
  "HIDE_INFO_TARGET_AC": "Masquer la CA de la cible",
  "HIGHER_LEVEL": "Niveau Sup",
  "HIGHER_LEVEL_FLAT_AMOUNT": "Montant fixe pour niveau sup.",
  "HISTORY": "Histoire",
  "HIT": "Touché",
  "HIT_DICE": "Dés de vie",
  "HIT_DICE_RECOVERED": "Dés de vie récupérés",
  "HIT_DICE_RECOVERED_ON_A_LONG_REST": "Dés de vie récupérés après un repos long",
  "HIT_DICE_RECOVERED_ON_A_SHORT_REST": "Dés de vie récupérés après un repos court",
  "HIT_POINTS": "Points de vie",
  "HIT_POINTS_RECOVERED_ON_A_LONG_REST": "Points de vie récupérés après un repos long",
  "HIT_POINTS_ROLLED": "Points de vie jetés",
  "HIT_POINTS_TEMP": "PV Temp",
  "HIT_POINTS_TEMPORARY": "Points de vie temporaires",
  "HIT_POINT_MAXIMUM_REDUCED_BY": "Points de vie maximum réduits de",
  "HON": "Hon",
  "HONOR": "Honneur",
  "HONOR_SAVING_THROW": "Jet de Sauvegarde d'Honneur",
  "HOUSERULES": "Règles maison",
  "HOVER": "Plane",
  "HP": "PV",
  "HUGE": "Très Grande",
  "IDEALS": "Idéaux",
  "IF_THE_TARGET_IS": "Si la cible est",
  "ILLUSION": "Illusion",
  "IMPORT": "Importer",
  "INCAPACITATED": "Incapable d’agir",
  "INCAPACITATED_1": "Une créature incapacitée ne peut pas effectuer d'actions ou de réactions.",
  "INFLUENCE": "Influence",
  "INITIATIVE": "Initiative",
  "INNATE_SPELLCASTING": "Sorts innés",
  "INNATE_SPELLCASTING_NO_MATERIAL": "sans avoir besoin de composantes matérielles",
  "INNATE_SPELLCASTING_ONLY_VERBAL": "en nécessitant uniquement la composante verbale",
  "INNATE_SPELLCASTING_TEXT_1": "Le",
  "INNATE_SPELLCASTING_TEXT_2": " a pour charactéristique de lancement de Sorts inné le",
  "INNATE_SPELLCASTING_TEXT_3": "peut lancer de manière innée les sorts suivants,",
  "INSIGHT": "Perspicacité",
  "INSPIRATION": "Inspiration",
  "INSPIRATION_MULTIPLE": "Inspirations multiple",
  "INSTANTANEOUS": "Instantané",
  "INSTANTANEOUS_OR_1_HOUR": "Instantané ou 1 heure",
  "INT": "Int",
  "INTELLIGENCE": "Intelligence",
  "INTELLIGENCE_SAVING_THROW": "Jet de sauvegarde d’Intelligence",
  "INTIMIDATION": "Intimidation",
  "INVESTIGATION": "Investigation",
  "INVISIBLE": "Invisible",
  "INVISIBLE_1": "Une créature invisible est impossible à voir sans l’aide de la magie ou d'un sens particulier. Dans le but de se cacher, la créature est considérée comme fortement obscurcie. L'emplacement de la créature peut être détecté par n’importe quel bruit qu’elle ferait ou des traces, qu'elle laisserait.",
  "INVISIBLE_2": "Les jets d'attaque contre la créature ont le désavantage et les jets d'attaque de la créature ont l'avantage.",
  "JACK_OF_ALL_TRADES": "Touche-à-tout",
  "KI": "Ki",
  "KILOGRAMS": "Kilogrammes",
  "KILOGRAMS_SHORT": "kg",
  "KNOWN": "Connu",
  "LAIR_ACTIONS": "Actions de repaire",
  "LANGUAGES": "Langues",
  "LARGE": "Grande",
  "LAWFUL_EVIL": "loyal mauvais",
  "LEATHER": "Cuir",
  "LEGACY": "Legacy",
  "LEGACY_TOOLTIP": "Cela ne peut être utilisé avec toutes les fonctionnalités de cette fiche",
  "LEGENDARY_ACTIONS": "Actions légendaires",
  "LEGENDARY_ACTIONS_TEXT_1": "Un(e)",
  "LEGENDARY_ACTIONS_TEXT_2": "peut prendre",
  "LEGENDARY_ACTIONS_TEXT_3": "actions légendaires, en choix parmi les options suivantes. Une seule action légendaire peut être utilisée à la fois et uniquement à la fin du tour d’une autre créature. Un(e)",
  "LEGENDARY_ACTIONS_TEXT_4": "récupère les actions légendaires dépensées au début de son tour de jeu.",
  "LEVEL": "Niveau",
  "LEVELS": "niveaux",
  "LIGHTNING": "foudre",
  "LIGHT_ARMOR": "Armure Légère",
  "LIMIT": "Limite",
  "LONGER": "Plus long",
  "LONGSWORD": "Épée longue",
  "LONG_REST": "Rep. Long",
  "LUC": "Luc",
  "LUCK": "Chance",
  "LUCK_SAVING_THROW": "Jet de Sauvegarde de Chance",
  "MACROS": "Macros",
  "MANA": "Mana",
  "MANIPULATION": "Manipulation",
  "MANUAL": "Manuel",
  "MAX": "Max",
  "MEASUREMENT_SYSTEMS": "Unités de mesure",
  "MEDICINE": "Médecine",
  "MEDIUM": "Moyenne",
  "MEDIUM_ARMOR": "Armure Intermédiaire",
  "MEDIUM_ARMOR_MAX_DEX": "Bonus dex max<br>(armure intermédaire)",
  "MELEE": "Mêlée",
  "MELEE_OR_RANGED_WEAPON_ATTACK": "Attaque au corps à corps ou à distance avec une arme",
  "MELEE_SPELL_ATTACK": "Attaque au corps à corps avec un sort",
  "MELEE_WEAPON": "Arme de Mêlée",
  "MELEE_WEAPON_ATTACK": "Attaque au corps à corps avec une arme",
  "MELEE_WEAPON_ATTACK_MODIFIER": "Mod. jet d'attaque avec une arme de corps à corps",
  "MELEE_WEAPON_DAMAGE_MODIFIER": "Mod. jet de dégât avec une arme de corps à corps",
  "METERS": "Mètres",
  "METERS_ABBREVIATION": "m.",
  "MISC": "Autre",
  "MISCELLANEOUS": "Divers",
  "MISCELLANEOUS_NOTES": "Notes diverses",
  "MOD": "mod",
  "MODIFIER": "Modificateur",
  "MODIFIERS": "Modificateurs",
  "MONK": "Moine",
  "MOVEMENT": "Mouvement",
  "MULTIPLIER": "Multiplicateur",
  "NAME": "Nom",
  "NATURE": "Nature",
  "NECROMANCY": "Necromancie",
  "NECROTIC": "nécrotique",
  "NO": "Non",
  "NORMAL": "Normal",
  "NOTHING_RECHARGED": "Rien n'a été rechargé",
  "NO_CONCENTRATION": "Non concentration",
  "NO_CRITICAL_DAMAGE_FROM_DEFAULT_DAMAGE": "Aucun dégât supplémentaire sur un coup critique",
  "NPC": "PNJ",
  "OFFENSE": "Armes",
  "ONE_CREATURE": "une créature",
  "ONE_TARGET": "une cible",
  "OR": "ou",
  "OTHER": "Autre",
  "OTHER_ARMOR": "Autre type d’Armure",
  "OTHER_DAMAGE": "Autres dégâts",
  "OTHER_PROFICIENCIES_AND_LANGUAGES": "Maîtrises & Langues",
  "OTHER_TYPE": "Autre (Zone, Cône, Ligne)",
  "OUTPUT": "Affichage",
  "PALADIN": "Paladin",
  "PARALYZED": "Paralysé",
  "PARALYZED_1": "Une créature paralysée est incapacitée (voire la condition) et ne peut bouger ou parler.",
  "PARALYZED_2": "La créature rate automatiquement ses jets de sauvegarde de Force et de Dextérité.",
  "PARALYZED_3": "Les jets d'attaque contre cette créature ont l'avantage.",
  "PARALYZED_4": "Toute attaque qui frappe la créature est un coup critique si l’attaquant est moins de 5 pieds de la créature.",
  "PASSIVE": "Passif",
  "PASSIVE_ABILITY_CHECK": "Carac passive",
  "PASSIVE_SKILLS": "Compétence passive",
  "PC": "PJ",
  "PERCEPTION": "Perception",
  "PERFORMANCE": "Représentation",
  "PERSONALITY_TRAITS": "Traits de personnalité",
  "PERSUASION": "Persuasion",
  "PER_LEVEL": "par niv.",
  "PER_USE": "Par utilisaton",
  "PETRIFIED": "Pétrifié",
  "PETRIFIED_1": "Une créature pétrifiée se transforme, ainsi que tout objet non magique qu'elle porte, en une matière inanimée solide (généralement la pierre). Son poids augmente d’un facteur de dix, et il cesse de vieillir.",
  "PETRIFIED_2": "La créature est incapacitée (voir la condition), ne peut pas bouger ou parler et n'a pas conscience de ce qui l'entoure.",
  "PETRIFIED_3": "Les jets d'attaque contre la créature ont l'avantage.",
  "PETRIFIED_4": "La créature rate automatiquement ses jets de sauvegarde de Force et de Dextérité.",
  "PETRIFIED_5": "La créature dispose d'une résistance à tous les dégâts.",
  "PETRIFIED_6": "La créature est immunisée à tout poison ou maladie, si un poison ou une maladie est déjà dans son système elle est suspendue mais pas neutralisée.",
  "PIERCING": "perforant",
  "PLATINUM": "Platine",
  "PLUS": "plus",
  "POINTS": "Points",
  "POINTS_OF_ORIGIN": "Point d’origine",
  "POISON": "poison",
  "POISONED": "Empoisonné",
  "POISONED_1": "Une créature empoisonnée a le désavantage sur les jets d’attaque et les test de capacité.",
  "POTION": "Potion",
  "POTION_OF_HEALING": "Potion de soins",
  "POUNDS": "Pounds",
  "POUNDS_SHORT": "lb",
  "PP": "PP",
  "PREPARED": "Préparé",
  "PREPARED_MATTERS": "Sorts prép. important",
  "PROCESSING_CLOSE_MESSAGE": "Si l’image bouge à une vitesse normale et si la fiche de perso est fluide, vous pouvez :",
  "PROCESSING_MESSAGE": "Pendant que la fiche de personnage se met à jour, ne pas fermer la fenêtre.",
  "PROCESSING_TITLE": "Mise à jour en cours",
  "PROF": "Maît",
  "PROFICIENCIES": "Maîtrises",
  "PROFICIENCY_BONUS": "Bonus de maîtrise",
  "PROFICIENCY_DICE": "Dés de maîtrise",
  "PROFICIENT": "Maîtrise",
  "PROFICIENT_ARMOR_WEIGHS": "Armure que vous maîtrisez pèse",
  "PRONE": "À terre",
  "PRONE_1": "La seule option de mouvement d'une créature vulnérable est de ramper sauf s'il se relève et par là met fin à la condition.",
  "PRONE_2": "La créature a le désavantage sur ses jets d'attaque.",
  "PRONE_3": "Un jet d'attaque contre la créature a l'avantage si l'attaquant est à moins de 5 pieds de la créature. Sinon le jet d'attaque a le désavantage.",
  "PSI": "Psi",
  "PSION": "Psion",
  "PSIONICS": "Psioniques",
  "PSIONICS_4TH": "Psionic Tier (Cryptic)",
  "PSIONICS_5TH": "Psionic Demi (Soulknife)",
  "PSIONICS_9TH": "Psionic Complet (Psion)",
  "PSI_LIMIT": "Limite Psi",
  "PSI_POINTS": "Points Psi",
  "PSYCHIC": "Psychique",
  "PUBLIC_FOR_ALL": "Public",
  "QUERY": "Varie",
  "QUERY_ADVANTAGE_DEFAULT": "Demander (Avantage par défaut)",
  "QUERY_DISADVANTAGE_DEFAULT": "Demander (Désavantage par défaut)",
  "QUICK": "Rapide",
  "RACE": "Race",
  "RACIAL_FEATURE_POWERFUL_BUILD": "Puissamment bâtit",
  "RACIAL_TRAITS": "Traits raciaux",
  "RADIANT": "radiant",
  "RANGE": "Portée",
  "RANGED": "À distance",
  "RANGED_SPELL_ATTACK": "Attaque à distance avec un sort",
  "RANGED_WEAPON": "Arme à distance",
  "RANGED_WEAPON_ATTACK": "Attaque à distance avec une arme",
  "RANGED_WEAPON_ATTACK_MODIFIER": "Mod. jet d'attaque avec une arme à distance",
  "RANGED_WEAPON_DAMAGE_MODIFIER": "Mod. jet de dégât avec une arme à distance",
  "RANGER": "Rôdeur",
  "RANGERUA": "Rôdeur UA (2016)",
  "REACH": "Allonge",
  "REACTION": "Réaction",
  "REACTIONS": "Réactions",
  "RECHARGE": "Recharge",
  "RECHARGED": "rechargé",
  "RECHARGE_2_6": "Recharge 2-6",
  "RECHARGE_3_6": "Recharge 3-6",
  "RECHARGE_4_6": "Recharge 4-6",
  "RECHARGE_5_6": "Recharge 5-6",
  "RECHARGE_6": "Recharge 6",
  "RECHARGE_AFTER_LONG_REST": "Recharge après un Repos Long",
  "RECHARGE_AFTER_SHORT_OR_LONG_REST": "Recharge après un Repos Court ou Long",
  "RECOVERED": "récupérés",
  "REDUCED_TO": "réduit à",
  "REF": "Réf",
  "REFLEX": "Réflexe",
  "REFLEX_SAVING_THROW": "Jet de sauvegarde de Réflexe",
  "REGAIN": "Regagner",
  "REGIONAL_EFFECTS": "Effets régionaux",
  "RELIGION": "Religion",
  "REMARKABLE_ATHLETE": "Athlète remarquable",
  "REPEAT": "Répéter",
  "REPORT_AN_ISSUE": "Signaler un problème",
  "REQUIRES_API": "Cette fonctionnalité nécessite l’usage de l’API",
  "RESET": "réinitialisé",
  "RESISTANCES_AND_IMMUNITIES": "Résistances & Immunités",
  "RESOURCES": "Ressources",
  "REST": "Repos",
  "RESTRAINED": "Entravé",
  "RESTRAINED_1": "La vitesse d'une créature retenue tombe à 0 et elle ne peut bénéficier d'aucun bonus à sa vitesse.",
  "RESTRAINED_2": "Les jets d'attaque contre la créature ont l'avantage et les jets d'attaque de la créature ont le désavantage.",
  "RESTRAINED_3": "La créature a le désavantage sur ses jets de sauvegarde de Dextérité.",
  "RING": "Anneau",
  "RITUAL": "Rituel",
  "ROGUE": "Roublard",
  "ROLL": "Jet",
  "ROLL_2": "2 Jets",
  "ROLL_OPTIONS": "Option de jet",
  "ROLL_TEMPLATE": "Affichage des jets",
  "SAN": "San",
  "SANITY": "Santé mentale",
  "SANITY_SAVING_THROW": "Jet de Sauvegarde de Santé mentale",
  "SAVE": "Sauvegarde",
  "SAVE_DC": "DD Jet de Sauv.",
  "SAVING_DC": "DD de Sauv",
  "SAVING_THROW": "Jet de sauv",
  "SAVING_THROWS": "Jets de sauvegarde",
  "SAVING_THROWS_BONUS": "Bonus aux Jets de Sauvegardes",
  "SAVING_THROWS_QUERY": "Jets de sauvegarde (popup)",
  "SAVING_THROW_BONUS": "bonus aux jets de sauvegardes",
  "SAVING_THROW_DC": "DD jet de sauv",
  "SAVING_THROW_FAILURE": "Echec du jet de de sauvegarde",
  "SAVING_THROW_MODIFIER": "Modificateur de jet de Sauv.",
  "SAVING_THROW_SUCCESS": "Succès du jet de sauvegarde",
  "SCORE": "Score",
  "SECOND_DAMAGE": "Dégât secondaire",
  "SELF": "Soi-même",
  "SENSES": "Sens",
  "SHEET": "Affichage",
  "SHEET_OUTPUT": "Option d’affichage",
  "SHEET_SETTING": "Paramètres",
  "SHIELD": "Bouclier",
  "SHORT_OR_LONG_REST": "Repos Court ou Long",
  "SHORT_REST": "Rep. Court",
  "SHOW_ALL": "Tout voir",
  "SHOW_RESTS": "Voir repos",
  "SHOW_SPELL_LEVEL_IF_ALL_SLOTS_ARE_USED": "Voir niveau si tout les emplacements sont utilisés",
  "SHOW_TARGET_AC_ON_ATTACKS": "CA de la cible sur les jets d’attaque",
  "SHOW_TARGET_NAME_ON_ATTACKS": "Nom de la cible sur les jets d’attaque\/sauv.",
  "SHOW_TOTALS": "Voir totaux",
  "SHOW_UNPREPARED_SPELLS": "Voir sorts non préparés",
  "SILVER": "Argent",
  "SIZE": "Catégorie de taille",
  "SKILL": "Compétence",
  "SKILLS": "Compétences",
  "SKILL_$0": "skill_$0",
  "SKILL_$1": "skill_$1",
  "SKILL_$10": "skill_$10",
  "SKILL_$11": "skill_$11",
  "SKILL_$12": "skill_$12",
  "SKILL_$13": "skill_$13",
  "SKILL_$14": "skill_$14",
  "SKILL_$15": "skill_$15",
  "SKILL_$16": "skill_$16",
  "SKILL_$17": "skill_$17",
  "SKILL_$18": "skill_$18",
  "SKILL_$19": "skill_$19",
  "SKILL_$2": "skill_$2",
  "SKILL_$20": "skill_$20",
  "SKILL_$21": "skill_$21",
  "SKILL_$22": "skill_$22",
  "SKILL_$23": "skill_$23",
  "SKILL_$3": "skill_$3",
  "SKILL_$4": "skill_$4",
  "SKILL_$5": "skill_$5",
  "SKILL_$6": "skill_$6",
  "SKILL_$7": "skill_$7",
  "SKILL_$8": "skill_$8",
  "SKILL_$9": "skill_$9",
  "SKILL_SHEET_SETTING": "&#8211;&nbsp;&nbsp;&nbsp;Paramètres",
  "SKIN": "Peau",
  "SLASHING": "tranchant",
  "SLEIGHTOFHAND": "Escamotage",
  "SLOT": "Emplacement",
  "SLOTS": "Emplacements",
  "SMALL": "Petite",
  "SOCIETY": "Société",
  "SORCERER": "Ensorceleur",
  "SORCERY": "Sorcellerie",
  "SORCERY_POINTS": "Points de Sorcellerie",
  "SOULKNIFE": "Âme acérée",
  "SOURCE": "Source",
  "SOURCE_TO_TARGET": "Source &rarr; Cible",
  "SP": "PA",
  "SPECIAL": "Spécial",
  "SPECIAL_EFFECTS": "Effets spéciaux",
  "SPEED": "Vitesse",
  "SPELL": "Sort",
  "SPELLCASTING": "Lancement de sort",
  "SPELLCASTING_LEVEL": "Niveau de lanceur de sort",
  "SPELLCASTING_TEXT_1": "Le",
  "SPELLCASTING_TEXT_2": "est un lanceur de sorts de",
  "SPELLCASTING_TEXT_3": ". Sa caractéristique pour lancer des sorts est ",
  "SPELLCASTING_TEXT_4": "a préparé les sorts de",
  "SPELLCASTING_TEXT_5": "suivants",
  "SPELLS": "Sorts",
  "SPELLS_ON_CORE": "Sorts sur la page principale",
  "SPELLS_TAB": "Onglet Sorts",
  "SPELL_ATTACK": "Attaque de sort",
  "SPELL_ATTACK_MODIFIER": "Modificateur d'attaque de sort",
  "SPELL_DAMAGE_MODIFIER": "Modificateur de dégâts de sort",
  "SPELL_DC": "DD de sort",
  "SPELL_DC_MODIFIER": "Modificateur de DD de sort",
  "SPELL_HEAL_MODIFIER": "Modificateur de soin de sort",
  "SPELL_LEVEL": "Niveau du sort",
  "SPELL_MUST_HAVE": "Soirts doivent avoir",
  "SPELL_POINTS": "Points de sort",
  "SPELL_POINTS_NAME": "Nom des points de sort",
  "SPELL_SAVE_DC": "DD de Sauv. de sort",
  "SPELL_SAVING_THROW": "Jet de Sauv. de sort",
  "SPELL_SLOTS": "Emplacem.",
  "SPELL_SLOTS_TITLE": "Emplacement de sort",
  "SPELL_TO_HIT": "pour toucher avec une attaque de sort",
  "STATBLOCK": "Bloc de stats",
  "STEALTH": "Discrétion",
  "STR": "For",
  "STRENGTH": "Force",
  "STRENGTH_SAVING_THROW": "Jet de Sauvegarde de Force",
  "STR_13": "For 13",
  "STR_15": "For 15",
  "STUNNED": "Étourdi",
  "STUNNED_1": "Une créature étourdie est incapable (voir condition), ne peut pas bouger et peut ne que parler vacillement.",
  "STUNNED_2": "La créature échoue automatiquement les sauvegarde de force et de dextérité .",
  "STUNNED_3": "Les jets d'attaque contre cette créature ont l'avantage.",
  "SUCCESSES": "Réussites",
  "SUMMONER": "Invocateur",
  "SURVIVAL": "Survie",
  "SWIM": "Vitesse de nage",
  "TARGET": "Cible",
  "TARGET_TO_SOURCE": "Cible &rarr; Source",
  "TEMP": "Temp",
  "TEXT_SIZE": "Taille de texte",
  "THROWN": "Lancer",
  "THUNDER": "tonnerre",
  "TINY": "Très Petite",
  "TOTAL": "Total",
  "TO_HIT": "au toucher",
  "TO_TRACKER": "Envoyer au “Turn Order”",
  "TRACKER": "Turn Order",
  "TRAITS": "Traits",
  "TRANSMUTATION": "Transmutation",
  "TREMORSENSE": "Perception des vibrations",
  "TRUESIGHT": "Vision véritable",
  "TURN": "Tour",
  "TURN_OFF_FILTERING": "Décochez filtres si vous ne voyez pas les sorts récement créés",
  "TURN_RECHARGE": "Recharge \/ tour",
  "TYPE": "Type",
  "UNARMORED": "Sans armure",
  "UNCONSCIOUS": "Inconscient",
  "UNCONSCIOUS_1": "Une créature inconsciente est incapacitée (voir la condition), ne peut pas bouger ou parler et n'a pas conscience de ce qui l'entoure.",
  "UNCONSCIOUS_2": "La créature fait tomber tout ce qu’il tient et tombe sujette elle-même.",
  "UNCONSCIOUS_3": "La créature échoue automatiquement les sauvegardes de force et de dextérité.",
  "UNCONSCIOUS_4": "Lancer de dés d’attaques contre la créature ont l'avantage.",
  "UNCONSCIOUS_5": "Toute attaque qui frappe la créature est un coup critique si l’attaquant est moins de 5 pieds de la créature.",
  "UNITS": "Unités",
  "UNPROFICIENT": "Non Maîtrisée",
  "UNTIL_DISPELLED": "jusqu’à dissipation",
  "UNTIL_DISPELLED_OR_TRIGGERED": "jusqu’à dissipation ou déclenchement",
  "USES": "Charges",
  "USE_CUSTOM_SAVING_THROWS": "Jets de sauvegarde personnalisés",
  "UTILITY": "Consommables",
  "VALUE": "Valeur",
  "VERSATILE": "Polyvalente",
  "VS": "vs",
  "VS_FIEND_OR_UNDEAD": "contre démons ou mort-vivants",
  "WARLOCK": "Sorcier",
  "WARLOCK_SLOTS": "emplacements (sorc.)",
  "WARLOCK_SPELL_SLOTS": "Emplacement de sort (Sorcier)",
  "WEAPON": "Arme",
  "WEAPON_ATTACK_MODIFIER": "Modificateur d'attaque d'arme",
  "WEAPON_DAMAGE_MODIFIER": "Modificateur de dégâts d'arme",
  "WEIGHT": "Poids",
  "WEIGHT_PER_COIN": "Poid par pièce",
  "WHISPERED_TO_GM": "Chuchoter au MJ",
  "WHISPERED_TO_SELF": "Chuchoter à soi-même",
  "WILL": "Volonté",
  "WILL_SAVING_THROW": "Jet de sauvegarde de Volonté",
  "WIS": "Sag",
  "WISDOM": "Sagesse",
  "WISDOM_SAVING_THROW": "Jet de Sauvegarde de Sagesse",
  "WIZARD": "Magicien",
  "WONDROUS": "Objet merveilleux",
  "YES": "Oui",
  "—": "—"
}