{
  "10TH_LEVEL":"10th-level",
  "10_DAYS":"10 jours",
  "10_MINUTES":"10 minutes",
  "11TH_LEVEL":"11th-level",
  "12TH_LEVEL":"12th-level",
  "12_HOURS":"12 heures",
  "13TH_LEVEL":"13th-level",
  "14TH_LEVEL":"14th-level",
  "15TH_LEVEL":"15th-level",
  "16TH_LEVEL":"16th-level",
  "17TH_LEVEL":"17th-level",
  "18TH_LEVEL":"18th-level",
  "19TH_LEVEL":"19th-level",
  "1ST":"1er",
  "1ST_LEVEL":"1<sup>e<\/sup> niveau",
  "1ST_LEVEL_PSI":"1er niveau (2 points psi)",
  "1_ACTION":"1 action",
  "1_BONUS_ACTION":"1 action bonus",
  "1_HOUR":"1 heure",
  "1_MINUTE":"1 minute",
  "1_REACTION":"1 réaction",
  "1_ROUND":"1 tour",
  "20TH_LEVEL":"20th-level",
  "21ST_LEVEL":"21st-level",
  "22ND_LEVEL":"22nd-level",
  "23RD_LEVEL":"23rd-level",
  "24TH_LEVEL":"24th-level",
  "24_HOURS":"24 heures",
  "25TH_LEVEL":"25th-level",
  "26TH_LEVEL":"26th-level",
  "27TH_LEVEL":"27th-level",
  "28TH_LEVEL":"28th-level",
  "29TH_LEVEL":"29th-level",
  "2ND":"2ème",
  "2ND_LEVEL":"2ème niveau",
  "2ND_LEVEL_PSI":"2ème niveau (3 points psi)",
  "30TH_LEVEL":"30th-level",
  "30_DAYS":"30 jours",
  "3RD":"3ème",
  "3RD_LEVEL":"3ème niveau",
  "3RD_LEVEL_PSI":"3ème niveau (5 points psi)",
  "4TH":"4ème",
  "4TH_LEVEL":"4ème niveau",
  "4TH_LEVEL_PSI":"4ème niveau (6 points psi)",
  "5TH":"5ème",
  "5TH_LEVEL":"5ème niveau",
  "5TH_LEVEL_PSI":"5ème niveau (7 points psi)",
  "6TH":"6ème",
  "6TH_LEVEL":"6ème niveau",
  "6TH_LEVEL_PSI":"6ème niveau (9 points psi)",
  "7TH":"7ème",
  "7TH_LEVEL":"7ème niveau",
  "7TH_LEVEL_PSI":"7ème niveau (10 points psi)",
  "7_DAYS":"7 jours",
  "8TH":"8ème",
  "8TH_LEVEL":"8ème niveau",
  "8TH_LEVEL_PSI":"8ème niveau (11 points psi)",
  "8_HOURS":"8 heures",
  "9TH":"9ème",
  "9TH_LEVEL":"9ème niveau",
  "9TH_LEVEL_PSI":"9ème niveau (13 points psi)",
  "ABILITY":"Caractéristique",
  "ABILITY_CHECK":"Jet de carac",
  "ABILITY_CHECKS":"Jet de carac",
  "ABILITY_SCORES":"Valeur de carac",
  "ABJURATION":"Abjuration",
  "AC":"CA",
  "ACID":"acide",
  "ACROBATICS":"Acrobaties",
  "ACTION":"Action",
  "ACTIONS":"Actions",
  "AC_ARMORED":"CA (armure)",
  "AC_UNARMORED":"CA (sans armure)",
  "AC_UNARMORED_ABILITY":"Bonus de carac (CA sans armure)",
  "ADD_HALF_PROFICIENCY_TO_UNPROFICIENT_SAVING_THROWS":"Ajoute demi maîtrise<br>aux jets de sauv. non maîtrisés",
  "ADVANTAGE":"Avantage",
  "AGE":"Age",
  "ALIGNMENT":"Alignement",
  "ALL":"Tout",
  "AMMO":"Mun",
  "AMMO_AUTO_USE":"Utilisation auto des munitions",
  "AMMO_WEIGHT":"Poids des mun",
  "AMPHIBIOUS":"Amphibien",
  "ANIMALHANDLING":"Dressage",
  "API":"API",
  "APPEARANCE":"Apparence",
  "ARCANA":"Arcanes",
  "ARMOR":"Armure",
  "ARMORED_AND_UNARMORED":"Bonus avec et sans armure",
  "ARMOR_CLASS":"Classe d'armure",
  "ARROWS":"Flèches",
  "AS":"en tant que",
  "ATHLETICS":"Athlétisme",
  "ATK":"ATQ",
  "ATTACHERS":"Attaches",
  "ATTACK":"Attaque",
  "ATTACKS":"Attaques",
  "AT_WILL":"à volonté",
  "AUTO":"Auto",
  "AUTO_REVERT_ADV":"Enlever le (dés)avantage après chaque jet",
  "AVERAGE_OF_ABILITIES":"Moyenne des deux carac les plus élevées.",
  "BACKGROUND":"Biographie",
  "BARBARIAN":"Barbare",
  "BARD":"Barde",
  "BASE_DC":"Base DC",
  "BIG":"Gros",
  "BITE":"Morsure",
  "BLINDSIGHT":"Vision aveugle",
  "BLIND_BEYOND":"Aveugle au-delà",
  "BLUDGEONING":"contondant",
  "BONDS":"Liens",
  "BONUS":"Bonus",
  "BONUSES":"Bonus",
  "BONUSES_AND_PENALTIES":"Bonus & Malus",
  "BONUSES_AND_PENALTIES_TOOLTIP":"Ajoute automatiquement un bonus\/malus aux jets effectués à l'aide des macros de la fiche de Personnage.<br>Utilisation: Vous trouvez un objet magique qui vous donne +1 à vos dommages, entrez 1 dans la case Dmg des Armes. Si vous êtes sous les effet du sort Bénediction, entrez \"d4cs0cf0\" dans les cases de jets d'attaque et de jets de sauvegarde.",
  "BREAK_TIES":"Pas d'égalité",
  "BURROW":"Vitesse de creusement",
  "CANCEL":"Annuler",
  "CANTRIP":"Cantrip",
  "CANTRIPS":"Cantrips",
  "CAN_HAVE":"Peuvent avoir",
  "CARRIED":"Porté",
  "CARRYING_CAPACITY":"Capacité de charge",
  "CARRYING_PUSH_DRAG_LIFT":"Pousse\/Tire\/Lève",
  "CASTERS_FULL":"Total (9ème niveau: Barde, Clerc, Druide, Ensorceleur, Magicien)",
  "CASTERS_HALF":"Moitié (5ème niveau: Paladin, Rôdeur)",
  "CASTERS_THIRD":"Tiers (3ème niveau: Archetypes d'Arcane)",
  "CASTING_TIME":"Temps d'incantation",
  "CHA":"Cha",
  "CHALLENGE":"FP",
  "CHARACTER":"Personnage",
  "CHARACTER_NAME":"Nom du personnage",
  "CHARACTER_NAME_ON_ROLL_TEMPLATES":"Nom du perso sur tous les jets",
  "CHARISMA":"Charisme",
  "CHECK":"Jet",
  "CHECK_BONUS":"Bonus Jet de Carac",
  "CHOOSE_WHEN_ROLLING":"Choisir lors du jet de dés",
  "CLAIRSENTIENCE":"Clairsentience",
  "CLASS":"Classe",
  "CLASS_AND_LEVEL":"Classes & Niveaux",
  "CLASS_AND_LEVEL_PLACEHOLDER":"Généré après l'ajout d'une classe dans l'onglet \"Personnage\"",
  "CLASS_FEATURE_ACTION_SURGE":"Sursaut",
  "CLASS_FEATURE_ACTION_SURGE_TEXT":"A votre tour, vous pouvez réaliser une action supplémentaire en plus de votre action normale et de votre éventuelle action bonus.",
  "CLASS_FEATURE_ARCANE_RECOVERY":"Récupération de la magie",
  "CLASS_FEATURE_ARCANE_RECOVERY_TEXT":"Vous avez appris à regagner une partie de votre énergie magique par l'étude de votre grimoire. Une fois par jour, lorsque vous terminez un repos court, vous pouvez choisir des emplacements de sorts dépensés à récupérer. Les emplacements de sorts peuvent avoir un niveau combiné égal ou inférieur à la moitié de votre niveau de magicien (arrondi au supérieur), et aucun de ces emplacements ne peut être de niveau 6 ou supérieur.\nPar exemple, si vous êtes un magicien de niveau 4, vous pouvez récupérer jusqu'à l'équivalent de deux niveaux d'emplacements de sorts. Vous pouvez récupérer soit un emplacement de sort de niveau 2 ou deux emplacements de sorts de niveau 1.",
  "CLASS_FEATURE_ARCHDRUID":"Archidruide",
  "CLASS_FEATURE_ARCHDRUID_TEXT":"Vous pouvez utiliser votre forme animale un nombre illimité de fois par jour.\nDe plus, vous pouvez ignorer les composantes verbales et somatiques de vos sorts de même que toute composante matérielle non coûteuse qui n'est consommée par le sort. Vous gagnez ces avantages que vous soyez sous forme normale ou animale.",
  "CLASS_FEATURE_AURA_OF_COURAGE":"Aura de courage",
  "CLASS_FEATURE_AURA_OF_COURAGE_TEXT":"Vous et toutes créatures amicales situées à AURA_RANGE feet ou moins de vous ne pouvez être effrayés tant que vous êtes conscient.",
  "CLASS_FEATURE_AURA_OF_PROTECTION":"Aura de protection",
  "CLASS_FEATURE_AURA_OF_PROTECTION_TEXT":"Si vous ou une créature alliée située à AURA_RANGE feet ou moins de vous doit effectuer un jet de sauvegarde, la créature gagne un bonus égal à [[@{charisma_mod}]] (minimum +1). Vous devez être conscient pour accorder ce bonus.",
  "CLASS_FEATURE_BARDIC_INSPIRATION":"Inspiration bardique",
  "CLASS_FEATURE_BARDIC_INSPIRATION_TEXT":"Vous pouvez inspirer les autres en maniant les mots ou la musique. Pour ce faire, utilisez une action bonus à votre tour pour choisir une créature autre que vous-même dans un rayon de 18 mètres (60 feet) autour de vous et qui peut vous entendre. Cette créature gagne un dé d'Inspiration bardique (d6).\nUne fois dans les 10 minutes suivantes, la créature peut lancer le dé et ajouter le nombre obtenu à un jet de caractéristique, d'attaque ou de sauvegarde qu'elle vient de faire. La créature peut attendre de voir le résultat de jet de caractéristique, d'attaque ou de sauvegarde avant de décider d'appliquer le dé d'Inspiration bardique, mais elle doit se décider avant que le MD ne dise si le jet est un succès ou un échec. Une fois le dé d'Inspiration bardique lancé, il est consommé. Une créature ne peut avoir qu'un seul dé d'Inspiration bardique à la fois.",
  "CLASS_FEATURE_BEAST_SPELLS":"Incantation animale",
  "CLASS_FEATURE_BEAST_SPELLS_TEXT":"Vous pouvez lancer sous forme animale la plupart des sorts que vous connaissez. Vous pouvez réaliser les composantes somatiques et verbales des sorts de druide lorsque vous êtes sous forme animale, mais vous ne pouvez pas lancer de sorts nécessitant une composante matérielle.",
  "CLASS_FEATURE_BLINDSENSE":"Sens de l'aveugle",
  "CLASS_FEATURE_BLINDSENSE_TEXT":"Si vous êtes capable d'entendre, vous pouvez assumer l'emplacement de n'importe quelle créature cachée ou invisible à 3 mètres (10 feet) ou moins de vous.",
  "CLASS_FEATURE_BRUTAL_CRITICAL":"Critique brutal",
  "CLASS_FEATURE_BRUTAL_CRITICAL_TEXT":"Vous pouvez lancer un dé de dégâts de votre arme en plus lorsque vous déterminez les dégâts supplémentaires que vous infligez sur un coup critique réussi avec une attaque de corps à corps.\nCe bonus aux dégâts passe à deux dés au niveau 13 et à trois dés au niveau 17.",
  "CLASS_FEATURE_CHANNEL_DIVINITY":"Canalisation divine",
  "CLASS_FEATURE_CHANNEL_DIVINITY_CLERIC_TEXT":"Vous gagnez la possibilité de canaliser l'énergie divine directement depuis votre divinité et d'utiliser cette énergie pour alimenter des effets magiques. Vous commencez avec deux effets : Renvoi de morts-vivants et un effet déterminé par votre domaine. Certains domaines vous accordent des effets supplémentaires lorsque vous montez de niveau, comme indiqué dans la description du domaine.",
  "CLASS_FEATURE_CHANNEL_DIVINITY_PALADIN_TEXT":"Votre serment vous permet de canaliser de l’énergie divine qui alimente des effets magiques. Chaque canalisation divine proposée par votre serment en détaille les options d'utilisation.",
  "CLASS_FEATURE_CHANNEL_DIVINITY_TURN_UNDEAD":"Renvoi de morts-vivants (Canalisation divine)",
  "CLASS_FEATURE_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT":"Au prix d'une action, vous présentez votre symbole sacré en psalmodiant une prière contre les morts-vivants. Chaque mort-vivant qui peut vous voir ou vous entendre et qui se trouve à 9 mètres (30 feet) ou moins de vous doit effectuer un jet de sauvegarde de Sagesse. Si la créature rate son jet de sauvegarde, elle est renvoyée pendant 1 minute ou jusqu'à ce qu'elle prenne des dégâts.\nUne créature renvoyée doit passer ses actions à essayer de s'éloigner le plus loin possible de vous et ne peut volontairement se rapprocher à moins de 9 mètres (30 feet) de vous. Elle ne peut pas avoir de réactions et peut utiliser ses actions seulement pour courir ou essayer de s'échapper d'un effet immobilisant. S'il n'y a nulle part où aller, la créature peut utiliser l'action d'esquive.",
  "CLASS_FEATURE_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT_PART_2":"Quand un mort-vivant rate son jet de sauvegarde contre votre capacité de Renvoi de morts-vivants, la créature est immédiatement détruite si son CR est égal ou inférieur à CHALLENGE_RATING.",
  "CLASS_FEATURE_CLEANSING_TOUCH":"Toucher purificateur",
  "CLASS_FEATURE_CLEANSING_TOUCH_TEXT":"Vous pouvez utiliser votre action pour mettre fin à un sort sur vous ou une créature consentante que vous touchez.",
  "CLASS_FEATURE_COUNTERCHARM":"Contre charme",
  "CLASS_FEATURE_COUNTERCHARM_TEXT":"Vous gagnez la possibilité d'utiliser des notes de musique ou des mots de pouvoir pour perturber les effets qui affectent la pensée. Par une action, vous pouvez commencer une représentation qui durera jusqu'à la fin de votre prochain tour. Pendant ce temps, vous et toute créature amie dans un rayon de 9 mètres (30 feet) autour de vous avez avantage aux jets de sauvegarde contre le fait d'être effrayé ou charmé. Une créature doit être en mesure de vous entendre pour obtenir cet avantage. La représentation se termine plus tôt si vous êtes incapable d'agir ou réduit au silence, ou si vous y mettez volontairement un terme (aucune action n'est requise pour cela).",
  "CLASS_FEATURE_CUNNING_ACTION":"Action fourbe",
  "CLASS_FEATURE_CUNNING_ACTION_TEXT":"Votre vivacité d'esprit et votre agilité vous permettent de vous déplacer et d'agir rapidement. Vous pouvez effectuer une action bonus à chacun de vos tours en combat. Cette action ne peut être utilisée que pour vous désengager, vous cacher ou courir.",
  "CLASS_FEATURE_DANGER_SENSE":"Sens du danger",
  "CLASS_FEATURE_DANGER_SENSE_TEXT":"Vous avez l'avantage aux jets de sauvegarde de Dextérité contre les effets que vous pouvez voir, comme les pièges ou les sorts. Pour bénéficier de cet effet vous ne devez pas être aveuglé, assourdi ou incapable d'agir.",
  "CLASS_FEATURE_DEFLECT_MISSILES":"Parade de projectiles",
  "CLASS_FEATURE_DEFLECT_MISSILES_TEXT":"Vous pouvez utiliser votre réaction pour dévier ou attraper les projectiles lorsque vous êtes touché lors d'une attaque d'arme à distance. Lorsque vous choisissez d'utiliser la parade de projectiles, les dégâts que vous subissez de l'attaque sont réduits de [[d10 + @{dexterity_mod}[dex] + @{monk_level}[monk level]]].\nSi vous réduisez les dégâts à 0, vous pouvez attraper le projectile s'il est suffisamment petit pour que vous puissiez le tenir à une main et si bien sûr vous avez une main de libre. Si vous attrapez le projectile de cette façon, vous pouvez dépenser 1 point ki pour effectuer une attaque à distance avec cette arme ou cette munition, attque qui fait partie de votre réaction. Vous effectuez cette attaque avec votre bonus de maîtrise, que vous maîtrisiez ou non l'arme en question, et le projectile compte comme arme de moine pour cette attaque, et a une portée de 6\/18 mètres (20\/60 feet).",
  "CLASS_FEATURE_DIAMOND_SOUL":"Âme de diamant",
  "CLASS_FEATURE_DIAMOND_SOUL_TEXT":"Votre maîtrise du ki vous confère la maîtrise de tous les jets de sauvegarde.\nDe plus, lorsque vous effectuez un jet de sauvegarde et l'échouez, vous pouvez dépenser 1 point ki pour le retenter ; vous devez prendre ce second résultat.",
  "CLASS_FEATURE_DIVINE_HEALTH":"Santé divine",
  "CLASS_FEATURE_DIVINE_HEALTH_TEXT":"La magie divine qui coule en vous vous immunise contre les maladies.",
  "CLASS_FEATURE_DIVINE_INTERVENTION":"Intervention divine",
  "CLASS_FEATURE_DIVINE_INTERVENTION_TEXT":"Vous pouvez faire appel à votre divinité pour qu'elle intervienne en cas de besoin réel.\nImplorer l'aide de votre divinité vous oblige à utiliser votre action. Décrivez l'aide que vous recherchez, et lancez un dé de pourcentage. Si vous obtenez un nombre égal ou inférieur à votre niveau de clerc, votre divinité intervient. Le MD choisit la nature de l'intervention ; l'effet d'un sort de clerc ou d'un sort de domaine est approprié.\nSi votre divinité intervient, vous ne pouvez plus utiliser cette capacité durant les 7 prochains jours. Dans le cas contraire, vous pouvez l'utiliser à nouveau après avoir terminé un repos long.\nAu niveau 20, l'appel à votre divinité réussit automatiquement ; aucun jet n'est nécessaire.",
  "CLASS_FEATURE_DIVINE_SENSE":"Sens divins",
  "CLASS_FEATURE_DIVINE_SENSE_TEXT":"Une forte présence maléfique éveille vos sens, comme une odeur nocive, et un bien puissant fait résonner dans vos oreilles une musique céleste. Par une action, vous pouvez éveiller votre conscience pour détecter de telles forces. Jusqu'à la fin de votre prochain tour, vous connaissez l’emplacement de toute créature céleste, fiélon ou mort-vivante dans un rayon de 18 mètres (60 feet) autour de vous, et qui ne se trouve pas derrière un abri total. Vous connaissez le type (céleste, fiélon ou mort-vivant) et le nombre de tous les êtres dont vous sentez la présence, mais pas leur identité (le vampire comte von Strahd Zarovich, par exemple). Dans ce même rayon, vous détectez également la présence d'un lieu ou d'un objet qui a été consacré ou profané, comme avec le sort sanctification.",
  "CLASS_FEATURE_DIVINE_SMITE":"Châtiment divin",
  "CLASS_FEATURE_DIVINE_SMITE_TEXT":"À partir du niveau 2, quand vous touchez une créature avec une arme de corps à corps, vous pouvez utiliser n'importe quel emplacement de sort (de paladin ou autre) pour châtier cette créature et lui infliger des dommages supplémentaires de type radiant. Les dommages supplémentaires infligés sont de 2d8 pour un emplacement de sort de niveau 1, plus 1d8 supplémentaire pour chaque niveau de sort supérieur à 1, jusqu’à un maximum de 5d8. Si la créature est un mort-vivant ou un fiélon, les dommages augmentent de 1d8.",
  "CLASS_FEATURE_ELDRITCH_INVOCATIONS":"Invocations occultes",
  "CLASS_FEATURE_ELDRITCH_INVOCATIONS_TEXT":"Durant vos recherches, vous avez exhumé des invocations occultes, fragments d’un savoir interdit qui vous confère une capacité magique permanente.\nVous connaissez NUMBER_OF_INVOCATIONS_KNOWN invocations occultes.\nEn outre, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir de remplacer une invocation déjà connue par une autre que vous pouvez apprendre à ce niveau.",
  "CLASS_FEATURE_ELDRITCH_MASTER":"Maîtrise de l'occulte",
  "CLASS_FEATURE_ELDRITCH_MASTER_TEXT":"vous pouvez puiser dans vos réserves mystiques internes pour supplier votre patron afin de récupérer vos emplacements de sorts dépensés. Vous pouvez passer 1 minute à supplier votre patron pour regagner tous vos emplacements de sorts dépensés de votre Magie du pacte.",
  "CLASS_FEATURE_ELUSIVE":"Insaisissable",
  "CLASS_FEATURE_ELUSIVE_TEXT":"Les attaquants gagnent rarement le dessus sur vous. Aucun jet d'attaque n'a l'avantage contre vous tant que vous n'êtes pas incapable d'agir.",
  "CLASS_FEATURE_EMPTY_BODY":"Corps vide",
  "CLASS_FEATURE_EMPTY_BODY_TEXT":"Vous pouvez utiliser votre action pour dépenser 4 points ki et ainsi devenir invisible pendant 1 minute. Au cours de cette période, vous obtenez également la résistance à tous les dégâts, à l'exception des dégâts de force.\nDe plus, vous pouvez dépenser 8 points de ki pour lancer le sort projection astral, sans avoir besoin des composantes matérielles. De cette manière, vous ne pouvez pas prendre d'autres créatures avec vous.",
  "CLASS_FEATURE_EVASION":"Esquive",
  "CLASS_FEATURE_EVASION_TEXT":"Vous pouvez esquiver certains effets de zone, tels le souffle ardent d'un dragon rouge ou un sort de tempête de glace. Lorsque vous êtes sujet à un effet qui vous permet de faire un jet de sauvegarde de Dextérité pour ne prendre que la moitié des dégâts, vous ne prenez aucun dégât si vous réussissez le jet de sauvegarde, et seulement la moitié des dégâts si vous échouez.",
  "CLASS_FEATURE_EXPERTISE":"Expertise",
  "CLASS_FEATURE_EXPERTISE_BARD_TEXT":"Choisissez deux compétences que vous maîtrisez. Votre bonus de maîtrise est doublé pour tout jet de caractéristique que vous faites et qui implique une de ces deux compétences.\nAu niveau 10, vous pouvez choisir deux autres compétences maîtrisées et obtenir le même avantage.",
  "CLASS_FEATURE_EXPERTISE_ROGUE_TEXT":"Choisissez deux compétences que vous maîtrisez, ou l'une d'elles et votre maîtrise des outils de voleurs. Votre bonus de maîtrise est doublé pour tout jet de caractéristique que vous réalisez et qui utilise l'une des compétences choisies.\nAu niveau 6, vous pouvez choisir deux maîtrises supplémentaires (compétences ou outils de voleurs) et obtenir le même avantage.",
  "CLASS_FEATURE_EXTRA_ATTACK":"Attaque supplémentaire",
  "CLASS_FEATURE_EXTRA_ATTACK_FOUR":"quatre fois",
  "CLASS_FEATURE_EXTRA_ATTACK_TEXT":"Vous pouvez attaquer NUMBER_OF_TIMES, au lieu d'une, chaque fois que vous réalisez l’action Attaquer durant votre tour.",
  "CLASS_FEATURE_EXTRA_ATTACK_THREE":"trois fois",
  "CLASS_FEATURE_EXTRA_ATTACK_TWICE":"deux fois",
  "CLASS_FEATURE_FAST_MOVEMENT":"Mouvement rapide",
  "CLASS_FEATURE_FAST_MOVEMENT_TEXT":"Votre vitesse augmente de 3 mètres (10 feet) tant que vous ne portez pas d'armure lourde.",
  "CLASS_FEATURE_FAVORED_ENEMY":"Ennemi favori",
  "CLASS_FEATURE_FAVORED_ENEMY_TEXT":"Vous avez des compétences significatives pour pister, chasser et même communiquer avec un certain type d'ennemi. \nChoisissez un type d'ennemi favori : aberrations, bêtes, célestes, créatures artificielles, dragons, élémentaires, fées, créatures monstrueuses, géants, vases, fiélons, plantes ou morts-vivants. Sinon, vous pouvez sélectionner deux races d’humanoïde (comme gnolls et orques) comme ennemis favoris.\nVous avez l'avantage aux jets de Sagesse (Survie) pour pister vos ennemis favoris, ainsi qu'aux jets d'Intelligence pour obtenir des renseignements sur ceux-ci.\nQuand vous obtenez cette capacité, vous apprenez également une langue de votre choix qui est parlée par vos ennemis favoris, s’ils en parlent une.\nVous choisissez un ennemi favori supplémentaire, ainsi qu'un langage associé, aux niveaux 6 et 14. À ces niveaux, vos choix devraient refléter les types de monstres que vous avez rencontrés au cours de vos aventures.",
  "CLASS_FEATURE_FERAL_INSTINCT":"Instinct sauvage",
  "CLASS_FEATURE_FERAL_INSTINCT_TEXT":"Vos instincts sont si aiguisés que vous obtenez l'avantage aux jets d'initiative.\nDe plus, si vous êtes surpris au début du combat et que vous n'êtes pas incapable d'agir, vous pouvez jouer normalement durant votre premier tour, mais seulement si vous entrez en rage avant de faire quoique ce soit d'autre à ce tour.",
  "CLASS_FEATURE_FERAL_SENSES":"Sens sauvages",
  "CLASS_FEATURE_FERAL_SENSES_TEXT":"Vous gagnez un sens surnaturel qui vous aide à combattre les créatures que vous ne pouvez pas voir. Lorsque vous attaquez une créature que vous ne pouvez pas voir, votre incapacité à voir ne vous impose pas un désavantage à vos jets d'attaque contre elle.\nVous êtes également au courant de l'emplacement d'une créature invisible dans un rayon de 9 mètres (30 feet) autour de vous, à condition que la créature ne se soit pas cachée vis-à-vis de vous et que vous ne soyez pas aveuglé ou assourdi.",
  "CLASS_FEATURE_FIGHTING_STYLE":"Style de combat",
  "CLASS_FEATURE_FIGHTING_STYLE_FIGHTER_OPTIONS":"Archer, Défense, Duel, Arme à deux mains, Protection, ou Combat à deux armes.",
  "CLASS_FEATURE_FIGHTING_STYLE_PALADIN_OPTIONS":"Défense, Duel, Arme à deux mains, ou Protection.",
  "CLASS_FEATURE_FIGHTING_STYLE_RANGER_OPTIONS":"Archer, Défense, Duel, ou Combat à deux armes.",
  "CLASS_FEATURE_FIGHTING_STYLE_TEXT":"Vous adoptez un style particulier de combat qui sera votre spécialité. Choisissez l'une des options suivantes. Vous ne pouvez pas prendre une même option plus d'une fois, même si vous obtenez plus tard la possibilité d'en choisir une nouvelle.",
  "CLASS_FEATURE_FLEXIBLE_CASTING":"Flexibilité des sorts",
  "CLASS_FEATURE_FLEXIBLE_CASTING_TEXT":"Création d'emplacements de sorts: Vous pouvez transformer des points de sorcellerie inutilisés en un emplacement de sort par une action bonus à votre tour. Vous ne pouvez pas créer d’emplacements de sorts d'un niveau supérieur à 5, et tout emplacement créé de cette façon disparait après un repos long.\nEmplacement  Points de sorcellerie\n   1er     2\n   2ème     3\n   3ème     5\n   4ème     6\n   5ème     7\nConvertir un emplacement en points de sorcellerie:  Par une action bonus à votre tour, vous pouvez dépenser un emplacement de sort et gagner un nombre de points de sorcellerie égal au niveau de l'emplacement.",
  "CLASS_FEATURE_FLURRY_OF_BLOWS":"Déluge de coups",
  "CLASS_FEATURE_FLURRY_OF_BLOWS_TEXT":"Immédiatement après avoir utilisé une action Attaquer au cours de votre tour, vous pouvez dépenser 1 point ki pour effectuer deux attaques à mains nues via une action bonus.",
  "CLASS_FEATURE_FOE_SLAYER":"Tueur d'ennemis",
  "CLASS_FEATURE_FOE_SLAYER_TEXT":"Vous devenez un chasseur hors pair pour vos ennemis. Une fois à chacun de vos tours, vous pouvez ajouter votre modificateur de Sagesse au jet d'attaque ou de dégâts d'une attaque que vous effectuez contre l'un de vos ennemis favoris. Vous pouvez choisir d'utiliser cette capacité avant ou après le jet, mais avant que les effets du jet ne soient appliqués.",
  "CLASS_FEATURE_HIDE_IN_PLAIN_SIGHT":"Camouflage naturel",
  "CLASS_FEATURE_HIDE_IN_PLAIN_SIGHT_TEXT":"Vous pouvez passer 1 minute pour vous créer un camouflage. Vous devez avoir accès à de la boue fraîche, de la crasse, des plantes, de la suie et d'autres matériaux naturels avec lesquels vous pouvez créer votre camouflage.\nUne fois que vous êtes camouflé de cette façon, vous pouvez essayer de vous cacher en vous appuyant contre une surface solide, comme un arbre ou un mur, s'il est au moins aussi grand et aussi large que vous. Vous bénéficiez d'un bonus de +10 aux jets de Dextérité (Discrétion) aussi longtemps que vous restez sans bouger et sans effectuer d'actions. Une fois que vous vous déplacez ou prenez une action ou une réaction, vous devez vous camoufler à nouveau pour regagner cet avantage.",
  "CLASS_FEATURE_IMPROVED_DIVINE_SMITE":"Châtiment divin amélioré",
  "CLASS_FEATURE_IMPROVED_DIVINE_SMITE_TEXT":"Vous êtes tellement imprégné de vertus que toutes vos armes de corps à corps portent la puissance divine en elles. Lorsque vous réussissez une attaque avec une arme de corps à corps, la créature cible subit 1d8 de dommages supplémentaires de type radiant. Cette capacité se cumule avec le Châtiment divin.",
  "CLASS_FEATURE_INDOMITABLE":"Indomptable",
  "CLASS_FEATURE_INDOMITABLE_MIGHT":"Puissance indomptable",
  "CLASS_FEATURE_INDOMITABLE_MIGHT_TEXT":"Si le résultat d'un de vos jets de Force est inférieur à votre valeur de Force, vous pouvez utiliser votre valeur de Force à la place de votre résultat.",
  "CLASS_FEATURE_INDOMITABLE_TEXT":"Vous pouvez relancer un jet de sauvegarde que vous avez raté. Si vous le faites, vous devez obligatoirement utiliser le nouveau résultat.",
  "CLASS_FEATURE_JACK_OF_ALL_TRADES":"Touche-à-tout",
  "CLASS_FEATURE_JACK_OF_ALL_TRADES_TEXT":"Vous pouvez ajouter la moitié de votre bonus de maîtrise (arrondi au chiffre inférieur) à tout jet de caractéristique qui n'applique pas déjà votre bonus de maîtrise.",
  "CLASS_FEATURE_KI":"Ki",
  "CLASS_FEATURE_KI_EMPOWERED_STRIKES":"Coups imprégnés de ki",
  "CLASS_FEATURE_KI_EMPOWERED_STRIKES_TEXT":"Vos attaques à mains nues sont considérées comme des attaques magiques pour ce qui est de vaincre la résistance et l'immunité aux attaques et dégâts non-magiques.",
  "CLASS_FEATURE_KI_TEXT":"Votre entrainement vous permet d'exploiter cette mystérieuse énergie qu'est le ki. Votre accès à cette énergie est représenté par un nombre de points ki.\nVous pouvez dépenser ces points pour déclencher diverses capacités ki. Vous débutez en connaissant trois de ces capacités ki : Déluge de coups, Défense patiente et Pas aérien. Vous apprendrez de nouvelles capacités ki en gagnant des niveaux de moine.\nLorsque vous dépensez un point ki, il n'est plus disponible jusqu'à ce que vous finissiez un repos court ou long, à la fin desquels vous récupérez tous les points ki utilisés. Vous devez passer au moins 30 minutes de votre repos à méditer pour pouvoir regagner vos points ki.",
  "CLASS_FEATURE_LANDS_STRIDE":"Déplacement fluide",
  "CLASS_FEATURE_LANDS_STRIDE_TEXT":"Vos déplacements à travers un terrain difficile non magique ne vous coûte pas de mouvement supplémentaire. Vous pouvez également passer à travers des plantes non magiques sans être ralenti et sans subir de dégâts par leurs épines, ou un risque semblable.\nEn outre, vous avez l'avantage aux jets de sauvegarde contre les plantes qui sont créés ou manipulés par magie afin d’entraver les mouvements, comme celles créées par le sort enchevêtrement.",
  "CLASS_FEATURE_LAY_ON_HANDS":"Imposition des mains",
  "CLASS_FEATURE_LAY_ON_HANDS_TEXT":"Votre toucher béni peut guérir les blessures. Au prix d’une action, vous pouvez toucher une créature pour soigner autant de points de vie que vous dépenser de points.\nVous pouvez également dépenser 5 points de vie de votre réserve pour guérir la cible d'une maladie ou neutraliser un poison qui l'affecte. Vous pouvez soigner plusieurs maladies et neutraliser plusieurs poisons avec une seule imposition des mains en dépensant les points de vie séparément pour chacun d’entre eux.\nL’imposition des mains n’a aucun effet sur les morts-vivants ou les créatures artificielles.",
  "CLASS_FEATURE_MAGICAL_SECRETS":"Secrets magiques",
  "CLASS_FEATURE_MAGICAL_SECRETS_TEXT":"Vous avez récupéré des connaissances magiques à partir d'un large éventail de disciplines. Choisissez deux sorts de n'importe quelle classe, y compris de barde. Les sorts choisis doivent être d'un niveau que vous pouvez lancer, ou être des sorts mineurs.\nLes sorts choisis comptent comme des sorts de barde pour vous, et comptent dans la colonne des Sorts connus de la table du barde.\nVous apprenez deux sorts supplémentaires de n'importe quelle classe au niveau 14 puis à nouveau au niveau 18.",
  "CLASS_FEATURE_MARTIAL_ARTS":"Arts martiaux",
  "CLASS_FEATURE_MARTIAL_ARTS_TEXT":"Votre pratique des arts martiaux vous donne la maîtrise des styles de combat utilisant les attaques à mains nues et les armes de moine, qui sont l'épée courte et toutes les armes de corps à corps courantes qui n'ont ni la propriété à deux mains, ni la propriété lourde.\nVous gagnez les avantages suivants lorsque vous êtes à mains nues ou ne maniez que des armes de moine et que vous n'êtes équipé ni d'armure ni de bouclier :\n•Vous pouvez utiliser la Dextérité à la place de la Force aux jets d'attaque et de dégâts de vos attaques à mains nues et avec des armes de moine.\n•Vous pouvez lancer un d4 à la place des dégâts normaux de votre attaque à mains nues ou de vos armes de moine. Ce dé change lorsque vous gagnez des niveaux de moine, comme indiqué dans la colonne Arts martiaux de la table ci-dessus.\n•Lorsque vous utilisez l'action Attaquer avec une attaque à mains nues ou une arme de moine au cours de votre tour, vous pouvez effectuer une attaque à mains nues au prix d'une action bonus. Par exemple, si vous prenez l'action Attaque et attaquez avec un bâton, vous pouvez également effectuer une attaque à mains nues avec votre action bonus, à la condition que vous n'ayez pas déjà utilisé votre action bonus pour ce tour.\nCertains monastères utilisent des versions spéciales des armes de moine. Par exemple, vous pourriez utiliser un gourdin dont les deux manches en bois sont reliés par une chaîne de fer (cette arme est alors appelée un nunchaku) ou bien une serpe possédant une lame plus courte et plus droite (on parle alors de kama). Quel que soit le nom que vous utilisiez pour votre arme de moine, vous pouvez utiliser les statistiques de jeu fournies pour l'arme.",
  "CLASS_FEATURE_METAMAGIC":"Métamagie",
  "CLASS_FEATURE_METAMAGIC_CAREFUL_SPELL":"Sort prudent",
  "CLASS_FEATURE_METAMAGIC_CAREFUL_SPELL_TEXT":"Lorsque vous lancez un sort qui force les autres créatures à faire un jet de sauvegarde, vous pouvez libérer de cette obligation du sort certaines de ces créatures. Pour ce faire, dépensez 1 point de sorcellerie et choisissez un nombre de créatures égal à [[@{charisma_mod}]] (minimum 1 créature). Une créature choisie réussie automatiquement sur son jet de sauvegarde contre le sort.",
  "CLASS_FEATURE_METAMAGIC_DISTANT_SPELL":"Sort distant",
  "CLASS_FEATURE_METAMAGIC_DISTANT_SPELL_TEXT":"Quand vous lancez un sort qui a une portée de 1,50 mètre ou plus, vous pouvez dépenser 1 point de sorcellerie pour doubler la portée du sort. Si le sort a une portée de contact, vous pouvez dépenser 1 point de sorcellerie pour faire passer sa portée à 9 mètres.",
  "CLASS_FEATURE_METAMAGIC_EMPOWERED_SPELL":"Sort puissant",
  "CLASS_FEATURE_METAMAGIC_EMPOWERED_SPELL_TEXT":"Lorsque vous jetez les dégâts pour un sort, vous pouvez dépenser 1 point de sorcellerie pour relancer un nombre de dés de dégâts égal à [[@{charisma_mod}]] (minimum 1). Vous devez forcément utiliser les nouveaux dégâts. Vous pouvez utiliser Sort puissant même si vous avez déjà utilisé une option différente de métamagie lors du lancer de ce sort.",
  "CLASS_FEATURE_METAMAGIC_EXTENDED_SPELL":"Sort étendu",
  "CLASS_FEATURE_METAMAGIC_EXTENDED_SPELL_TEXT":"Lorsque vous lancez un sort qui a une durée de 1 minute ou plus, vous pouvez dépenser 1 point de sorcellerie pour doubler sa durée (maximum 24 heures).",
  "CLASS_FEATURE_METAMAGIC_HEIGHTENED_SPELL":"Sort intensifié",
  "CLASS_FEATURE_METAMAGIC_HEIGHTENED_SPELL_TEXT":"Lorsque vous lancez un sort qui oblige une créature à faire un jet de sauvegarde pour résister à ses effets, vous pouvez dépenser 3 points de sorcellerie pour donner à une cible du sort un désavantage à son premier jet de sauvegarde contre le sort.",
  "CLASS_FEATURE_METAMAGIC_QUICKENED_SPELL":"Sort rapide",
  "CLASS_FEATURE_METAMAGIC_QUICKENED_SPELL_TEXT":"Lorsque vous lancez un sort qui a un temps d'incantation de 1 action, vous pouvez dépenser 2 points de sorcellerie pour changer le temps d'incantation à 1 action bonus pour lancer ce sort.",
  "CLASS_FEATURE_METAMAGIC_SUBTLE_SPELL":"Sort subtil",
  "CLASS_FEATURE_METAMAGIC_SUBTLE_SPELL_TEXT":"Lorsque vous lancez un sort, vous pouvez dépenser 1 point de sorcellerie pour le lancer sans composantes somatiques ou verbales.",
  "CLASS_FEATURE_METAMAGIC_TEXT":"Vous gagnez la possibilité d’altérer vos sorts en fonction de vos besoins. Vous gagnez deux des options de métamagie suivantes de votre choix. Vous en gagnez une autre aux niveaux 10 et 17.\nSauf indication contraire, vous ne pouvez utiliser sur un sort qu'une seule option de métamagie lorsque vous le lancez.\nSort prudent, Sort distant, Sort puissant, Sort étendu, Sort intensifié, Sort rapide, Sort subtil, Sort jumeau.",
  "CLASS_FEATURE_METAMAGIC_TWINNED_SPELL":"Sort jumeau",
  "CLASS_FEATURE_METAMAGIC_TWINNED_SPELL_TEXT":"Quand vous jetez un sort qui vise seulement une seule créature et n'a pas de portée personnelle, vous pouvez dépenser un nombre de points de sorcellerie égal au niveau du sort pour viser une deuxième créature dans la portée avec le même sort (1 point de sorcellerie si le sort est un sort mineur).\nCette capacité ne peut affecter que des sorts qui sont incapable de cibler plus d'une créature au niveau lancé. Par exemple, projectile magique et rayon ardent ne peuvent bénéficier de cette capacité, mais rayon de givre et orbe chromatique peuvent.",
  "CLASS_FEATURE_MYSTIC_ARCANUM":"Arcanum mystique",
  "CLASS_FEATURE_MYSTIC_ARCANUM_TEXT":"votre patron vous gratifie d’un secret magique appelé Arcanum. Choisissez un sort de niveau 6 dans la liste du sorcier, lequel sera votre Arcanum.\n Vous pouvez lancer votre Arcanum une fois sans utiliser un emplacement de sort. Vous ne pouvez le lancer de nouveau avant d’avoir terminé un repos long.\nAux niveaux supérieurs, vous bénéficiez d’autres sorts de sorcier de votre choix qui peuvent être utilisés de cette façon : un sort de niveau 7 au niveau 13, un sort de niveau 8 au niveau 15 et un sort de niveau 9 au niveau 17. Vous regagnez l’usage de tous vos Arcanums après un repos long.",
  "CLASS_FEATURE_NATURAL_EXPLORER":"Explorateur naturel",
  "CLASS_FEATURE_NATURAL_EXPLORER_TEXT":"Vous êtes particulièrement familier avec un type de milieu naturel et êtes apte à voyager et à survivre dans ces régions. Choisissez un type de terrain favori : arctique, désert, forêt, littoral, marais, montagne, plaine ou Outreterre. Lorsque vous faites un jet d’Intelligence ou de Sagesse lié à votre terrain favori, votre bonus de maîtrise est doublé si vous utilisez une compétence que vous maîtrisez.\nLors d'un voyage d'une heure ou plus dans votre terrain favori, vous obtenez les avantages suivants :\n•Le terrain difficile ne ralentit pas le voyage de votre groupe.\n•Votre groupe ne peut pas se perdre, sauf par des moyens magiques.\n•Même lorsque vous êtes engagé dans une autre activité tout en voyageant (comme la recherche de nourriture, la navigation ou le pistage), vous restez alerte face au danger.\n•Si vous voyagez seul, vous pouvez vous déplacer furtivement à un rythme normal.\n•Lorsque vous cherchez de la nourriture, vous en trouvez deux fois plus que normalement.\n•Lorsque vous pistez d'autres créatures, vous découvrez aussi leur nombre exact, leurs tailles, et depuis combien de temps elles sont passées dans la zone.\nVous choisissez un terrain favori supplémentaire aux niveaux 6 et 10.",
  "CLASS_FEATURE_PACT_BOON":"Faveur pactisée",
  "CLASS_FEATURE_PACT_BOON_TEXT":"Votre patron vous gratifie d’une aptitude pour votre loyauté. Vous gagnez une des capacités suivante de votre choix.\nPacte de la Chaînen\nPacte de la Lame\nPacte du Tome",
  "CLASS_FEATURE_PATIENT_DEFENSE":"Défense patiente",
  "CLASS_FEATURE_PATIENT_DEFENSE_TEXT":"Vous pouvez dépenser 1 point ki pour utiliser l'action Esquiver via une action bonus au cours de votre tour.",
  "CLASS_FEATURE_PERFECT_SELF":"Perfection de l'être",
  "CLASS_FEATURE_PERFECT_SELF_TEXT":"Lorsque vous lancez l'initiative et n'avez plus de points de ki disponibles, vous regagnez 4 points ki.",
  "CLASS_FEATURE_PERSISTENT_RAGE":"Rage persistante",
  "CLASS_FEATURE_PERSISTENT_RAGE_TEXT":"Votre rage est si intense qu'elle ne s'arrête prématurément qu'à la condition que vous tombiez inconscient ou que vous choisissiez de l'arrêter.",
  "CLASS_FEATURE_PRIMAL_CHAMPION":"Champion primitif",
  "CLASS_FEATURE_PRIMAL_CHAMPION_TEXT":"vous êtes l'incarnation de la puissance du monde sauvage. Vos valeurs de Force et de Constitution augmentent de 4. Votre maximum dans ces valeurs est maintenant de 24.",
  "CLASS_FEATURE_PRIMEVAL_AWARENESS":"Sens primitifs",
  "CLASS_FEATURE_PRIMEVAL_AWARENESS_TEXT":"Vous pouvez utiliser votre action et dépenser un emplacement de sort de rôdeur afin de concentrer votre attention sur la région autour de vous. Pour 1 minute par niveau d'emplacement de sort que vous dépensez, vous pouvez sentir si les types de créatures suivants sont présents à 1,6 kilomètre de vous (ou jusqu'à 10 kilomètres si vous êtes dans votre terrain favori) : aberrations, célestes, dragons, élémentaires, fées, démons et morts-vivants. Cette capacité ne révèle pas l'emplacement ou le nombre des créatures.",
  "CLASS_FEATURE_PURITY_OF_BODY":"Pureté physique",
  "CLASS_FEATURE_PURITY_OF_BODY_TEXT":"Votre maîtrise du flux de ki qui vous parcourt vous immunise aux maladies et aux poisons.",
  "CLASS_FEATURE_RAGE":"Rage",
  "CLASS_FEATURE_RAGE_TEXT":"Durant votre tour, vous pouvez entrer en rage en utilisant une action bonus. En rage, vous gagnez les bénéfices suivants si vous ne portez pas d'armure lourde :\n•Vous avez l'avantage aux jets de Force et aux jets de sauvegarde de Force.\n•Quand vous effectuez une attaque d'arme de corps à corps utilisant la Force, vous gagnez un bonus aux jets de dégâts qui dépend de votre niveau de barbare, comme indiqué dans la colonne Dégâts de la table ci-dessus.\n•Vous avez la résistance aux dégâts contondants, perforants et tranchants.\nSi vous êtes capable de lancer des sorts, vous ne pouvez les lancer ou vous concentrer sur eux pour toute la durée de la rage.\nVotre rage dure 1 minute. Elle finit prématurément si vous devenez inconscient, ou si votre tour se termine et que vous n'avez pas attaqué une créature hostile ou avez subit des dégâts depuis votre précédent tour. Vous pouvez également mettre fin à votre rage durant votre tour par une action bonus.",
  "CLASS_FEATURE_RECKLESS_ATTACK":"Attaque téméraire",
  "CLASS_FEATURE_RECKLESS_ATTACK_TEXT":"Lorsque vous effectuez la première attaque de votre tour, vous pouvez décider d'effectuer une Attaque téméraire. Vous obtenez ainsi un avantage aux jets d'attaque d'arme de corps à corps utilisant la Force durant ce tour, mais les attaques effectuées contre vous ont également l'avantage jusqu'à votre prochain tour de jeu.",
  "CLASS_FEATURE_RELENTLESS_RAGE":"Rage implacable",
  "CLASS_FEATURE_RELENTLESS_RAGE_TEXT":"votre rage vous permet de continuer à combattre en dépit des graves blessures qui vous affectent. Si vous tombez à 0 point de vie pendant votre rage et que vous ne mourrez pas sur le coup, vous pouvez faire un jet de sauvegarde de Constitution DD 10. Si vous le réussissez, vous retournez immédiatement à 1 point de vie.\nChaque fois que vous utilisez cette capacité après la première, le DD augmente de 5. Quand vous terminez un repos court ou long le DD retombe à 10.",
  "CLASS_FEATURE_RELIABLE_TALENT":"Talent",
  "CLASS_FEATURE_RELIABLE_TALENT_TEXT":"Les compétences que vous avez choisies sont si affinées qu'elles approchent la perfection. Chaque fois que vous faites un jet de caractéristique qui vous permet d'ajouter votre bonus de maîtrise, vous pouvez traiter un résultat au dé de 9 ou moins comme un 10.",
  "CLASS_FEATURE_SECOND_WIND":"Second souffle",
  "CLASS_FEATURE_SECOND_WIND_TEXT":"À votre tour vous pouvez utiliser une action bonus pour regagner des points de vie.",
  "CLASS_FEATURE_SIGNATURE_SPELLS":"Sorts de signature",
  "CLASS_FEATURE_SIGNATURE_SPELLS_TEXT":"Vous gagnez la maîtrise de deux sorts puissants et pouvez les jeter avec peu d'effort. Choisissez deux sorts de magicien de niveau 3 de votre grimoire comme sorts de signature. Ces sorts sont toujours préparés, ils ne comptent pas dans le nombre de sorts que vous avez préparé, et vous pouvez jeter chacun d'eux une fois au niveau 3 sans dépenser un emplacement de sort. Une fois un sort lancé de cette manière, vous devez terminer un repos court ou long pour pouvoir le lancer de nouveau.\nSi vous voulez lancer un de ces sorts à un niveau supérieur, vous devez dépenser un emplacement de sort, de manière normale.",
  "CLASS_FEATURE_SLIPPERY_MIND":"Esprit insaisissable",
  "CLASS_FEATURE_SLIPPERY_MIND_TEXT":"Vous avez acquis une plus grande force mentale. Vous gagnez la maîtrise aux jets de sauvegarde de Sagesse.",
  "CLASS_FEATURE_SLOW_FALL":"Chute ralentie",
  "CLASS_FEATURE_SLOW_FALL_TEXT":"vous pouvez utiliser votre réaction lorsque vous tombez pour réduire les dégâts consécutifs à une chute de [[5 * @{monk_level}]].",
  "CLASS_FEATURE_SNEAK_ATTACK":"Attaque sournoise",
  "CLASS_FEATURE_SNEAK_ATTACK_TEXT":"vous savez comment trouver et exploiter subtilement la distraction d'un ennemi. Une fois par tour, vous pouvez infliger des dégâts supplémentaires à une créature que vous réussissez à toucher avec un avantage au jet d'attaque. L'attaque doit utiliser une arme de finesse ou une arme à distance.\nVous n'avez pas besoin d'avoir l'avantage au jet d'attaque si un autre ennemi de la cible est à 1,50 mètre ou moins de celle-ci, que cet ennemi n'est pas incapable d'agir, et que vous n'avez pas un désavantage au jet d'attaque.",
  "CLASS_FEATURE_SONG_OF_REST":"Chant de repos",
  "CLASS_FEATURE_SONG_OF_REST_TEXT":"Vous pouvez utiliser de la musique ou une oraison apaisante lors d'un repos court pour aider à revitaliser vos alliés blessés. Si vous ou toute créature amie qui peut entendre votre représentation récupérez des points de vie à la fin d'un repos court, chacune de ces créatures récupère dse points de vie supplémentaires.",
  "CLASS_FEATURE_SORCEROUS_RESTORATION":"Restauration",
  "CLASS_FEATURE_SORCEROUS_RESTORATION_TEXT":"Vous regagnez 4 points de sorcellerie dépensés chaque fois que vous terminez un repos court.",
  "CLASS_FEATURE_SORCERY_POINTS":"Points de sorcellerie",
  "CLASS_FEATURE_SORCERY_POINTS_TEXT":"Vos points de sorcellerie sont utiliser pour alimenter vos capacités de métamagie.\nVous pouvez également utiliser des points de sorcellerie pour gagner des emplacements de sort additionnels, ou sacrifier des emplacements pour gagner des points de sorcellerie.",
  "CLASS_FEATURE_SPELL_MASTERY":"Maîtrise des sorts",
  "CLASS_FEATURE_SPELL_MASTERY_TEXT":"Vous avez atteint une telle maîtrise sur certains sorts que vous pouvez les jeter à volonté. Choisissez un sort de magicien de niveau 1 et un sort de magicien de niveau 2 de votre grimoire. Vous pouvez lancer ces sorts à leur niveau le plus bas sans dépenser un emplacement de sort lorsque vous les avez préparés. Si vous voulez lancer l'un de ses sorts à un niveau supérieur, vous devez dépenser un emplacement de sort, de manière normale.\nEn passant 8 heures à étudier, vous pouvez échanger l'un ou les deux sorts que vous avez choisis par d'autres sorts de même niveau.",
  "CLASS_FEATURE_STEP_OF_THE_WIND":"Pas aérien",
  "CLASS_FEATURE_STEP_OF_THE_WIND_TEXT":"Vous pouvez dépenser 1 point ki pour utiliser l'action Se Désengager ou l'action Courir via une action bonus au cours de votre tour, de plus votre distance de saut est doublée pour le tour.",
  "CLASS_FEATURE_STILLNESS_OF_MIND":"Immobilité de l'esprit",
  "CLASS_FEATURE_STILLNESS_OF_MIND_TEXT":"Vous pouvez utiliser votre action pour mettre fin à un effet qui vous affecte et vous inflige la condition charmé ou effrayé.",
  "CLASS_FEATURE_STROKE_OF_LUCK":"Coup de chance",
  "CLASS_FEATURE_STROKE_OF_LUCK_TEXT":"Vous avez un talent surnaturel pour réussir quand vous en avez besoin. Si votre attaque échoue contre une cible à portée, vous pouvez transformer l'échec en succès. Ou bien si vous échouez à un jet de caractéristique, vous pouvez traiter le résultat du d20 comme un 20.",
  "CLASS_FEATURE_STUNNING_STRIKE":"Frappe étourdissante",
  "CLASS_FEATURE_STUNNING_STRIKE_SAVING_THROW_FAILURE":"ou est étourdi jusqu'à la fin de mon prochain tour",
  "CLASS_FEATURE_STUNNING_STRIKE_TEXT":"Vous pouvez perturber le flux du ki du corps de votre adversaire. Lorsque vous touchez une autre créature lors d'une attaque d'arme de corps à corps, vous pouvez dépenser 1 point ki pour tenter d'effectuer une frappe étourdissante.",
  "CLASS_FEATURE_SUPERIOR_INSPIRATION":"Inspiration supérieure",
  "CLASS_FEATURE_SUPERIOR_INSPIRATION_TEXT":"Quand vous jetez l'initiative et n'avez plus d'Inspiration bardique, vous regagnez une utilisation.",
  "CLASS_FEATURE_THIEVES_CANT":"Jargon des voleurs",
  "CLASS_FEATURE_THIEVES_CANT_TEXT":"Au cours de votre formation de roublard, vous avez appris le jargon des voleurs, un mélange secret de dialecte, de jargon et de codes, qui vous permet de cacher des messages dans une conversation apparemment normale. Seule une autre créature qui connaît le jargon des voleurs comprend ces messages. Il faut quatre fois plus de temps pour transmettre un tel message qu'il ne le faudrait pour transmettre la même idée clairement.\nEn outre, vous comprenez un ensemble de signes et de symboles secrets utilisés pour transmettre des messages courts et simples, comme pour indiquer qu'une zone est dangereuse ou qu'elle fait partie du territoire d'une guilde des voleurs, qu'un butin est à proximité, ou que les gens d'une région sont des proies faciles ou qu'ils fourniront une maison sûre pour des voleurs en fuite.",
  "CLASS_FEATURE_TIMELESS_BODY":"Éternelle jeunesse",
  "CLASS_FEATURE_TIMELESS_BODY_DRUID_TEXT":"La magie primordiale qui vous parcourt ralentit le vieillissement de votre corps. Vous ne prenez qu'un an d'âge toutes les dix années écoulées.",
  "CLASS_FEATURE_TIMELESS_BODY_MONK_TEXT":"Votre ki vous sustente, ce qui fait que vous ne souffrez plus des affres de la vieillesse, et vous ne pouvez plus être vieilli par magie. Vous pouvez cependant toujours mourir de vieillesse. Enfin, vous n'avez plus besoin de manger ni de boire.",
  "CLASS_FEATURE_TONGUE_OF_THE_SUN_AND_MOON":"Langue du soleil et de la lune",
  "CLASS_FEATURE_TONGUE_OF_THE_SUN_AND_MOON_TEXT":"Vous apprenez à entrer en contact avec le ki d'autres consciences, ce qui vous permet de comprendre toutes les langues parlées. De plus, toute créature qui peut comprendre un langage peut comprendre ce que vous dites.",
  "CLASS_FEATURE_UNARMORED_DEFENSE":"Défense sans armure",
  "CLASS_FEATURE_UNARMORED_DEFENSE_BARBARIAN_TEXT":"Tant que vous ne portez pas d'armure, votre classe d'armure est égale à 10 + votre modificateur de Dextérité + votre modificateur de Constitution. Vous pouvez utiliser un bouclier et en gagner les avantages.",
  "CLASS_FEATURE_UNARMORED_DEFENSE_MONK_TEXT":"Tant que vous n'êtes équipé ni d'une armure, ni d'un bouclier, votre CA est égale à 10 + votre modificateur de Dextérité + votre modificateur de Sagesse.",
  "CLASS_FEATURE_UNARMORED_MOVEMENT":"Mouvement sans armure",
  "CLASS_FEATURE_UNARMORED_MOVEMENT_TEXT":"Votre vitesse augmente de UNARMORED_MOVEMENT_FEET feet tant que vous n'êtes équipé ni d'une armure, ni d'un bouclier.\nAu niveau 9, vous gagnez la capacité de vous déplacer, durant votre tour, le long de parois verticales et à la surface des liquides sans que vous ne tombiez au cours de votre mouvement.",
  "CLASS_FEATURE_UNCANNY_DODGE":"Esquive",
  "CLASS_FEATURE_UNCANNY_DODGE_TEXT":"Quand un attaquant que vous pouvez voir vous touche avec une attaque, vous pouvez utiliser votre réaction pour réduire de moitié les dégâts de l'attaque contre vous.",
  "CLASS_FEATURE_VANISH":"Disparition",
  "CLASS_FEATURE_VANISH_TEXT":"Vous pouvez utiliser l’action Se cacher en tant qu'action bonus à votre tour. En outre, vous ne pouvez pas être suivi par des moyens non magiques, sauf si vous choisissez de laisser des traces.",
  "CLASS_FEATURE_WARLOCK_SPELL_SLOTS":"Emplacement de sort du sorcier",
  "CLASS_FEATURE_WARLOCK_SPELL_SLOTS_TEXT":"Sorts lancés au niveau maximum.",
  "CLASS_FEATURE_WILD_SHAPE":"Forme animale",
  "CLASS_FEATURE_WILD_SHAPE_NO_FLYING":" et qui n'a pas de vitesse de vol",
  "CLASS_FEATURE_WILD_SHAPE_NO_FLYING_OR_SWIMMING":" et qui n'a ni vitesse de vol, ni vitesse de nage",
  "CLASS_FEATURE_WILD_SHAPE_TEXT":"Vous pouvez utiliser votre action pour prendre par magie la forme d'une bête que vous avez déjà vue auparavant. Vous pouvez vous transformez en une bète qui a un facteur de puissance de CHALLENGE_RATING ou moinsLIMITATIONS.\nVous pouvez rester en forme animale pendant WILD_SHAPE_HOURS[moitié de votre niveau de druide(arrondi inférieur)]]] heures. Une fois le temps écoulé, vous reprenez votre forme normale à moins que vous ne dépensiez une nouvelle utilisation de cette capacité. Vous pouvez également revenir plus tôt à votre forme normale en utilisant votre action lors de votre tour de jeu. Vous revenez automatiquement à votre forme normale si vous tombez inconscient, si vous tombez à 0 point de vie ou si vous mourrez.\nTant que vous êtes transformé, les règles suivantes s'appliquent :\n•Vos statistiques de jeu sont remplacées par celles de la bête, mais vous conservez votre alignement, votre personnalité et vos valeurs de Charisme, Intelligence et Sagesse. Vous conservez également vos maîtrises de jets de sauvegarde et de compétences, en plus de gagner celles de la créature. Si la créature a les mêmes maîtrises que vous et que son bonus dans ce bloc de statistique est supérieur au vôtre, utilisez son bonus. Si la créature possède des actions légendaires ou des actions de repaire, vous ne pouvez pas les utiliser.\n•Quand vous vous transformez, vous endossez également les points de vie de la bête et ses dés de vie. Lorsque vous reprenez votre forme vous récupérez le nombre de points de vie que vous aviez avant votre transformation. De plus, si vous vous retransformez parce que vous êtes tombé à 0 point de vie, tous les dégâts supplémentaires sont encaissés par les points de vie de votre forme normale. Par exemple, si vous subissez 10 points de dégâts sous forme animale alors que vous n'aviez plus qu'un point de vie, vous retournez à votre forme normale et encaissez 9 points de dégâts. Tant que ces dégâts résiduels ne font pas tomber les points de vie de votre forme normale à 0, vous ne sombrez pas dans l'inconscience.\n•Vous ne pouvez pas lancer de sorts, et votre capacité à parler ou effectuer toute action qui nécessite des mains est limitée aux possibilités qu'offre votre forme animale. Toutefois, vous transformer ne brise pas votre concentration sur un sort que vous aviez déjà lancé, ni ne vous empêche d'utiliser une action pour rediriger un sort, comme le sort appel de la foudre, que vous auriez déjà lancé.\n•Vous conservez les bénéfices de toutes vos capacités de classe, de race, ou de n'importe quelle autre origine, et vous pouvez les utiliser si vous en êtes physiquement capable. Cependant, vous ne pouvez pas utiliser de sens spéciaux, comme la vision dans le noir, sauf si votre forme animale les possède également.\n•Vous choisissez si votre équipement tombe sur le sol, fusionne avec votre nouvelle forme ou est porté par votre nouvelle forme. L'équipement porté fonctionne correctement, mais le MD décide pour chaque pièce d'équipement s'il est possible pour votre nouvelle forme de la porter, en fonction de la morphologie et de la taille de la bête. Votre équipement ne change pas de taille ou de forme pour s'adapter à votre nouvelle forme, et tout l'équipement que la nouvelle forme ne peut pas porter tombe sur le sol ou fusionne avec vous. L'équipement qui fusionne avec la nouvelle forme n'a aucun effet tant que vous restez sous cette forme.",
  "CLASS_LEVELS":"Niveaux de classe",
  "CLERIC":"Clerc",
  "CLIMB":"Vitesse d'escalade",
  "CLOSE":"Fermer",
  "COINAGE":"Monnaie",
  "COINS_CP":"PC",
  "COINS_EP":"PE",
  "COINS_GP":"PO",
  "COINS_PP":"PP",
  "COINS_SP":"PA",
  "COIN_CONVERSION_GP_PER_CP":"Cuivre par Or (100)",
  "COIN_CONVERSION_GP_PER_EP":"Electrum par Or (2)",
  "COIN_CONVERSION_GP_PER_PP":"Or par Platine (10)",
  "COIN_CONVERSION_GP_PER_SP":"Argent par Or (10)",
  "COLD":"froid",
  "COLOR":"Couleur",
  "COMPONENTS":"Composantes",
  "COMPONENTS_M":"M",
  "COMPONENTS_S":"S",
  "COMPONENTS_S_M":"S, M",
  "COMPONENTS_V":"V",
  "COMPONENTS_V_M":"V, M",
  "COMPONENTS_V_S":"V, S",
  "COMPONENTS_V_S_M":"V, S, M",
  "CON":"Con",
  "CONC":"Conc",
  "CONCENTRATION":"Concentration",
  "CONCENTRATION_UP_TO_10_MINUTES":"Concentration, jusqu'à 10 minutes",
  "CONCENTRATION_UP_TO_12_HOURS":"Concentration, jusqu'à 12 heures",
  "CONCENTRATION_UP_TO_1_HOUR":"Concentration, jusqu'à 1 heure",
  "CONCENTRATION_UP_TO_1_MINUTE":"Concentration, jusqu'à 1 minute",
  "CONCENTRATION_UP_TO_1_ROUND":"Concentration, jusqu'à 1 round",
  "CONCENTRATION_UP_TO_24_HOURS":"Concentration, jusqu'à 24 heures",
  "CONCENTRATION_UP_TO_2_HOURS":"Concentration, jusqu'à 2 heures",
  "CONCENTRATION_UP_TO_6_ROUNDS":"Concentration, jusqu'à 6 rounds",
  "CONCENTRATION_UP_TO_8_HOURS":"Concentration, jusqu'à 8 heures",
  "CONDENSE":"Condensé",
  "CONDITION_IMMUNITIES":"Immunité aux conditions",
  "CONJURATION":"Invocation",
  "CONSTITUTION":"Constitution",
  "CONTENT":"Contenu",
  "COPPER_PIECES":"Pièces de cuivre",
  "CORE":"Base",
  "CRIT":"Crit",
  "CRIT_ATTACHER_TOOLTIP":"Sélectionner une ou plusieurs autres catégories et crit pour avoir cette attache apparaitre uniquement lors d'un jet critique dans cette (ces) catégorie(s). Cela ne fonctionnera pas avec Entrée supplémentaire.",
  "CRIT_DAMAGE_TOOLTIP":"Détermine les dégâts à rajouter en plus des dégâts de base lors d'un jet critique.",
  "CRIT_RANGE":"Coup Crit",
  "CURRENT":"Actuel",
  "CUSTOM":"Perso.",
  "CUSTOM_CLASSES":"Custom classes",
  "CUSTOM_GOLD_VALUES":"Valeur de l'or personnalisée",
  "DAMAGE":"Dégâts",
  "DAMAGE_IMMUNITIES":"Immunité aux dégâts",
  "DAMAGE_RESISTANCES":"Résistance aux dégâts",
  "DAMAGE_VULNERABILITIES":"Vulnérabilité aux dégâts",
  "DARKVISION":"Vision dans le noir",
  "DC":"DD",
  "DEATH":"Mort",
  "DEATH_SAVES":"Sauvegarde contre la mort",
  "DEATH_SAVING_THROW":"Sauv contre la mort",
  "DEATH_SAVING_THROWS":"Sauv contre la mort",
  "DECEPTION":"Tromperie",
  "DEX":"Dex",
  "DEXTERITY":"Dextérité",
  "DICE":"Dés",
  "DIE":"Dé",
  "DISADVANTAGE":"Désavantage",
  "DISPLAY":"Affichage",
  "DISPLAY_AUDITORY":"Auditif",
  "DISPLAY_AUDITORY_MATERIAL":"Auditif, Materiel",
  "DISPLAY_AUDITORY_MENTAL":"Auditif, Mental",
  "DISPLAY_AUDITORY_MENTAL_OLFACTORY":"Auditif, Mental, Olfactif",
  "DISPLAY_AUDITORY_MENTAL_VISUAL":"Auditif, Mental, Visuel",
  "DISPLAY_AUDITORY_OLFACTORY":"Auditif, Olfactif",
  "DISPLAY_AUDITORY_OLFACTORY_MATERIAL":"Auditif, Olfactif, Materiel",
  "DISPLAY_AUDITORY_VISUAL":"Auditif, Visuel",
  "DISPLAY_AUDITORY_VISUAL_MATERIAL":"Auditif, Visuel, Materiel",
  "DISPLAY_MATERIAL":"Materiel",
  "DISPLAY_MENTAL":"Mental",
  "DISPLAY_MENTAL_MATERIAL":"Mental, Materiel",
  "DISPLAY_MENTAL_OLFACTORY":"Mental, Olfactif",
  "DISPLAY_MENTAL_OLFACTORY_VISUAL":"Mental, Olfactif, Visuel",
  "DISPLAY_MENTAL_VISUAL":"Mental, Visuel",
  "DISPLAY_NONE":"Aucun",
  "DISPLAY_OLFACTORY":"Olfactif",
  "DISPLAY_OLFACTORY_MATERIAL":"Olfactif, Materiel",
  "DISPLAY_OLFACTORY_VISUAL":"Olfactif, Visuel",
  "DISPLAY_TEXT":"Texte affiché",
  "DISPLAY_VISUAL":"Visuel",
  "DISPLAY_VISUAL_MATERIAL":"Visuel, Materiel",
  "DISTANCE":"Distance",
  "DIVINATION":"Divination",
  "DMG":"DMG",
  "DOCUMENTATION":"Documentation",
  "DONT":"Ne pas envoyer",
  "DRAGON":"Dragon",
  "DRUID":"Druide",
  "DURATION":"Durée",
  "EFFECT":"Effets",
  "ELECTRUM_PIECES":"Pièces d'électrum",
  "EMOTE":"Emote",
  "ENCHANTMENT":"Enchantement",
  "ENCUMBERED":"Encombré",
  "ENCUMBERED_HEAVILY":"L. Encombré",
  "ENCUMBRANCE_MULTIPLIER":"Multiplicateur d'Emcombrement",
  "ENGINEERING":"Ingénierie",
  "EQUIPMENT":"Équipement",
  "EVERY":"chaque",
  "EVOCATION":"Evocation",
  "EXHAUSTION_LEVEL":"Niveau d'épuisement",
  "EXHAUSTION_LEVEL_1":"Désavantage aux jets de caractéristiques",
  "EXHAUSTION_LEVEL_2":"Vitesse diminuée de moitié",
  "EXHAUSTION_LEVEL_3":"Désavantage aux jets d'attaque et de sauvegarde",
  "EXHAUSTION_LEVEL_4":"Points de vie maximums diminués de moitié",
  "EXHAUSTION_LEVEL_5":"Vitesse réduite à 0",
  "EXHAUSTION_LEVEL_6":"Mort",
  "EXPERIENCE_POINTS":"Points d'Expérience",
  "EXPERTISE":"Expertise",
  "EXPERTISE_AS_ADVANTAGE":"Expertise en tant qu'avantage pour l'importation",
  "EXPLODE":"explosion",
  "EXTRAS":"Extras",
  "EYES":"Yeux",
  "FAILURES":"Échecs",
  "FEATURES":"Capacités spéciales",
  "FEATURES_AND_TRAITS":"Traits Raciaux & Capacités",
  "FEET":"Feet",
  "FIELD":"Champ",
  "FIGHTER":"Guerrier",
  "FILTERS":"Filtres",
  "FINESSE":"Finesse",
  "FIRE":"feu",
  "FLAT_HEAL":"Bonus soin",
  "FLAWS":"Défauts",
  "FLY":"Vitesse de vol",
  "FORCE":"force",
  "FORT":"Fort",
  "FORTITUDE":"Fortitude",
  "FREEFORM":"Entrée supplémentaire",
  "FREETEXT":"Texte supplémentaire",
  "GARGANTUAN":"Gargantuan",
  "GENDER":"Sexe",
  "GENERATE_SKILLS":"Générer",
  "GOLD_PIECES":"Pièces d'or",
  "HAIR":"Cheveux",
  "HALFLING_LUCK":"Chance (Half)",
  "HALF_DAMAGE":"moitié dégâts",
  "HEAL":"Soins",
  "HEAL_FOR":"Soigne",
  "HEAVY_ARMOR":"Armure Lourde",
  "HEIGHT":"Taille",
  "HIDE":"Masquer",
  "HIDE_INFO":"Masquer info",
  "HIDE_INFO_ABILITY_CHECKS":"Masquer jets de carac",
  "HIDE_INFO_ATTACK":"Masquer attaque",
  "HIDE_INFO_DAMAGE":"Masquer dégâts",
  "HIDE_INFO_EFFECT":"Masquer effets",
  "HIDE_INFO_FREETEXT":"Masquer teste supp.",
  "HIDE_INFO_NOTE":"Merci de vous référer à la documentation. Vous aurez besoin d'utiliser une extension de navigateur pour changer le css afin de voir certaines parties.",
  "HIDE_INFO_RECHARGE":"Masquer recharge",
  "HIDE_INFO_SAVING_THROWS":"Masquer jet de sauvegarde",
  "HIDE_INFO_SAVING_THROW_DC":"Masquer DD de sauvegarde",
  "HIDE_INFO_SAVING_THROW_FAILURE":"Masquer échec au jet de sauvegarde",
  "HIDE_INFO_SAVING_THROW_SUCCESS":"Masquer succes au jet de sauvegarde",
  "HIDE_INFO_SPELL_CONTENT":"Masquer contenu des sorts",
  "HIGHER_LEVEL":"Niveau Sup",
  "HISTORY":"Histoire",
  "HIT_DICE":"Dés de vie",
  "HIT_POINTS":"Points de vie",
  "HIT_POINTS_ROLLED":"Points de vie jetés",
  "HIT_POINTS_TEMP":"PV Temp",
  "HIT_POINTS_TEMPORARY":"Points de vie temporaires",
  "HOUSERULES":"Règles maison",
  "HOVER":"Plane",
  "HUGE":"Très Grande",
  "IDEALS":"Idéaux",
  "IF_THE_TARGET_IS":"Si la cible est",
  "ILLUSION":"Illusion",
  "IMPORT":"Importer",
  "INFLUENCE":"Influence",
  "INITIATIVE":"Initiative",
  "INITIATIVE_BONUS":"Bonus initiative",
  "INNATE_SPELLCASTING":"Innate Spellcasting",
  "INNATE_SPELLCASTING_NO_MATERIAL":"requiring no material components",
  "INNATE_SPELLCASTING_ONLY_VERBAL":"requiring only verbal components",
  "INNATE_SPELLCASTING_TEXT_1":"The",
  "INNATE_SPELLCASTING_TEXT_2":"'s spellcasting ability is",
  "INNATE_SPELLCASTING_TEXT_3":"can innately cast the following spells,",
  "INSIGHT":"Intuition",
  "INSPIRATION":"Inspiration",
  "INSTANTANEOUS":"Instantané",
  "INSTANTANEOUS_OR_1_HOUR":"Instantané ou 1 heure",
  "INT":"Int",
  "INTELLIGENCE":"Intelligence",
  "INTIMIDATION":"Intimidation",
  "INVESTIGATION":"Investigation",
  "JACK_OF_ALL_TRADES":"Touche-à-tout",
  "KILOGRAMS":"Kilogrammes",
  "LAIR_ACTIONS":"Actions de repaire",
  "LANGUAGES":"Langues",
  "LARGE":"Grande",
  "LAWFUL_EVIL":"loyal mauvais",
  "LBS":"lbs",
  "LEGENDARY_ACTIONS":"Actions légendaires",
  "LEGENDARY_ACTIONS_TEXT_1":"Un(e)",
  "LEGENDARY_ACTIONS_TEXT_2":"peut prendre",
  "LEGENDARY_ACTIONS_TEXT_3":"actions légendaires, en choix parmi les options suivantes. Une seule action légendaire peut être utilisée à la fois et uniquement à la fin du tour d'une autre créature. Un(e)",
  "LEGENDARY_ACTIONS_TEXT_4":"récupère les actions légendaires dépensées au début de son tour de jeu.",
  "LEVEL":"Niveau",
  "LEVELS":"niveaux",
  "LIGHTNING":"foudre",
  "LIGHT_ARMOR":"Armure Légère",
  "LIMIT":"Limite",
  "LONGER":"Longer",
  "LONG_REST":"Rep. Long",
  "MACROS":"Macros",
  "MANIFESTING_TIME":"Manifesting time",
  "MAX":"Max",
  "MEASUREMENT_SYSTEMS":"Unités de mesure",
  "MEDICINE":"Médecine",
  "MEDITATE":"Méditer",
  "MEDIUM":"Moyenne",
  "MEDIUM_ARMOR":"Armure Intermédiaire",
  "MEDIUM_ARMOR_MAX_DEX":"Bonus dex max<br>(armure intermédaire)",
  "MELEE":"Mêlée",
  "MELEE_WEAPON":"Arme de mêlée (lancer)",
  "METACREATIVITY":"Metacréativité",
  "METERS":"Mètres",
  "MISC":"Autre",
  "MISCELLANEOUS":"Divers",
  "MISCELLANEOUS_NOTES":"Notes diverses",
  "MONK":"Moine",
  "MOVEMENT":"Mouvement",
  "MULTIPLIER":"Multiplicateur",
  "NAME":"Nom",
  "NATURE":"Nature",
  "NECROMANCY":"Necromancie",
  "NECROTIC":"nécrotique",
  "NO":"Non",
  "NORMAL":"Normal",
  "NPC":"PNJ",
  "ONE_CREATURE":"une créature",
  "OR":"ou",
  "OTHER":"Autre",
  "OTHER_ARMOR":"Autre type d'Armure",
  "OTHER_PROFICIENCIES_AND_LANGUAGES":"Maîtrises & Langues",
  "OTHER_TYPE":"Autre (Zone, Cône, Ligne)",
  "OUTPUT":"Affichage",
  "PALADIN":"Paladin",
  "PASSIVE":"Passive",
  "PASSIVE_ABILITY_CHECK":"Carac passive",
  "PASSIVE_SKILLS":"Compétence passive",
  "PC":"PJ",
  "PERCEPTION":"Perception",
  "PERFORMANCE":"Représentation",
  "PERSONALITY_TRAITS":"Traits de personnalité",
  "PERSUASION":"Persuasion",
  "PIERCING":"perforant",
  "PLATINUM_PIECES":"Pièces de platine",
  "POINTS":"Points",
  "POINTS_OF_ORIGIN":"Point d'origine",
  "POISON":"poison",
  "POUNDS":"Pounds",
  "PREPARED":"Préparé",
  "PREPARED_MATTERS":"Sorts prép. important",
  "PROCESSING_CLOSE_MESSAGE":"If the image is moving at a normal speed and the sheet is responsive, feel free to:",
  "PROCESSING_MESSAGE":"While the sheet is processing do not close the sheet.",
  "PROCESSING_TITLE":"Processing",
  "PROF":"Maît",
  "PROFICIENCIES":"Maîtrises",
  "PROFICIENCY_BONUS":"Bonus de maîtrise",
  "PROFICIENT":"Maîtrise",
  "PSION":"Psion",
  "PSIONICS":"Psioniques",
  "PSIONICS_FULL":"Psionic Complet (Psion)",
  "PSIONICS_HALF":"Psionic Demi (Soulknife)",
  "PSIONICS_THIRD":"Psionic Tier (Cryptic)",
  "PSIONIC_ATTACK":"Psionic attack",
  "PSIONIC_SAVING_THROW":"Psionic saving throw",
  "PSI_LIMIT":"Limite Psi",
  "PSI_POINTS":"Points Psi",
  "PSYCHIC":"Psychique",
  "PSYCHOKINESIS":"Psychokinesis",
  "PSYCHOMETABOLISM":"Psychométabolisme",
  "PSYCHOPORTATION":"Psychoportation",
  "PUBLIC_FOR_ALL":"Public",
  "QTY":"Qté",
  "QUERY":"Varie",
  "QUICK":"Rapide",
  "RACE":"Race",
  "RADIANT":"radiant",
  "RANGE":"Portée",
  "RANGED":"Tir",
  "RANGED_WEAPON":"Attaque à distance",
  "RANGER":"Rôdeur",
  "REACH":"Allonge",
  "REACTION":"Réaction",
  "REACTIONS":"Réactions",
  "RECHARGE":"Recharge",
  "REDUCED_MAX":"Max réduit",
  "REDUCED_MAX_HIT_POINTS":"Max réduit",
  "REF":"Réf",
  "REFLEX":"Réflexe",
  "REGIONAL_EFFECTS":"Effets régionaux",
  "RELIGION":"Religion",
  "REMARKABLE_ATHLETE":"Athlète remarquable",
  "REQUIRES_API":"Cette fonctionnalité nécessite l'usage de l'API",
  "RESISTANCES_AND_IMMUNITIES":"Résistances & Immunités",
  "RESOURCES":"Resources",
  "RITUAL":"Rituel",
  "ROGUE":"Roublard",
  "ROLL_2":"2 Jets",
  "ROLL_OPTIONS":"Option de jet",
  "ROLL_TEMPLATE":"Affichage des jets",
  "SAVE":"Sauvegarde",
  "SAVE_DC":"Save DC",
  "SAVE_FAILURE":"Échec",
  "SAVE_SUCCESS":"Réussite",
  "SAVING_DC":"DD de sauv",
  "SAVING_THROW":"Jet de sauv",
  "SAVING_THROWS":"Jets de sauvegarde",
  "SAVING_THROWS_QUERY":"Jets de sauvegarde (popup)",
  "SAVING_THROW_DC":"DD jet de sauv",
  "SENSES":"Sens",
  "SHEET":"Affichage",
  "SHEET_OUTPUT":"Option d'affichage",
  "SHIELD":"Bouclier",
  "SHORT_REST":"Rep. Court",
  "SHOW_ALL":"Tout voir",
  "SHOW_RESTS":"Voir repos",
  "SHOW_SPELL_LEVEL_IF_ALL_SLOTS_ARE_USED":"Voir niveau si tout les emplacements sont utilisés",
  "SHOW_TARGET_AC_ON_ATTACKS":"CA de la cible sur les jets d'attaque",
  "SHOW_TARGET_NAME_ON_ATTACKS":"Nom de la cible sur les jets d'attaque\/sauv.",
  "SHOW_TOTALS":"Voir totaux",
  "SHOW_UNPREPARED_SPELLS":"Voir sorts non préparés",
  "SILVER_PIECES":"Pièces d'argent",
  "SIZE":"Catégorie de taille",
  "SKILL":"Compétence",
  "SKILLS":"Compétences",
  "SKILL_SELECT_ADVANTAGE":"Av&nbsp;&nbsp;Avantage",
  "SKILL_SELECT_DISADVANTAGE":"Dés&nbsp;&nbsp;Désadantage",
  "SKILL_SELECT_EXPERTISE":"&cross;&nbsp;&nbsp;&nbsp;&nbsp;Expertise",
  "SKILL_SELECT_NORMAL":"&#8211;&nbsp;&nbsp;&nbsp;Normal",
  "SKILL_SELECT_PROFICIENT":"&check;&nbsp;&nbsp;&nbsp;&nbsp;Maîtrise",
  "SKILL_SELECT_UNPROFICIENT":"&#8212;&nbsp;&nbsp;&nbsp;Non Maîtrisée",
  "SKIN":"Peau",
  "SLASHING":"tranchant",
  "SLEIGHTOFHAND":"Escamotage",
  "SLOTS":"Emplacements",
  "SMALL":"Petite",
  "SOCIETY":"Society",
  "SORCERER":"Ensorceleur",
  "SOULKNIFE":"Soulknife",
  "SOURCE":"Source",
  "SOURCE_TO_TARGET":"Source &rarr; Cible",
  "SPECIAL":"Spécial",
  "SPECIAL_EFFECTS":"Effects spéciaux",
  "SPEED":"Vitesse",
  "SPELL":"Sort",
  "SPELLCASTING":"Lancement de sort",
  "SPELLCASTING_LEVEL":"Niveau de lanceur de sort",
  "SPELLCASTING_TEXT_1":"The",
  "SPELLCASTING_TEXT_2":"is a",
  "SPELLCASTING_TEXT_3":"spellcaster. Its spellcasting ability is",
  "SPELLCASTING_TEXT_4":"has the following",
  "SPELLCASTING_TEXT_5":"spells prepared",
  "SPELLS":"Sorts",
  "SPELLS_ON_CORE":"Afficher les sorts sur la page principale",
  "SPELLS_TAB":"Spells tab",
  "SPELL_ATTACK":"Spell attack",
  "SPELL_LEVEL":"Niveau du sort",
  "SPELL_MUST_HAVE":"Soirts doivent avoir",
  "SPELL_POINTS":"Points",
  "SPELL_SAVE_DC":"spell save DC",
  "SPELL_SAVING_THROW":"Spell saving throw",
  "SPELL_SLOTS":"Emplacem.",
  "SPELL_SLOTS_TITLE":"Emplacement de sort",
  "SPELL_TO_HIT":"to hit with spell attacks",
  "STATBLOCK":"Bloc de stats",
  "STEALTH":"Discrétion",
  "STR":"For",
  "STRENGTH":"Force",
  "STR_13":"For 13",
  "STR_15":"For 15",
  "SUCCESSES":"Réussites",
  "SUMMONER":"Invocateur",
  "SURVIVAL":"Survie",
  "SWIM":"Vitesse de nage",
  "TALENT":"Talent",
  "TALENTS":"Talents",
  "TARGET":"Cible",
  "TARGET_TO_SOURCE":"Cible &rarr; Source",
  "TELEPATHY":"Telepathie",
  "TEXT_SIZE":"Taille de texte",
  "THUNDER":"tonnerre",
  "TINY":"Très Petite",
  "TOTAL":"Total",
  "TOTAL_GOLD_VALUE":"Total en pièces d'or",
  "TO_TRACKER":"Envoyer au \"Turn Order\"",
  "TRACKER":"Turn Order",
  "TRAITS":"Traits",
  "TRANSMUTATION":"Transmutation",
  "TREMORSENSE":"Perception des vibrations",
  "TRUESIGHT":"Vision véritable",
  "TURN_OFF_FILTERING":"Décochez \"filtres\" si vous ne voyez pas les sorts récement créés",
  "TYPE":"Type",
  "UNARMORED":"Pas une armure",
  "UNPROFICIENT":"Non Maîtrisée",
  "UNTIL_DISPELLED":"jusqu'à dissipation",
  "UNTIL_DISPELLED_OR_TRIGGERED":"jusqu'à dissipation ou déclenchement",
  "USED":"Utilisé",
  "USES":"Charges",
  "USE_CUSTOM_SAVING_THROWS":"Jets de sauvegarde personnalisés",
  "VISION":"Vision",
  "VS":"vs",
  "VS_FIEND_OR_UNDEAD":"contre démons ou mort-vivants",
  "WARLOCK":"Sorcier",
  "WARLOCK_SPELL_SLOTS":"Emplacement de sort (Sorcier)",
  "WEIGHT":"Poids",
  "WEIGHT_PER_COIN":"Poid par pièce",
  "WHISPERED_TO_GM":"Chuchoter au MJ",
  "WILL":"Volonté",
  "WIS":"Sag",
  "WISDOM":"Sagesse",
  "WIZARD":"Magicien",
  "YES":"Oui"
}