{
  "10_DAYS":"10 giorni",
  "10_MINUTES":"10 minuti",
  "12_HOURS":"12 ore",
  "1ST":"1°",
  "1ST_LEVEL":"1st-level",
  "1_ACTION":"1 azione",
  "1_BONUS_ACTION":"1 azione bonus",
  "1_HOUR":"1 ora",
  "1_MINUTE":"1 minuto",
  "1_REACTION":"1 reazione",
  "1_ROUND":"1 round",
  "24_HOURS":"24 ore",
  "2ND":"2°",
  "2ND_LEVEL":"2nd-level",
  "30_DAYS":"30 giorni",
  "3RD":"3°",
  "3RD_LEVEL":"3rd-level",
  "4TH":"4°",
  "4TH_LEVEL":"4th-level",
  "5TH":"5°",
  "5TH_LEVEL":"5th-level",
  "6TH":"6°",
  "6TH_LEVEL":"6th-level",
  "7TH":"7°",
  "7TH_LEVEL":"7th-level",
  "7_DAYS":"7 giorni",
  "8TH":"8°",
  "8TH_LEVEL":"8th-level",
  "8_HOURS":"8 ore",
  "9TH":"9°",
  "9TH_LEVEL":"9th-level",
  "ABILITY":"Caratteristica",
  "ABILITY_CHECK":"Prova di caratteristica",
  "ABILITY_CHECKS":"Prove di caratteristica",
  "ABILITY_SCORES":"Punteggi di caratteristica",
  "ABJURATION":"Abiurazione",
  "AC":"CA",
  "ACID":"acido",
  "ACROBATICS":"Acrobazia",
  "ACTION":"Azione",
  "ACTIONS":"Azioni",
  "AC_ARMORED":"CA in armatura",
  "AC_UNARMORED":"CA senza armatura",
  "AC_UNARMORED_ABILITY":"Bonus difesa senza armatura",
  "ADD_HALF_PROFICIENCY_TO_UNPROFICIENT_SAVING_THROWS":"Aggiungi metà competenza<br>ai tiri salvezza senza competenza",
  "ADVANTAGE":"Vantaggio",
  "AGE":"Età",
  "ALIGNMENT":"Allineamento",
  "ALL":"Tutto",
  "AMMO":"Munizioni",
  "AMMO_AUTO_USE":"Usa munizioni automaticamente",
  "AMMO_WEIGHT":"Peso munizioni",
  "AMPHIBIOUS":"Anfibio",
  "ANIMALHANDLING":"Addestrare Animali",
  "API":"API",
  "APPEARANCE":"Aspetto",
  "ARCANA":"Arcani",
  "ARMOR":"Armatura",
  "ARMORED_AND_UNARMORED":"Armatura e senza armatura",
  "ARMOR_CLASS":"Classe armatura",
  "ARROWS":"Frecce",
  "AS":"come",
  "ATHLETICS":"Atletica",
  "ATK":"ATT",
  "ATTACHERS":"Aggiunte",
  "ATTACK":"Attacco",
  "ATTACKS":"Attacchi",
  "AUTO_REVERT_ADV":"Ripristina (s)vantaggio automaticamente",
  "AVERAGE_OF_ABILITIES":"Average of the highest 1 or 2 abilities",
  "BACKGROUND":"Background",
  "BARBARIAN":"Barbaro",
  "BARD":"Bardo",
  "BASE_DC":"Base DC",
  "BIG":"Grande",
  "BITE":"Morso",
  "BLINDSIGHT":"Vista cieca",
  "BLIND_BEYOND":"Cieco oltre",
  "BLUDGEONING":"contundente",
  "BONDS":"Legami",
  "BONUS":"Bonus",
  "BONUSES":"Bonus",
  "BONUSES_AND_PENALTIES":"Bonus e penalità",
  "BONUSES_AND_PENALTIES_TOOLTIP":"Aggiungi un bonus\/penalità automaticamente ai tiri fatti usando le macro della scheda.<br>Utilizzo: se ottieni un oggetto magico che fornisce +1 al CD di salvezza dei tuoi incantesimi, inserisci 1 nel campo CD di salvezza incantesimi. Se sei sotto gli effetti dell'incantesimo Benedire, inserisci \"d4cs0cf0\" in entrambi i campi di tiro per colpire e tiri salvezza.",
  "BREAK_TIES":"Ignora parità",
  "BURROW":"Scavare",
  "CANCEL":"Cancella",
  "CANTRIP":"Trucchetto",
  "CANTRIPS":"Trucchetti",
  "CAN_HAVE":"Può avere",
  "CARRIED":"Portato",
  "CARRYING_CAPACITY":"Capacità di carico",
  "CARRYING_PUSH_DRAG_LIFT":"Spingere\/Trascinare\/Sollevare",
  "CASTERS_FULL":"Completo (9° livello: Bardo, Chierico, Druido, Stregone, Mago)",
  "CASTERS_HALF":"Medio (5° livello: Paladino, Ranger)",
  "CASTERS_THIRD":"Terzo (3° livello: Archetipi arcani)",
  "CASTING_TIME":"Tempo di lancio",
  "CHA":"Car",
  "CHALLENGE":"GS",
  "CHARACTER":"Personaggio",
  "CHARACTER_NAME":"Nome del personaggio",
  "CHARACTER_NAME_ON_ROLL_TEMPLATES":"Nome del personaggio nei template di tiro",
  "CHARISMA":"Carisma",
  "CHECK":"Prova",
  "CHECK_BONUS":"Bonus alla prova",
  "CLASS":"Classe",
  "CLASS_AND_LEVEL":"Classe e livello",
  "CLASS_AND_LEVEL_PLACEHOLDER":"Generati dopo aver aggiunto una classe nella tab \"Personaggio\"",
  "CLASS_FEATURE_ACTION_SURGE":"Slancio d'azione",
  "CLASS_FEATURE_ACTION_SURGE_TEXT":"Durante il tuo turno puoi eseguire un'altra azione dopo la tua azione normale e la tua azione bonus.",
  "CLASS_FEATURE_ARCANE_RECOVERY":"Recupero arcano",
  "CLASS_FEATURE_ARCANE_RECOVERY_TEXT":"Hai imparato a recuperare parte della tua energia arcana studiando il tuo libro di incantesimi. Una volta al giorno al termine di un riposo breve, puoi scegliere degli slot incantesimo da recuperare. Gli slot possono essere di un livello cumulativo di  [[round(@{wizard_level} \/ 2)]] (metà del tuo livello da mago, arrotondato per eccesso), ma nessuno degli slot può essere di VI livello o superiore.\nAd esempio, se sei un mago di quarto livello, puoi recuperare fino a due livelli di slot incantesimi. Puoi recuperare uno slot di secondo livello o due slot di primo livello.",
  "CLASS_FEATURE_ARCHDRUID":"Arcidruido",
  "CLASS_FEATURE_ARCHDRUID_TEXT":"Puoi usare la tua Forma Selvatica un numero illimitato di volte.\nIn aggiunta, puoi ignorare le componenti verbali e somatiche dei tuoi incantesimi da druido, così come qualsiasi componente materiale che non abbia costo né che sia consumata da un incantesimo. Ricevi questo benefit sia nella tua forma normale che nella tua forma animale da Forma Selvatica.",
  "CLASS_FEATURE_AURA_OF_COURAGE":"Aura di coraggio",
  "CLASS_FEATURE_AURA_OF_COURAGE_TEXT":"Tu e le creature tue alleate entro AURA_RANGE metri da te non potete essere spaventati mentre sono coscienti.",
  "CLASS_FEATURE_AURA_OF_PROTECTION":"Aura di protezione",
  "CLASS_FEATURE_AURA_OF_PROTECTION_TEXT":"Ogni volta che tu o una creatura alleata entro AURA_RANGE metri da te deve fare un tiro salvezza, ricevete un bonus al tiro salvezza pari a [[@{charisma_mod}]] (con un bonus minimo di +1). Devi essere cosciente per dare questo bonus.",
  "CLASS_FEATURE_BARDIC_INSPIRATION":"Ispirazione bardica",
  "CLASS_FEATURE_BARDIC_INSPIRATION_TEXT":"Puoi ispirare gli altri usando musica o parole stimolanti. Per farlo, usi un'azione bonus durante il tuo turno per scegliere un'altra creatura che sia entro 18 metri da te che sia in grado di sentirti. Questa creatura riceve un dado di Ispirazione bardica, un d6.\nEntro i prossimi 10 minuti, la creatura può tirare una volta il dado e aggiugerne il risultato a una prova di abilità, un tiro per colpire o un tiro salvezza che esegue. La creatura può decidere di usare il dado di Ispirazione bardica anche dopo aver visto il risultato del d20, ma prima che il DM abbia annunciato il successo o il fallimento del tiro. Una volta che il dado di Ispirazione bardica è stato usato, è perso. Una creatura può avere un solo dado di Ispirazione bardica per volta.",
  "CLASS_FEATURE_BEAST_SPELLS":"Incantesimi bestiali",
  "CLASS_FEATURE_BEAST_SPELLS_TEXT":"Puoi lanciare molti dei tuoi incantesimi da druido in qualunque forma tu assuma usando Forma selvatica. Puoi eseguire le componenti verbali e somatiche di un incantesimo da druido mentre sei in forma selvatica, ma non puoi fornire le componenti materiali.",
  "CLASS_FEATURE_BLINDSENSE":"Vista cieca",
  "CLASS_FEATURE_BLINDSENSE_TEXT":"Se sei in grado di sentire, riesci a percepire la posizione di ogni creatura nascosta o invisibile entro 3 metri da te.",
  "CLASS_FEATURE_BRUTAL_CRITICAL":"Critico brutale",
  "CLASS_FEATURE_BRUTAL_CRITICAL_TEXT":"Puoi tirare un dado aggiuntivo per il danno da arma quando si determinano i danni extra causati da un colpo critico con un'arma da mischia. \nQuesto valore sale a due dadi aggiunti al livello 13 e a tre dadi aggiuntivi al livello 17.",
  "CLASS_FEATURE_CHANNEL_DIVINITY":"Incanalare divinità",
  "CLASS_FEATURE_CHANNEL_DIVINITY_CLERIC_TEXT":"Hai l'abilità di incanalare energia divina direttamente dalla tua divinità, usando questa energia per alimentare effetti magici. All'inizio puoi usare due di questi effetti: Scacciare Non Morti e un effetto determinato dal tuo dominio. Alcuni domini ti forniscono effetti aggiuntivi avanzando di livello, come specificato nella descrizione del dominio.",
  "CLASS_FEATURE_CHANNEL_DIVINITY_PALADIN_TEXT":"Il tuo giuramento ti permette di incanalare energia divina per alimentare effetti magici. Ogni opzione di Incanalare divinità fornita dal tuo giuramento ne spiega il funzionamento.",
  "CLASS_FEATURE_CHANNEL_DIVINITY_TURN_UNDEAD":"Scacciare Non Morti (Incanalare divinità)",
  "CLASS_FEATURE_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT":"Usando un'azione, mostri il tuo simbolo sacro e reciti una preghiera che condanni i non morti. Ogni non morto che ti può vedere o sentire entro 9 metri da te deve eseguire un tiro salvezza sulla Saggezza. Se la creatura fallisce il tiro salvezza, è scacciata per 1 minuto o finché non subisce danno.\nUna creatura scacciata deve usare il suo turno a cercare di allontanarsi da te il più possibile e non può muoversi di propria volontà in uno spazio che sia entro 9 metri da te. In aggiunta non può usare reazioni. Può usare la sua azione per Scattare o per provare a liberarsi da un effetto che le impedisca di muoversi. Se non può muoversi, la creatura può usare l'azione Schivare.",
  "CLASS_FEATURE_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT_PART_2":"Se un non morto fallisce il suo tiro salvezza contro la tua capacità di Scacciare Non Morti è distrutto istantaneamente se il suo grado di sfida è  CHALLENGE_RATING o meno.",
  "CLASS_FEATURE_CLEANSING_TOUCH":"Tocco purificatore",
  "CLASS_FEATURE_CLEANSING_TOUCH_TEXT":"Puoi usare la tua azione per porre termine ad un incantesimo su di te o una creatura consenziente con cui sei in contatto.",
  "CLASS_FEATURE_COUNTERCHARM":"Controaffascinare",
  "CLASS_FEATURE_COUNTERCHARM_TEXT":"Ottieni l'abilità di usare le note musicali o le parole di potere per distruggere gli effetti di influenza mentale. Con un'azione, puoi iniziare un'esibizione che dura fino al termine del tuo prossimo turno. Per tutta la durata, tu, e qualsiasi creatura amica entro 9 metri da te, avete vantaggio sui tiri salvezza vs. l’esser spaventati o affascinati. Per ottenere questo beneficio, una creatura ti deve poter udire. L'esibizione termina prima qualora tu fossi reso inabile o silenziato o se gli poni fine volontariamente (non c'è bisogno di alcuna azione).",
  "CLASS_FEATURE_CUNNING_ACTION":"Azione astuta",
  "CLASS_FEATURE_CUNNING_ACTION_TEXT":"Pensiero rapido e grande coordinazione ti permettono di muoverti e agire velocemente. Puoi effettuare un'azione bonus durante ciascun turno di combattimento per effettuare le azioni Disimpegnarsi, Nascondersi o Scattare.",
  "CLASS_FEATURE_DANGER_SENSE":"Senso del pericolo",
  "CLASS_FEATURE_DANGER_SENSE_TEXT":"Hai vantaggio sui tiri salvezza di Destrezza contro effetti che puoi vedere, come trappole e incantesimi. Per ottenere questo beneficio, non devi essere accecato, assordato né inabile.",
  "CLASS_FEATURE_DEFLECT_MISSILES":"Deviare proiettili",
  "CLASS_FEATURE_DEFLECT_MISSILES_TEXT":"Puoi usare la tua reazione per deviare o afferrare un proiettile quando sei colpito da un attacco da arma a distanza. Facendolo, il danno che ricevi dall'attacco è ridotto di [[d10 + @{dexterity_mod}[dex] + @{monk_level}[monk level]]].\nSe il danno viene ridotto a 0, puoi afferrare il proiettile se è abbastanza piccolo perché tu lo possa reggere in una mano e hai almeno una mano libera. Se afferri un proiettile in questo modo, puoi spendere 1 punto ki per effettuare un attacco a distanza con l'arma o pezzo di munizione che hai appena afferrato, come parte della stessa reazione. Effettui questo attacco applicando il bonus di competenza, quali che siano le tue competenze nelle armi, e il proiettile, per questo attacco, viene considerato un'arma da monaco. L'attacco ha gittata 6\/18 metri.",
  "CLASS_FEATURE_DIAMOND_SOUL":"Anima adamantina",
  "CLASS_FEATURE_DIAMOND_SOUL_TEXT":"La tua maestria del ki ti conferisce la competenza in tutti i tiri salvezza. Inoltre, ogni qualvolta effettui un tiro salvezza e fallisci, puoi spendere 1 punto ki per ritirarlo e tenere il secondo risultato.",
  "CLASS_FEATURE_DIVINE_HEALTH":"Salute divina",
  "CLASS_FEATURE_DIVINE_HEALTH_TEXT":"La magia divina che ti fluisce attraverso ti rende immune alle malattie.",
  "CLASS_FEATURE_DIVINE_INTERVENTION":"Intervento divino",
  "CLASS_FEATURE_DIVINE_INTERVENTION_TEXT":"Puoi invocare la tua divinità perché intervenga in tuo favore nel momento del bisogno.\nImplorare l'aiuto della tua divinità richiede l'uso di un'azione. Descrivi l'assistenza di cui hai bisogno e tira un dado percentuale. Se il risultato è uguale o minore al tuo livello, la tua divinità interviene. Il DM sceglie la natura dell'intervento; l'effetto di un qualunque incantesimo da chierico o di un dominio potrebbe essere appropriato.\nSe la tua divinità interviene, non puoi usare questa capacità per 7 giorni. Altrimenti, la puoi usare di nuovo una volta che hai terminato un riposo lungo.\nAl livello 20, la tua richiesta di intervento riesce automaticamente senza bisogno di tirare dadi.",
  "CLASS_FEATURE_DIVINE_SENSE":"Percezione divina",
  "CLASS_FEATURE_DIVINE_SENSE_TEXT":"Con un'azione puoi espandere la tua consapevolezza per individuare le forze del bene e del male. Fino al termine del tuo prossimo turno, conosci la posizione di qualsiasi celestiale, immondo o non morto che si trovi entro 18 metri da te e che non sia dietro copertura totale. Riconosci il tipo (celestiale, immondo o non morto) di qualsiasi creatura di cui avverti la presenza, ma non la sua esatta identità. All'interno della stessa gittata, puoi anche individuare la presenza di qualsiasi luogo o oggetto che sia stato consacrato o dissacrato, come per l'incantesimo venerare.",
  "CLASS_FEATURE_DIVINE_SMITE":"Punizione divina",
  "CLASS_FEATURE_DIVINE_SMITE_TEXT":"Quando colpisci una creatura con un attacco con arma da mischia, puoi spendere uno slot incantesimo per infliggere danno radiante extra al bersaglio in aggiunta al danno dell'arma. Il danno aggiuntivo è 2d8 per uno slot incantesimo di 1° livello, più 1d8 per ogni livello dell'incantesimo sopra al 1°, massimo 5d8. Il danno aumenta di 1d8 se il bersaglio è un non morto o un immondo.",
  "CLASS_FEATURE_ELDRITCH_INVOCATIONS":"Invocazioni arcane",
  "CLASS_FEATURE_ELDRITCH_INVOCATIONS_TEXT":"Nel tuo studio del sapere occulto, hai scoperto delle invocazioni arcane, frammenti di conoscenze proibite che ti forniscono un'abilità magica duratura.\nConosci NUMBER_OF_INVOCATIONS_KNOWN invocazioni arcane.\nInoltre, quando ottieni un livello in questa classe, puoi scegliere una delle invocazioni da te conosciute e rimpiazzarla con un'altra invocazione che puoi imparare a quel livello.",
  "CLASS_FEATURE_ELDRITCH_MASTER":"Maestro dell'arcano",
  "CLASS_FEATURE_ELDRITCH_MASTER_TEXT":"Puoi attingere alla tua riserva interiore di potere mistico mentre supplichi il tuo patrono per recuperare gli slot incantesimo spesi. Puoi passare 1 minuto a supplicare l'aiuto del tuo patrono per recuperare tutti gli slot incantesimo spesi tramite il tuo privilegio Magia del Patto.",
  "CLASS_FEATURE_ELUSIVE":"Sfuggente",
  "CLASS_FEATURE_ELUSIVE_TEXT":"Sei così sfuggente che raramente chi ti attacca riesce ad avere la meglio su di te. Non puoi essere attaccato con vantaggio a meno che tu non sia incapacitato.",
  "CLASS_FEATURE_EMPTY_BODY":"Corpo vuoto",
  "CLASS_FEATURE_EMPTY_BODY_TEXT":"Puoi usare la tua azione per spendere 4 punti ki e diventare invisibile per 1 minuto. Durante questo tempo hai anche resistenza a tutti i danni, tranne quelli da forza.\nIn aggiunta, puoi spendere 8 punti ki per lanciare l'incantesimo Proiezione astrale senza aver bisogno di componenti materiali. Facendo questo non puoi portare altre creature con te.",
  "CLASS_FEATURE_EVASION":"Evasione",
  "CLASS_FEATURE_EVASION_TEXT":"La tua agilità istintiva ti permette di schivare alcuni effetti ad area, come il soffio di fulmini di un drago blu o un incantesimo di Palla di fuoco. Quando sei soggetto a un effetto che ti permette di fare un tiro salvezza sulla Destrezza per dimezzare i danni, non subisci danni se riesci nel tiro salvezza e dimezzi i danni se lo fallisci.",
  "CLASS_FEATURE_EXPERTISE":"Perizia",
  "CLASS_FEATURE_EXPERTISE_BARD_TEXT":"Scegli due delle tue competenze nelle abilità, il tuo bonus di competenza è raddoppiato per ogni prova di caratteristica che esegui in una delle due competenze scelte.\nAl livello 10, puoi scegliere altre due competenze che guadagnano questo beneficio.",
  "CLASS_FEATURE_EXPERTISE_ROGUE_TEXT":"Scegli due delle tue competenze nelle abilità, o una delle tue competenze nelle abilità e la tua competenza con gli attrezzi da ladro. Il tuo bonus di competenza è raddoppiato per ogni prova di caratteristica che esegui in una delle due competenze scelte.\nAl livello 6, puoi scegliere due ulteriori competenze (nelle abilità o negli attrezzi da ladro) che guadagnano questo beneficio.",
  "CLASS_FEATURE_EXTRA_ATTACK":"Attacco extra",
  "CLASS_FEATURE_EXTRA_ATTACK_FOUR":"quattro volte",
  "CLASS_FEATURE_EXTRA_ATTACK_TEXT":"Puoi attaccare NUMBER_OF_TIMES invece di una quando usi la tua azione di attacco nel tuo turno.",
  "CLASS_FEATURE_EXTRA_ATTACK_THREE":"tre volte",
  "CLASS_FEATURE_EXTRA_ATTACK_TWICE":"due volte",
  "CLASS_FEATURE_FAST_MOVEMENT":"Movimento veloce",
  "CLASS_FEATURE_FAST_MOVEMENT_TEXT":"La tua velocità aumenta di 3 m se non indossi un'armatura pesante.",
  "CLASS_FEATURE_FAVORED_ENEMY":"Nemico preferito",
  "CLASS_FEATURE_FAVORED_ENEMY_TEXT":"Hai sviluppato una considerevole esperienza nello studiare, seguire, cacciare e anche comunicare con un certo tipo di nemico.\nScegli un tipo di nemico preferito: aberrazioni, animali, celestiali, costrutti, draghi, elementali, fatati, giganti, immondi, melme, mostruosità, non morti o piante. Alternativamente puoi scegliere due razze di umanoidi (come gnoll e orchi) come nemici preferiti.\nHai vantaggio nei tiri di Saggezza (Sopravvivenza) per seguire le tracce dei tuoi nemici preferiti, così come nelle prove di Intelligenza per ricordarti di informazioni su di loro.\nQuando ottieni questa capacità, impari inoltre una lingua a tua scelta tra quelle parlate dai tuoi nemici preferiti, se sono in grado di parlare.\nScegli un nemico preferito aggiuntivo e una lingua a lui associato ai livelli 6 e 14. Salendo di livello, le tue scelte dovrebbero riflettere i tipi di mostri incontrati nelle tue avventure.",
  "CLASS_FEATURE_FERAL_INSTINCT":"Istinto selvatico",
  "CLASS_FEATURE_FERAL_INSTINCT_TEXT":"I tuoi istinti sono così affinati che hai vantaggio ai tiri di iniziativa.\nInoltre, se sei sorpreso all'inizio del combattimento e non sei incapacitato, puoi agire normalmente durante il tuo primo turno, ma solo se entri in ira prima di fare qualsiasi altra cosa in quel turno.",
  "CLASS_FEATURE_FERAL_SENSES":"Sensi selvatici",
  "CLASS_FEATURE_FERAL_SENSES_TEXT":"Sviluppi dei sensi soprannaturali che ti aiutano a combattere le creature che non puoi vedere. Quando attacchi una creatura che non puoi vedere, la tua incapacità di vedere non comporta svantaggio ai tiri di attacco contro di essa.\nSei anche consapevole della posizione di qualsiasi creatura invisibile entro 9 metri da te, purché la creatura non sia nascosta a te, e tu non sia accecato o assordato.",
  "CLASS_FEATURE_FIGHTING_STYLE":"Stile di combattimento",
  "CLASS_FEATURE_FIGHTING_STYLE_FIGHTER_OPTIONS":"Arciere, Difesa, Duello, Combattere con armi grosse, Protezione o Combattere con due armi.",
  "CLASS_FEATURE_FIGHTING_STYLE_PALADIN_OPTIONS":"Difesa, Duello, Combattere con armi grosse o Protezione.",
  "CLASS_FEATURE_FIGHTING_STYLE_RANGER_OPTIONS":"Arciere, Difesa, Duello, Combattere o Combattere con due armi.",
  "CLASS_FEATURE_FIGHTING_STYLE_TEXT":"Come tua specializzazione adotti un particolare stile di combattimento. Scegli una delle seguenti opzioni. Non puoi acquisire più di una volta lo stesso Stile di combattimento, anche se in seguito ottieni una nuova scelta.",
  "CLASS_FEATURE_FLEXIBLE_CASTING":"Incantare flessibile",
  "CLASS_FEATURE_FLEXIBLE_CASTING_TEXT":"Creare Slot di Incantesimi. Puoi trasformare punti stregoneria non spesi in un incantesimo come azione bonus durante il tuo turno. Non puoi creare slot che siano superiori al 5° livello. Ogni slot che crei usando questa capacità svanisce dopo un riposo lungo.\nSlot Incantesimo  Costo Punti Stregoneria\n1°     2\n   2°    3\n   3°     5\n   4°     6\n   5°     7\nConvertire uno Slot Incantesimo in Punti Stregoneria. Come azione bonus durante il tuo turno, puoi spendere uno slot incantesimo per guadagnare un numero di Punti Stregoneria pari al livello dello slot.",
  "CLASS_FEATURE_FLURRY_OF_BLOWS":"Raffica di colpi",
  "CLASS_FEATURE_FLURRY_OF_BLOWS_TEXT":"Immediatamente dopo aver effettuato l'azione Attaccare durante il tuo turno, puoi spendere 1 punto ki per effettuare due colpi di attacco senza armi come azione bonus.",
  "CLASS_FEATURE_FOE_SLAYER":"Sterminatore di nemici",
  "CLASS_FEATURE_FOE_SLAYER_TEXT":"Diventi un insuperabile cacciatore dei tuoi nemici. Una volta durante ciascun tuo turno, puoi sommare il tuo modificatore di Saggezza al tiro di attacco o al tiro di danno di un attacco effettuato contro uno dei tuoi nemici preferiti. Puoi scegliere di usare questo privilegio prima o dopo il tiro, ma prima che qualsiasi risultato del tiro venga applicato.",
  "CLASS_FEATURE_HIDE_IN_PLAIN_SIGHT":"Nascondersi in piena vista",
  "CLASS_FEATURE_HIDE_IN_PLAIN_SIGHT_TEXT":"Puoi spendere 1 minuto per mimetizzarti. Devi avere accesso a fango fresco, terriccio, piante e fuliggine e altri materiali naturali con i quali creare il tuo camuffamento.\nUna volta mimetizzato in questo modo, puoi cercare di nasconderti appiattendoti contro una superficie solida, come un albero o un muro, che sia larga e alta almeno quanto te. Ottieni un bonus di +10 alle prove di Destrezza (Furtività) finché rimani fermo senza muoverti o effettuare azioni. Una volta che ti muovi o effettui un'azione o una reazione, ti devi mimetizzare di nuovo per ottenere questo beneficio.",
  "CLASS_FEATURE_IMPROVED_DIVINE_SMITE":"Punizione divina migliorata",
  "CLASS_FEATURE_IMPROVED_DIVINE_SMITE_TEXT":"Ogni qualvolta colpisci una creatura con un'arma da mischia, la creatura subisce 1d8 danni radianti aggiuntivi. Se usi la tua Punizione divina assieme a un attacco, somma questo danno al danno aggiuntivo della Punizione divina.",
  "CLASS_FEATURE_INDOMITABLE":"Indomabile",
  "CLASS_FEATURE_INDOMITABLE_MIGHT":"Forza indomabile",
  "CLASS_FEATURE_INDOMITABLE_MIGHT_TEXT":"Se il totale di una tua prova di Forza è inferiore al tuo punteggio di Forza, puoi usare il tuo punteggio di Forza al posto del risultato della prova.",
  "CLASS_FEATURE_INDOMITABLE_TEXT":"Puoi ritirare un tiro salvezza che fallisci. Se lo fai, devi usare il nuovo risultato.",
  "CLASS_FEATURE_JACK_OF_ALL_TRADES":"Tuttofare",
  "CLASS_FEATURE_JACK_OF_ALL_TRADES_TEXT":"Puoi sommare metà del tuo bonus di competenza, arrotondato per difetto, a qualsiasi prova di abilità che effettui e che non includa già il tuo bonus di competenza.",
  "CLASS_FEATURE_KI":"Ki",
  "CLASS_FEATURE_KI_EMPOWERED_STRIKES":"Colpi potenziati dal ki",
  "CLASS_FEATURE_KI_EMPOWERED_STRIKES_TEXT":"I tuoi colpi senz'armi sono considerati magici al fine di superare la resistenza e le immunità agli attacchi non magici e al danno.",
  "CLASS_FEATURE_KI_TEXT":"Il tuo addestramento ti permette di manipolare l'energia mistica detta ki. Il tuo accesso a questa energia viene rappresentato da un numero di punti ki.\nPuoi spendere questi punti per alimentare vari privilegi derivati dal ki. Inizi conoscendo tre di questi privilegi: Difesa paziente, Passo del vento e Raffica di colpi. Apprenderai altre capacità del ki con l'aumentare dei tuoi livelli in questa classe.\nQuando spendi un punto ki, esso resterà inutilizzabile fino al termine di un riposo breve o lungo, al termine del quale ripristinerai tutto il ki speso. Devi passare almeno 30 minuti di riposo a meditare per recuperare i tuoi punti ki.",
  "CLASS_FEATURE_LANDS_STRIDE":"Falcata terrena",
  "CLASS_FEATURE_LANDS_STRIDE_TEXT":"Muoversi attraverso terreno difficile non magico non ti costa più movimento aggiuntivo. Puoi attraversare le piante non magiche senza esserne rallentato e senza subire danni da esse, se presentano spine, spuntoni o simili pericoli.\nInoltre, hai vantaggio ai tiri salvezza contro piante che sono state create o manipolate magicamente per impedire il movimento, come quelle create dall'incantesimo Impigliare.",
  "CLASS_FEATURE_LAY_ON_HANDS":"Imposizione delle mani",
  "CLASS_FEATURE_LAY_ON_HANDS_TEXT":"Il tuo tocco benedetto può curare una creatura. Con un'azione, puoi ripristinare i punti ferita di una creatura con cui sei in contatto\nIn alternativa, puoi spendere 5 punti dalla tua riserva di guarigione per curare il bersaglio di una malattia o neutralizzare un veleno che lo affligge. Puoi curare più malattie e neutralizzare più veleni con una singola Imposizione delle mani, spendendo i punti ferita separatamente per ogni malanno.\nQuesto privilegio non ha effetto su non morti o costrutti.",
  "CLASS_FEATURE_MAGICAL_SECRETS":"Segreti magici",
  "CLASS_FEATURE_MAGICAL_SECRETS_TEXT":"Hai ormai saccheggiato il sapere magico di un ampio spettro di discipline. Scegli due incantesimi di qualsiasi classe, compresa questa. Gli incantesimi scelti devono essere di un livello di cui possiedi slot incantesimo, come mostrato sulla tabella del Bardo, o un trucchetto.\nGli incantesimi scelti sono considerati incantesimi da bardo e sono inclusi nel valore della colonna Incantesimi Conosciuti sulla tabella del Bardo.\nApprendi due ulteriori incantesimi di qualsiasi classe al 14° livello, e di nuovo al 18° livello.",
  "CLASS_FEATURE_MARTIAL_ARTS":"Arti marziali",
  "CLASS_FEATURE_MARTIAL_ARTS_TEXT":"Esperto di arti marziali, usi stili di combattimento con colpi senz'armi e armi da monaco, cioè le spade corte e qualsiasi arma semplice che non abbia le proprietà a due mani o pesante.\nQuando non hai armi o impugni solo armi da monaco, se non indossi armature o impugnando scudi, guadagni i seguenti benefici:\n•Puoi usare la Destrezza invece della Forza per i tiri di attacco e di danno dei tuoi colpi senz'armi e le tue armi da monaco.\n•Puoi tirare un d4 invece del normale danno del tuo colpo senz'armi o arma da monaco. Il dado cambia col tuo aumentare di livello da monaco.\n•Quando usi l'azione di attacco con un colpo senz'armi o un'arma da monaco, puoi effettuare un colpo senz'armi come azione bonus. Ad esempio, se effettui l'azione di attacco e attacchi con un bastone da combattimento, puoi effettuare anche un colpo senz'armi come azione bonus, purché tu non abbia già effettuato un'azione bonus durante quel turno.\nCerti stili di arti marziali impiegano forme specializzate delle armi da monaco. Ad esempio, potresti usare un randello composto da due pezzi di legno connessi da una catena (detto nunchaku), o un falcetto munito di una lama più corta e diritta (detto kama). Quale che sia il nome dato alla tua arma da monaco, usa le statistiche delle armi nel Manuale del Giocatore.",
  "CLASS_FEATURE_METAMAGIC":"Metamagia",
  "CLASS_FEATURE_METAMAGIC_CAREFUL_SPELL":"Incantesimo attento",
  "CLASS_FEATURE_METAMAGIC_CAREFUL_SPELL_TEXT":"Quando esegui un incantesimo che forza un'altra creatura ad effettuare un tiro salvezza, puoi proteggere alcune creature dal pieno impatto dell'incantesimo. Per farlo, spendi 1 punto stregoneria e scegli un numero di creature pari a [[@{charisma_mod}]] (minimo una creatura). Una creatura così scelta riesce automaticamente il suo tiro salvezza contro l'incantesimo.",
  "CLASS_FEATURE_METAMAGIC_DISTANT_SPELL":"Incantesimo distante",
  "CLASS_FEATURE_METAMAGIC_DISTANT_SPELL_TEXT":"Quando esegui un incantesimo che ha portata di 1,5 metri o superiore, puoi spendere 1 punto stregoneria per raddoppiare la portata di quell'incantesimo.\nQuando esegui un incantesimo con portata: contatto, puoi spendere 1 punto stregoneria per trasformare la portata dell'incantesimo in 9 metri.",
  "CLASS_FEATURE_METAMAGIC_EMPOWERED_SPELL":"Incantesimo potenziato",
  "CLASS_FEATURE_METAMAGIC_EMPOWERED_SPELL_TEXT":"Quando tiri il danno per un incantesimo, puoi spendere 1 punto stregoneria per ritirare un numero di dadi fino a un massimo di [[@{charisma_mod}]] (minimo un dado). Devi usare il nuovo risultato.\nPuoi usare Incantesimo Potenziato anche se hai già usato una diversa opzione di Metamagia durante l'esecuzione dell'incantesimo.",
  "CLASS_FEATURE_METAMAGIC_EXTENDED_SPELL":"Incantesimo esteso",
  "CLASS_FEATURE_METAMAGIC_EXTENDED_SPELL_TEXT":"Quando esegui un incantesimo che ha durata 1 minuto o superiore, puoi spendere 1 punto stregoneria per raddoppiarne la durata, fino ad una durata massima di 24 ore.",
  "CLASS_FEATURE_METAMAGIC_HEIGHTENED_SPELL":"Incantesimo intensificato",
  "CLASS_FEATURE_METAMAGIC_HEIGHTENED_SPELL_TEXT":"Quando esegui un incantesimo che obbliga una creatura a effettuare un tiro salvezza per resisterne agli effetti, puoi spendere 3 punti stregoneria per dare a un bersaglio dell'incantesimo svantaggio al suo primo tiro salvezza effettuato contro l'incantesimo.",
  "CLASS_FEATURE_METAMAGIC_QUICKENED_SPELL":"Incantesimo rapido",
  "CLASS_FEATURE_METAMAGIC_QUICKENED_SPELL_TEXT":"Quando esegui un incantesimo con tempo di esecuzione 1 azione, puoi spendere 2 punti stregoneria per cambiare, per quella esecuzione, il tempo di esecuzione in 1 azione bonus.",
  "CLASS_FEATURE_METAMAGIC_SUBTLE_SPELL":"Incantesimo impercettibile",
  "CLASS_FEATURE_METAMAGIC_SUBTLE_SPELL_TEXT":"Quando esegui un incantesimo, puoi spendere 1 punto stregoneria per eseguirlo senza componenti somatiche o componenti verbali.",
  "CLASS_FEATURE_METAMAGIC_TEXT":"Ottieni l'abilità di plasmare i tuoi incantesimi secondo le tue necessità. Ottieni due delle seguenti opzioni di Metamagia di tua scelta. Ne ottieni un'altra al 10° e 17° livello.\nPuoi usare una sola opzione di Metamagia su di un incantesimo da te eseguito, a meno che non sia indicato altrimenti.\nIncantesimo Attento, Incantesimo Distante, Incantesimo Esteso, Incantesimo Gemellato, Incantesimo Impercettibile, Incantesimo Intensificato, Incantesimo Potenziato, Incantesimo Rapido.",
  "CLASS_FEATURE_METAMAGIC_TWINNED_SPELL":"Incantesimo gemellato",
  "CLASS_FEATURE_METAMAGIC_TWINNED_SPELL_TEXT":"Quando esegui un incantesimo che ha come bersaglio una sola creatura e non ha una portata personale, puoi spendere un numero di punti stregoneria pari al livello dell'incantesimo (1 punto stregoneria se l'incantesimo è un trucchetto) per aggiungere come bersaglio dello stesso incantesimo una seconda creatura a portata.\nPer avere effetto, l'incantesimo non deve essere in grado di colpire più di una creatura al suo attuale livello di incantesimo. Ad esempio, Dardo incantato e Raggio rovente non sono ammessi, ma Raggio di gelo e Sfera cromatica lo sono.",
  "CLASS_FEATURE_MYSTIC_ARCANUM":"Arcanum mistico",
  "CLASS_FEATURE_MYSTIC_ARCANUM_TEXT":"Il tuo patrono ti rivela un segreto magico detto arcanum. Scegli un incantesimo di 6° livello dalla lista degli incantesimi del warlock come arcanum.\nPuoi eseguire il tuo incantesimo arcanum una volta senza spendere slot incantesimo. Devi terminare un riposo lungo prima di poter usare di nuovo questa capacità.\nAi livelli più alti, ricevi altri incantesimi da warlock che possono essere eseguiti in questa maniera: un incantesimo di 7° livello al 13° livello, un incantesimo di 8° livello al 15° livello e un incantesimo di 9° livello al 17° livello. Recuperi tutti gli usi del tuo Arcanum mistico quando termini un riposo lungo.",
  "CLASS_FEATURE_NATURAL_EXPLORER":"Esploratore naturale",
  "CLASS_FEATURE_NATURAL_EXPLORER_TEXT":"Hai particolare familiarità con un tipo di ambiente naturale e sei esperto nel viaggiare e sopravvivere in questa regione. Scegli un tipo di terreno preferito: artico, costa, deserto, foresta, montagna, palude, pianure o l'Underdark. Quando effettui una prova di Intelligenza o Saggezza collegata al tuo terreno preferito, il tuo bonus di competenza viene raddoppiato se stai usando un'abilità in cui sei competente.\nMentre viaggi per un'ora o più sul tuo terreno preferito, ottieni i seguenti benefici:\n•Il terreno difficile non rallenta il movimento del tuo gruppo.\n•Il tuo gruppo non può perdersi se non grazie alla magia.\n•Anche quando sei impegnato in un'altra attività durante il viaggio (come foraggiare, navigare o seguire tracce), sei sempre allerta dei pericoli.\n•Se sei da solo puoi muoverti furtivamente tenendo un'andatura normale.\n•Quando foraggi, trovi il doppio del cibo che troveresti normalmente.\n•Mentre segui le tracce di altre creature ne apprendi anche il numero esatto, la taglia e quanto tempo sia trascorso dal loro passaggio.\nScegli un ulteriore terreno preferito al 6° e al 10° livello.",
  "CLASS_FEATURE_PACT_BOON":"Beneficio del patto",
  "CLASS_FEATURE_PACT_BOON_TEXT":"Il tuo patrono ultraterreno ti conferisce un dono per il tuo leale servizio. Ottieni uno dei seguenti privilegi a tua scelta.\nPatto della Catena\nPatto della Lama\nPatto del Tomo",
  "CLASS_FEATURE_PATIENT_DEFENSE":"Difesa paziente",
  "CLASS_FEATURE_PATIENT_DEFENSE_TEXT":"Puoi spendere 1 punto ki per usare l'azione Schivare come azione bonus durante il tuo turno.",
  "CLASS_FEATURE_PERFECT_SELF":"Perfezione interiore",
  "CLASS_FEATURE_PERFECT_SELF_TEXT":"Quando tiri per l'iniziativa e non hai punti ki rimasti, guadagni 4 punti ki.",
  "CLASS_FEATURE_PERSISTENT_RAGE":"Ira persistente",
  "CLASS_FEATURE_PERSISTENT_RAGE_TEXT":"La tua ira è così feroce che termina precocemente solo se cadi senza sensi o se scegli di terminarla.",
  "CLASS_FEATURE_PRIMAL_CHAMPION":"Campione primordiale",
  "CLASS_FEATURE_PRIMAL_CHAMPION_TEXT":"Incarni il potere delle terre selvagge. I tuoi punteggi di Forza e Costituzione aumentano di 4. Il tuo massimo per questi punteggi diventa 24.",
  "CLASS_FEATURE_PRIMEVAL_AWARENESS":"Consapevolezza primordiale",
  "CLASS_FEATURE_PRIMEVAL_AWARENESS_TEXT":"Puoi usare la tua azione e spendere uno slot incantesimo da Ranger per concentrare la tua consapevolezza sulla regione circostante. Per 1 minuto per livello dello slot incantesimo speso, puoi percepire se le seguenti creature siano presenti entro 1,5 km da te (o entro 10 km se sei nel tuo terreno preferito): aberrazioni, celestiali, draghi, elementali, fatati, immondi e non morti. Questo privilegio non rivela la posizione o il numero delle creature.",
  "CLASS_FEATURE_PURITY_OF_BODY":"Purezza del corpo",
  "CLASS_FEATURE_PURITY_OF_BODY_TEXT":"La tua padronanza del ki che scorre dentro di te ti rende immune alle malattie e al veleno.",
  "CLASS_FEATURE_RAGE":"Ira",
  "CLASS_FEATURE_RAGE_TEXT":"Durante il tuo turno, puoi entrare in ira con un'azione bonus. Mentre sei in ira, se non stai indossando armature pesanti, ottieni i seguenti benefici:\n•Hai vantaggio alle prove di Forza e ai tiri salvezza sulla Forza.\n•Quando effettui un attacco con arma da mischia usando la Forza, aggiungi RAGE_DAMAGE al tiro per i danni.\n•Hai resistenza ai danni contundenti, perforanti e taglienti.\nSe sei capace di eseguire incantesimi, mentre sei in ira non puoi eseguirli né concentrarti su di essi.\nLa tua ira dura 1 minuto. Termina precocemente se perdi i sensi o se il tuo turno termina e non hai attaccato alcuna creatura ostile né hai subito danni dal tuo ultimo turno. Puoi anche decidere di terminare l'ira durante il tuo turno con un'azione bonus.",
  "CLASS_FEATURE_RECKLESS_ATTACK":"Attacco sconsiderato",
  "CLASS_FEATURE_RECKLESS_ATTACK_TEXT":"Quando effettui il tuo primo attacco del tuo turno, puoi decidere se effettuare un attacco incauto. Farlo ti dà vantaggio ai tiri di attacco con armi da mischia che usano la Forza durante questo turno, ma i tiri di attacco contro di te hanno vantaggio fino al tuo prossimo turno.",
  "CLASS_FEATURE_RELENTLESS_RAGE":"Ira implacabile",
  "CLASS_FEATURE_RELENTLESS_RAGE_TEXT":"La tua ira può farti continuare a combattere nonostante le ferite più gravi. Se scendi a 0 punti ferita mentre sei in ira, e non muori sul colpo, puoi effettuare un tiro salvezza di Costituzione CD [[10]]. Se lo superi, torni invece a 1 punto ferita.\nOgni volta che usi questo privilegio dopo la prima, la CD aumenta di 5. Al termine di un riposo breve o lungo, la CD riparte da 10.",
  "CLASS_FEATURE_RELIABLE_TALENT":"Talento affidabile",
  "CLASS_FEATURE_RELIABLE_TALENT_TEXT":"Hai affinato le tue qualifiche prescelte quasi alla perfezione. Ogni volta che devi compiere una prova di caratteristica che ti permette di sommare il tuo bonus di competenza, puoi trattare il risultato di 9 o meno su un d20 come fosse 10.",
  "CLASS_FEATURE_SECOND_WIND":"Rifiatare",
  "CLASS_FEATURE_SECOND_WIND_TEXT":"Durante il tuo turno, puoi usare un'azione bonus per recuperare punti ferita.",
  "CLASS_FEATURE_SIGNATURE_SPELLS":"Incantesimi distintivi",
  "CLASS_FEATURE_SIGNATURE_SPELLS_TEXT":"Ottieni la padronanza di due potenti incantesimi e li puoi eseguire con pochi sforzi. Scegli due incantesimi da mago di 3° livello contenuti nel tuo libro degli incantesimi come incantesimi distintivi. Questi incantesimi sono sempre preparati, non sono conteggiati nel numero di incantesimi preparati, e puoi eseguire ciascuno di essi una volta al 3° livello senza spendere uno slot incantesimo. Dopo averlo fatto, non potrai riutilizzarli in questa maniera prima di aver terminato un riposo breve o lungo.\nSe vuoi eseguire uno di questi incantesimi ad un livello più alto, devi spendere uno slot incantesimo come di norma.",
  "CLASS_FEATURE_SLIPPERY_MIND":"Mente sfuggente",
  "CLASS_FEATURE_SLIPPERY_MIND_TEXT":"Ricevi competenza nei tiri salvezza sulla Saggezza.",
  "CLASS_FEATURE_SLOW_FALL":"Caduta lenta",
  "CLASS_FEATURE_SLOW_FALL_TEXT":"Puoi usare la tua reazione quando cadi per ridurre qualsiasi danno da caduta subito di [[5 * @{monk_level}]].",
  "CLASS_FEATURE_SNEAK_ATTACK":"Attacco furtivo",
  "CLASS_FEATURE_SNEAK_ATTACK_TEXT":"Sai colpire con precisione e sfruttare la distrazione di un nemico. Una volta per turno, puoi infliggere danni extra a una creatura che colpisci con un attacco se hai vantaggio sul tiro per colpire. L'attacco deve essere effettuato con un'arma di precisione o a distanza.\nNon hai bisogno di avere vantaggio nel tiro per colpire se un altro nemico del bersaglio è entro 1,5m da lui, a patto che questo nemico non sia incapacitato e che tu non abbia svantaggio sul tiro.",
  "CLASS_FEATURE_SONG_OF_REST":"Canzone del riposo",
  "CLASS_FEATURE_SONG_OF_REST_TEXT":"Puoi usare una dolce musica o l'oratoria per aiutare i tuoi alleati feriti a riprendersi durante un riposo breve. Se tu o qualsiasi creatura amica che possa udire la tua esibizione spendete uno più Dadi Vita al termine di un riposo breve, ciascuno di voi recupera 1d6 punti ferita aggiuntivi.\nI punti ferita recuperati aumentano quando raggiungi determinati livelli di questa classe: a 1d8 al 9° livello, a 1d10 al 13° livello, a 1d12 al 17° livello.",
  "CLASS_FEATURE_SORCEROUS_RESTORATION":"Ripristino stregonesco",
  "CLASS_FEATURE_SORCEROUS_RESTORATION_TEXT":"Recuperi 4 punti stregoneria usati ogni volta che termini un riposo breve.",
  "CLASS_FEATURE_SORCERY_POINTS":"Punti stregoneria",
  "CLASS_FEATURE_SORCERY_POINTS_TEXT":"Puoi usare i tuoi punti stregoneria per ottenere slot incantesimi aggiuntivi o sacrificare slot incantesimo per ottenere punti stregoneria aggiuntivi.",
  "CLASS_FEATURE_SPELL_MASTERY":"Padronanza degli incantesimi",
  "CLASS_FEATURE_SPELL_MASTERY_TEXT":"Hai ottenuto una tale padronanza di certi incantesimi da poterli eseguire a volontà. Scegli un incantesimo da mago di 1° livello e un incantesimo da mago di 2° livello che sono nel tuo libro degli incantesimi. Dopo averli preparati, puoi eseguire questi incantesimi al loro livello più basso senza spendere slot incantesimo. Se vuoi eseguire uno di questi incantesimi ad un livello più alto, devi spendere uno slot incantesimo come di norma.\nPassando 8 ore a studiare, puoi scambiare uno o entrambi gli incantesimi da te scelti per incantesimi diversi dello stesso livello.",
  "CLASS_FEATURE_STEP_OF_THE_WIND":"Passo del vento",
  "CLASS_FEATURE_STEP_OF_THE_WIND_TEXT":"Puoi spendere 1 punto ki per usare l'azione Disimpegnarsi o Scattare come azione bonus durante il tuo turno, inoltre la distanza di salto è raddoppiata per il turno.",
  "CLASS_FEATURE_STILLNESS_OF_MIND":"Quiete mentale",
  "CLASS_FEATURE_STILLNESS_OF_MIND_TEXT":"Puoi usare la tua azione per terminare un effetto su di te che ti stia causando l'effetto affascinato o spaventato.",
  "CLASS_FEATURE_STROKE_OF_LUCK":"Colpo di fortuna",
  "CLASS_FEATURE_STROKE_OF_LUCK_TEXT":"Hai una prodigiosa predisposizione per riuscire nel momento del bisogno. Se il tuo attacco manca un bersaglio entro la portata o il raggio di azione, puoi trasformarlo in un attacco riuscito. In alternativa, se fallisci una prova di abilità, puoi trattare il risultato del d20 come se fosse 20.",
  "CLASS_FEATURE_STUNNING_STRIKE":"Colpo stordente",
  "CLASS_FEATURE_STUNNING_STRIKE_SAVING_THROW_FAILURE":"o restare stordito fino al termine del tuo prossimo turno",
  "CLASS_FEATURE_STUNNING_STRIKE_TEXT":"Puoi interferire con il flusso del ki nel corpo di un avversario. Quando colpisci un'altra creatura con un attacco con arma da mischia, puoi spendere 1 punto ki per tentare un colpo stordente. Il bersaglio deve riuscire un tiro salvezza di Costituzione o restare stordito fino al termine del tuo prossimo turno.",
  "CLASS_FEATURE_SUPERIOR_INSPIRATION":"Ispirazione superiore",
  "CLASS_FEATURE_SUPERIOR_INSPIRATION_TEXT":"Se tiri per l'iniziativa e non hai più utilizzi di Ispirazione bardica rimasti, ne recuperi uno.",
  "CLASS_FEATURE_THIEVES_CANT":"Gergo da ladri",
  "CLASS_FEATURE_THIEVES_CANT_TEXT":"Durante il tuo addestramento hai appreso il gergo dei ladri, una miscela segreta di dialetti, gergo e codici che ti permettono di nascondere dei messaggi in conversazioni apparentemente normali. Solo un'altra creatura che conosca il gergo dei ladri può comprendere questi messaggi. Ci vuole il quadruplo del tempo per trasmettere un simile messaggio rispetto alla normale conversazione.\nInoltre, comprendi una serie di segni e simboli segreti impiegati per inviare messaggi semplici e brevi, per identificare un'area come pericolosa o territorio della gilda dei ladri, se c'è del bottino nelle vicinanze, o se le persone del luogo sono facili prede o possano fornire un rifugio ad un ladro in fuga.",
  "CLASS_FEATURE_TIMELESS_BODY":"Corpo senza tempo",
  "CLASS_FEATURE_TIMELESS_BODY_DRUID_TEXT":"La magia primordiale che possiedi fa sì che il tuo corpo invecchi più lentamente. Per ogni decina di anni che passa, il tuo corpo invecchia solo di 1.",
  "CLASS_FEATURE_TIMELESS_BODY_MONK_TEXT":"Il tuo ki ti dà sostentamento e non soffri della fragilità della vecchiaia, né puoi essere invecchiato magicamente. Puoi comunque morire di vecchiaia. Inoltre, non hai più bisogno di cibo né acqua.",
  "CLASS_FEATURE_TONGUE_OF_THE_SUN_AND_MOON":"Lingua del Sole e della Luna",
  "CLASS_FEATURE_TONGUE_OF_THE_SUN_AND_MOON_TEXT":"Hai imparato a toccare il ki di altre menti e comprendi tutte le lingue parlate. Inoltre, ogni creatura che può capire almeno una lingua comprende quello che dici.",
  "CLASS_FEATURE_UNARMORED_DEFENSE":"Difesa senza armatura",
  "CLASS_FEATURE_UNARMORED_DEFENSE_BARBARIAN_TEXT":"Se non indossi alcuna armatura, la tua Classe Armatura equivale a 10 + il tuo modificatore di Destrezza + il tuo modificatore di Costituzione. Puoi usare uno scudo e comunque beneficiare di questa capacità.",
  "CLASS_FEATURE_UNARMORED_DEFENSE_MONK_TEXT":"Se non indossi armatura e non imbracci uno scudo, la tua CA equivale a 10 + il tuo modificatore di Destrezza + il tuo modificatore di Saggezza.",
  "CLASS_FEATURE_UNARMORED_MOVEMENT":"Movimento senza armatura",
  "CLASS_FEATURE_UNARMORED_MOVEMENT_TEXT":"La tua velocità aumenta di UNARMORED_MOVEMENT_FEET metri se non indossi un'armatura o imbracci uno scudo. Questo bonus aumenta quando raggiungi determinati livelli da monaco.\nAl 9° livello, ottieni la capacità di muoverti lungo superfici verticali e sopra liquidi nel tuo turno senza cadere durante il movimento.",
  "CLASS_FEATURE_UNCANNY_DODGE":"Schivata prodigiosa",
  "CLASS_FEATURE_UNCANNY_DODGE_TEXT":"Quando un attaccante che sei in grado di vedere ti colpisce con un attacco, puoi usare la tua reazione per dimezzare il danno dell'attacco effettuato contro di te.",
  "CLASS_FEATURE_VANISH":"Svanire",
  "CLASS_FEATURE_VANISH_TEXT":"Puoi usare l'azione Nascondersi come azione bonus durante il tuo turno. Inoltre, le tue tracce, a meno che tu non decida di lasciarne, non possono essere rilevate se non con mezzi magici.",
  "CLASS_FEATURE_WARLOCK_SPELL_SLOTS":"Slot incantesimo Warlock",
  "CLASS_FEATURE_WARLOCK_SPELL_SLOTS_TEXT":"Incantesimi lanciati al massimo livello.",
  "CLASS_FEATURE_WILD_SHAPE":"Forma selvatica",
  "CLASS_FEATURE_WILD_SHAPE_NO_FLYING":" e che non abbia una velocità di volare",
  "CLASS_FEATURE_WILD_SHAPE_NO_FLYING_OR_SWIMMING":" e che non abbia una velocità di volare né di nuotare",
  "CLASS_FEATURE_WILD_SHAPE_TEXT":"Puoi usare la tua azione per assumere magicamente la forma di una bestia che hai già visto in precedenza. Puoi trasformarti in una qualsiasi bestia che abbia un grado di sfida pari a CHALLENGE_RATING o inferioreLIMITATIONS.\nPuoi restare in forma selvatica per ore pari a metà del tuo livello da druido. Dopodiché ritorni alla tua forma normale a meno che tu non spenda un altro utilizzo di questa capacità. Puoi ritornare alla tua forma normale precocemente usando un'azione bonus durante il tuo turno. Ritorni automaticamente alla tua forma normale se cadi privo di sensi, se scendi a 0 punti ferita o se muori.\nMentre sei trasformato si applicano le seguenti regole:\n•Le tue caratteristiche vengono sostituite da quelle della forma che assumi, fatta eccezione per allineamento, personalità e punteggi di Intelligenza, Saggezza e Carisma. Mantieni anche tutte le competenze nei tiri salvezza e nelle abilità e in aggiunta guadagni quelle della creatura. Se la creatura ha una tua stessa competenza ma il suo punteggio è maggiore del tuo, usa quello della creatura al posto del tuo. Se la creatura ha azioni leggendarie o della tana non le puoi usare.\n•Quando ti trasformi, assumi i punti ferita e i Dadi Vita della bestia. Quando torni alla tua forma normale, ritorni al totale di punti ferita che avevi prima della trasformazione. Se però ritorni alla tua forma normale come conseguenza di essere sceso a 0 punti ferita, gli eventuali danni in eccesso vengono applicati alla tua forma normale. Fintantoché i danni in eccesso non riducono la tua forma normale a 0 punti ferita non perdi i sensi.\n•Non puoi lanciare incantesimi e la tua capacità di parlare o usare un'azione che richieda le tue mani è limitata alle capacità della forma selvatica. Trasformarsi non interrompe la concentrazione di un incantesimo che hai già lanciato, né ti impedisce di usare azioni che siano parti di un incantesimo che hai già lanciato, come nel caso di Chiamare fulmini.\n•Mantieni i benefit di ogni capacità di classe, razza o altra origine e puoi usarli se la tua nuova forma è fisicamente capace di farlo. Non puoi però usare sensi speciali, come Scurovisione, a meno che la tua nuova forma non abbia anch'essa quella capacità sensoriale.\n•Puoi scegliere se il tuo equipaggiamento cada a terra nel tuo spazio, se si fonda nella tua nuova forma o se venga indossato da essa. L'equipaggiamento indossato funziona normalmente, ma il DM decide se è pratico per la nuova forma usare dell'equipaggiamento, basandosi sulla forma e la taglia della creatura. Il tuo equipaggiamento non cambia taglia o forma per accomodare la nuova forma e ogni pezzo di equipaggiamento che la nuova forma non può indossare deve cadere a terra o essere inglobato in essa. L'equipaggiamento che viene inglobato non ha effetto finché non lasci la forma.",
  "CLASS_LEVELS":"Livelli di classe",
  "CLERIC":"Chierico",
  "CLIMB":"Scalare",
  "COINAGE":"Denaro",
  "COINS_CP":"MR",
  "COINS_EP":"ME",
  "COINS_GP":"MO",
  "COINS_PP":"MP",
  "COINS_SP":"MA",
  "COIN_CONVERSION_GP_PER_CP":"Rame per Oro (100)",
  "COIN_CONVERSION_GP_PER_EP":"Electrum per Oro (2)",
  "COIN_CONVERSION_GP_PER_PP":"Oro per Platino(10)",
  "COIN_CONVERSION_GP_PER_SP":"Argento per Oro(10)",
  "COLD":"freddo",
  "COLOR":"Colore",
  "COMPONENTS":"Componenti",
  "COMPONENTS_M":"M",
  "COMPONENTS_S":"S",
  "COMPONENTS_S_M":"S, M",
  "COMPONENTS_V":"V",
  "COMPONENTS_V_M":"V, M",
  "COMPONENTS_V_S":"V, S",
  "COMPONENTS_V_S_M":"V, S, M",
  "CON":"Cos",
  "CONC":"Conc.",
  "CONCENTRATION":"Concentrazione",
  "CONCENTRATION_UP_TO_10_MINUTES":"fino a 10 minuti",
  "CONCENTRATION_UP_TO_12_HOURS":"fino a 12 ore",
  "CONCENTRATION_UP_TO_1_HOUR":"fino a 1 ora",
  "CONCENTRATION_UP_TO_1_MINUTE":"fino a 1 minuto",
  "CONCENTRATION_UP_TO_1_ROUND":"fino a 1 round",
  "CONCENTRATION_UP_TO_24_HOURS":"fino a 24 ore",
  "CONCENTRATION_UP_TO_2_HOURS":"fino a 2 ore",
  "CONCENTRATION_UP_TO_6_ROUNDS":"fino a 6 round",
  "CONCENTRATION_UP_TO_8_HOURS":"fino a 8 ore",
  "CONDENSE":"Riduci",
  "CONDITION_IMMUNITIES":"Immunità alle condizioni",
  "CONJURATION":"Invocazione",
  "CONSTITUTION":"Costituzione",
  "CONTENT":"Contenuto",
  "COPPER_PIECES":"Monete di rame",
  "CORE":"Base",
  "CRIT":"Crit.",
  "CRIT_ATTACHER_TOOLTIP":"Seleziona una o più categorie e critici ulteriori per mostrare questo messaggio solo quando si verifica un critico in quella categoria. Non funziona per Freeform.",
  "CRIT_DAMAGE_TOOLTIP":"Determina il danno da tirare per un critico. Danno normale da arma non è incluso.",
  "CRIT_RANGE":"Minaccia Crit.",
  "CURRENT":"Attuale",
  "CUSTOM":"Personalizzato",
  "CUSTOM_GOLD_VALUES":"Valori d'oro personalizzati",
  "CUSTOM_NAME":"Nome personalizzato",
  "DAMAGE":"Danno",
  "DAMAGE_IMMUNITIES":"Immunità ai danni",
  "DAMAGE_RESISTANCES":"Resistenze ai danni",
  "DAMAGE_VULNERABILITIES":"Vulnerabilità ai danni",
  "DARKVISION":"Scurovisione",
  "DC":"CD",
  "DEATH":"Death",
  "DEATH_SAVES":"TS vs Morte",
  "DEATH_SAVING_THROW":"Tiro salvezza vs morte",
  "DEATH_SAVING_THROWS":"Tiri salvezza vs morte",
  "DECEPTION":"Raggirare",
  "DEX":"Des",
  "DEXTERITY":"Destrezza",
  "DICE":"Dadi",
  "DIE":"Dado",
  "DISADVANTAGE":"Svantaggio",
  "DISPLAY_TEXT":"Testo",
  "DIVINATION":"Divinazione",
  "DMG":"DANNI",
  "DONT":"No",
  "DRAGON":"Drago",
  "DRUID":"Druido",
  "DURATION":"Durata",
  "EFFECT":"Effetto",
  "ELECTRUM_PIECES":"Monete d'elettro",
  "EMOTE":"Emote",
  "ENCHANTMENT":"Ammaliamento",
  "ENCUMBERED":"Sovraccarico",
  "ENCUMBERED_HEAVILY":"Sovraccarico+",
  "EQUIPMENT":"Equipagg.",
  "EVERY":"ogni",
  "EVOCATION":"Evocazione",
  "EXHAUSTION_LEVEL":"Livello di sfinimento",
  "EXHAUSTION_LEVEL_1":"Svantaggio alle prove di caratteristica",
  "EXHAUSTION_LEVEL_2":"Velocità dimezzata",
  "EXHAUSTION_LEVEL_3":"Svantaggio ai tiri per colpire e ai tiri salvezza",
  "EXHAUSTION_LEVEL_4":"Punti ferita massimi dimezzati",
  "EXHAUSTION_LEVEL_5":"Velocità ridotta a 0",
  "EXHAUSTION_LEVEL_6":"Morte",
  "EXPERIENCE_POINTS":"Punti esperienza",
  "EXPERTISE":"Perizia",
  "EXPERTISE_AS_ADVANTAGE":"Expertise as Advantage when importing",
  "EXPLODE":"explode",
  "EXTRAS":"Extra",
  "EYES":"Occhi",
  "FAILURES":"Fallimenti",
  "FEATURES":"Caratteristiche",
  "FEATURES_AND_TRAITS":"Caratteristiche e tratti",
  "FIELD":"Campo",
  "FIGHTER":"Guerriero",
  "FILTERS":"Filtri",
  "FINESSE":"Finezza",
  "FIRE":"fuoco",
  "FLAT_HEAL":"Cura base",
  "FLAWS":"Difetti",
  "FLY":"Volare",
  "FORCE":"forza",
  "FORT":"Fort",
  "FORTITUDE":"Fortitude",
  "FREEFORM":"Freeform",
  "FREETEXT":"Testo",
  "GARGANTUAN":"Gargantuan",
  "GENDER":"Sesso",
  "GENERATE_SKILLS":"Genera abilità",
  "GOLD_PIECES":"Monete d'oro",
  "HAIR":"Capelli",
  "HALFLING_LUCK":"Fortuna halfling",
  "HALF_DAMAGE":"metà danni",
  "HEAL":"Cura",
  "HEAL_FOR":"Cura di",
  "HEAVY_ARMOR":"Armatura pesante",
  "HEIGHT":"Altezza",
  "HIDE_INFO":"Nascondi info",
  "HIDE_INFO_ABILITY_CHECKS":"Hide ability checks",
  "HIDE_INFO_ATTACK":"Nasc. attacco",
  "HIDE_INFO_DAMAGE":"Nasc. danni",
  "HIDE_INFO_EFFECT":"Nasc. effetto",
  "HIDE_INFO_FREETEXT":"Nasc. testo",
  "HIDE_INFO_NOTE":"Controllare la documentazione. È necessaria un'estenzione nel browser per cambiare il css per mostrare certe parti",
  "HIDE_INFO_RECHARGE":"Nasc. ricarica",
  "HIDE_INFO_SAVING_THROWS":"Hide saving throws",
  "HIDE_INFO_SAVING_THROW_DC":"Nasc. CD tiro salvezza",
  "HIDE_INFO_SAVING_THROW_FAILURE":"Nasc. fallimento tiro salvezza",
  "HIDE_INFO_SAVING_THROW_SUCCESS":"Nasc. successo tiro",
  "HIDE_INFO_SPELL_CONTENT":"Nasc. cont. incantesimo",
  "HIGHER_LEVEL":"Livelli più alti",
  "HISTORY":"Storia",
  "HIT_DICE":"Dadi Vita",
  "HIT_POINTS":"Punti ferita",
  "HIT_POINTS_ROLLED":"Punti ferita tirati",
  "HIT_POINTS_TEMP":"PF temp.",
  "HIT_POINTS_TEMPORARY":"Punti ferita temporanei",
  "HOUSERULES":"Regole personalizzate",
  "HOVER":"Stazionare",
  "HUGE":"Enorme",
  "IDEALS":"Ideali",
  "IF_THE_TARGET_IS":"Se il bersaglio è",
  "ILLUSION":"Illusione",
  "IMPORT":"Importa",
  "INFLUENCE":"Influence",
  "INITIATIVE":"Iniziativa",
  "INSIGHT":"Intuizione",
  "INSPIRATION":"Ispirazione",
  "INSTANTANEOUS":"Istantanea",
  "INSTANTANEOUS_OR_1_HOUR":"Istantanea o 1 ora",
  "INT":"Int",
  "INTELLIGENCE":"Intelligenza",
  "INTIMIDATION":"Intimidazione",
  "INVESTIGATION":"Investigare",
  "JACK_OF_ALL_TRADES":"Tuttofare",
  "LAIR_ACTIONS":"Azioni della Tana",
  "LANGUAGES":"lingue",
  "LARGE":"Grande",
  "LAWFUL_EVIL":"legale malvagio",
  "LBS":"lb",
  "LEGENDARY_ACTIONS":"Azioni Leggendarie",
  "LEGENDARY_ACTIONS_TEXT_1":"Il\/La",
  "LEGENDARY_ACTIONS_TEXT_2":"può usare",
  "LEGENDARY_ACTIONS_TEXT_3":"azioni leggendarie, a scelta tra le opzioni sottostanti. Può essere usata una sola opzione per volta e solamente al termine del turno di un'altra creatura. Il\/La",
  "LEGENDARY_ACTIONS_TEXT_4":"riacquista le azioni leggendarie usate all'inizio del proprio turno.",
  "LEVEL":"Livello",
  "LEVELS":"Livelli",
  "LIGHTNING":"fulmine",
  "LIGHT_ARMOR":"Armatura leggera",
  "LONG_REST":"Rip. lungo",
  "MACROS":"Macro",
  "MAX":"Max",
  "MEDICINE":"Medicina",
  "MEDIUM":"Media",
  "MEDIUM_ARMOR":"Armatura media",
  "MEDIUM_ARMOR_MAX_DEX":"Armatura media max DES",
  "MELEE":"Mischia",
  "MELEE_WEAPON":"Melee weapon (thrown)",
  "MISC":"Varie",
  "MISCELLANEOUS":"Varie",
  "MISCELLANEOUS_NOTES":"Note",
  "MONK":"Monaco",
  "MOVEMENT":"Movimento",
  "MULTIPLIER":"Moltiplicatore",
  "NAME":"Nome",
  "NATURE":"Natura",
  "NECROMANCY":"Necromanzia",
  "NECROTIC":"necrotico",
  "NO":"No",
  "NORMAL":"Normale",
  "NPC":"PNG",
  "ONE_CREATURE":"una creatura",
  "OR":"o",
  "OTHER":"Altro",
  "OTHER_ARMOR":"Altra armatura",
  "OTHER_PROFICIENCIES_AND_LANGUAGES":"Altre competenze e lingue",
  "OTHER_TYPE":"Other (AoE, Cone, Line)",
  "OUTPUT":"Output",
  "PALADIN":"Paladino",
  "PASSIVE":"Passive",
  "PASSIVE_ABILITY_CHECK":"Prova passiva di caratteristica",
  "PC":"PG",
  "PERCEPTION":"Percezione",
  "PERFORMANCE":"Performance",
  "PERSONALITY_TRAITS":"Tratti personalità",
  "PERSUASION":"Persuasione",
  "PIERCING":"perforante",
  "PLATINUM_PIECES":"Monete di platino",
  "POINTS_OF_ORIGIN":"Punti di origine",
  "POISON":"veleno",
  "PREPARED":"Preparati",
  "PROF":"Comp.",
  "PROFICIENCIES":"Competenze",
  "PROFICIENCY_BONUS":"Bonus competenza",
  "PROFICIENT":"Competente",
  "PSIONICS":"Psionics",
  "PSYCHIC":"psichico",
  "PUBLIC_FOR_ALL":"Visibile a tutti",
  "QTY":"Qtà",
  "QUERY":"Query",
  "QUICK":"Quick",
  "QUICK_EQUIPMENT_TOOLTIP":"Uncheck to have the item not show on the Core tab",
  "RACE":"Razza",
  "RADIANT":"radiante",
  "RANGE":"Portata",
  "RANGED":"A distanza",
  "RANGED_WEAPON":"Ranged weapon",
  "RANGER":"Ranger",
  "REACH":"Portata",
  "REACTION":"Reazione",
  "REACTIONS":"Reazioni",
  "RECHARGE":"Ricarica",
  "REDUCED_MAX":"Reduced max",
  "REDUCED_MAX_HIT_POINTS":"Reduced max hit points",
  "REF":"Ref",
  "REFLEX":"Reflex",
  "REGIONAL_EFFECTS":"Effetti regionali",
  "RELIGION":"Religione",
  "REMARKABLE_ATHLETE":"Atleta impressionante",
  "REQUIRES_API":"Questa opzione richiede l'API",
  "RESISTANCES_AND_IMMUNITIES":"Resistenze e immunità",
  "RESOURCES":"Risorse",
  "RITUAL":"Rituale",
  "ROGUE":"Furfante",
  "ROLL_2":"Tira 2",
  "ROLL_OPTIONS":"Opzioni tiro",
  "ROLL_TEMPLATE":"Template tiro",
  "SAVE":"Save",
  "SAVE_FAILURE":"Tiro salvezza fallito",
  "SAVE_SUCCESS":"Tiro salvezza riuscito",
  "SAVING_DC":"CD salvezza",
  "SAVING_THROW":"Tiro salvezza",
  "SAVING_THROWS":"Tiri salvezza",
  "SAVING_THROWS_QUERY":"Query tiri salvezza",
  "SAVING_THROW_DC":"CD tiro salvezza",
  "SENSES":"Sensi",
  "SHEET":"Scheda",
  "SHEET_OUTPUT":"Output scheda",
  "SHIELD":"Scudo",
  "SHORT_REST":"Rip. breve",
  "SHOW_ALL":"Mostra tutto",
  "SHOW_RESTS":"Mostra rip.",
  "SHOW_SPELL_LEVEL_IF_ALL_SLOTS_ARE_USED":"Mostra i livelli se tutti gli slot sono stati usati",
  "SHOW_TARGET_AC_ON_ATTACKS":"CA bersaglio negli attacchi",
  "SHOW_TARGET_NAME_ON_ATTACKS":"Nome bersaglio negli attacchi e TS",
  "SHOW_TOTALS":"Mostra totali",
  "SHOW_UNPREPARED_SPELLS":"Mostra incantesimi non preparati",
  "SILVER_PIECES":"Monete d'argento",
  "SIZE":"Taglia",
  "SKILL":"Abilità",
  "SKILLS":"Abilità",
  "SKILL_SELECT_EXPERTISE":"&cross;&nbsp;&nbsp;&nbsp;&nbsp;Perizia",
  "SKILL_SELECT_PROFICIENT":"&check;&nbsp;&nbsp;&nbsp;&nbsp;Competente",
  "SKILL_SELECT_UNPROFICIENT":"&#8212;&nbsp;&nbsp;&nbsp;Non competente",
  "SKIN":"Pelle",
  "SLASHING":"tagliente",
  "SLEIGHTOFHAND":"Agilità di mano",
  "SMALL":"Piccola",
  "SOCIETY":"Society",
  "SORCERER":"Stregone",
  "SOURCE":"Fonte",
  "SOURCE_TO_TARGET":"Fonte &rarr; Bersaglio",
  "SPECIAL":"Speciale",
  "SPECIAL_EFFECTS":"Effetti speciali",
  "SPEED":"Velocità",
  "SPELL":"Incant.",
  "SPELLCASTING":"Incantatore",
  "SPELLCASTING_LEVEL":"Livello incantatore",
  "SPELLS":"Incantesimi",
  "SPELL_LEVEL":"Livello incant.",
  "SPELL_MUST_HAVE":"Incantesimi devono avere",
  "SPELL_POINTS":"Punti inc.",
  "SPELL_SLOTS":"Slot inc.",
  "SPELL_SLOTS_TITLE":"Slot inc.",
  "STATBLOCK":"Statistiche",
  "STEALTH":"Furtività",
  "STR":"For",
  "STRENGTH":"Forza",
  "STR_13":"For 13",
  "STR_15":"For 15",
  "SUCCESSES":"Successi",
  "SURVIVAL":"Sopravvivenza",
  "SWIM":"Nuotare",
  "TARGET":"Bersaglio",
  "TARGET_TO_SOURCE":"Bersaglio &rarr; Fonte",
  "TEXT_SIZE":"Dimensione testo",
  "THUNDER":"tuono",
  "TINY":"Minuscola",
  "TOTAL":"Totale",
  "TOTAL_GOLD_VALUE":"Valore totale in MO",
  "TO_TRACKER":"Invia al contatore",
  "TRACKER":"Contatore",
  "TRAITS":"Tratti",
  "TRANSMUTATION":"Trasmutazione",
  "TREMORSENSE":"Senso tellurico",
  "TRUESIGHT":"Visione del vero",
  "TURN_OFF_FILTERING":"Se non riesci a vedere incantesimi aggiunti di recente disattiva \"filters\"",
  "TYPE":"Tipo",
  "UNARMORED":"senza armatura",
  "UNPROFICIENT":"Non competente",
  "UNTIL_DISPELLED":"Finché non è dissolto",
  "UNTIL_DISPELLED_OR_TRIGGERED":"Finché non è dissolto o attivato",
  "USED":"Usati",
  "USES":"Usi",
  "USE_CUSTOM_SAVING_THROWS":"Use custom saving throws",
  "VISION":"Vista",
  "VS":"vs",
  "VS_FIEND_OR_UNDEAD":"vs non morti o immondi",
  "WARLOCK":"Warlock",
  "WARLOCK_SPELL_SLOTS":"Slot inc. Warlock",
  "WEIGHT":"Peso",
  "WHISPERED_TO_GM":"Sussurrato al GM",
  "WILL":"Will",
  "WIS":"Sag",
  "WISDOM":"Saggezza",
  "WIZARD":"Mago",
  "YES":"Sì"
}