{
  "0": "0",
  "10TH_LEVEL": "10° livello",
  "10_DAYS": "10 giorni",
  "10_MINUTES": "10 minuti",
  "11TH_LEVEL": "11° livello",
  "12TH_LEVEL": "12° livello",
  "12_HOURS": "12 ore",
  "13TH_LEVEL": "13° livello",
  "14TH_LEVEL": "14° livello",
  "15TH_LEVEL": "15° livello",
  "16TH_LEVEL": "16° livello",
  "17TH_LEVEL": "17° livello",
  "18TH_LEVEL": "18° livello",
  "19TH_LEVEL": "19° livello",
  "1ST": "1°",
  "1ST_LEVEL": "1° livello",
  "1_ACTION": "1 azione",
  "1_BONUS_ACTION": "1 azione bonus",
  "1_HOUR": "1 ora",
  "1_MINUTE": "1 minuto",
  "1_REACTION": "1 reazione",
  "1_ROUND": "1 Round",
  "20TH_LEVEL": "20° livello",
  "21ST_LEVEL": "21° livello",
  "22ND_LEVEL": "22° livello",
  "23RD_LEVEL": "23° livello",
  "24TH_LEVEL": "24° livello",
  "24_HOURS": "24 ore",
  "25TH_LEVEL": "25° livello",
  "26TH_LEVEL": "26° livello",
  "27TH_LEVEL": "27° livello",
  "28TH_LEVEL": "28° livello",
  "29TH_LEVEL": "29° livello",
  "2ND": "2°",
  "2ND_LEVEL": "2° livello",
  "30TH_LEVEL": "30° livello",
  "30_DAYS": "30 giorni",
  "3RD": "3°",
  "3RD_LEVEL": "3° livello",
  "4TH": "4°",
  "4TH_LEVEL": "4° livello",
  "5TH": "5°",
  "5TH_LEVEL": "5° livello",
  "6TH": "6°",
  "6TH_LEVEL": "6° livello",
  "7TH": "7°",
  "7TH_LEVEL": "7° livello",
  "7_DAYS": "7 giorni",
  "8TH": "8°",
  "8TH_LEVEL": "8° livello",
  "8_HOURS": "8 ore",
  "9TH": "9°",
  "9TH_LEVEL": "9° livello",
  "ABILITIES": "Caratteristiche",
  "ABILITY": "Caratteristica",
  "ABILITY_CHECK": "Prova di caratteristica",
  "ABILITY_CHECKS": "Prove di caratteristica",
  "ABILITY_CHECKS_QUERY": "Verifica della prova di abilità",
  "ABILITY_CHECK_MODIFIER": "Modificatore della prova di abilità",
  "ABILITY_SCORE": "Punteggio di caratteristica",
  "ABILITY_SCORES": "Punteggi di caratteristica",
  "ABJURATION": "Abiurazione",
  "AC": "CA",
  "ACID": "acido",
  "ACROBATICS": "Acrobazia",
  "ACTION": "Azione",
  "ACTIONS": "Azioni",
  "AC_ARMORED": "CA in armatura",
  "AC_UNARMORED": "CA senza armatura",
  "AC_UNARMORED_ABILITY": "Bonus difesa senza armatura",
  "ADD_COMMON_ITEMS": "Aggiungi oggetti comuni",
  "ADD_HALF_PROFICIENCY_TO_UNPROFICIENT_SAVING_THROWS": "Aggiungi metà competenza<br>ai tiri salvezza senza competenza",
  "ADVANTAGE": "Vantaggio",
  "ADVANTAGE+": "Vantaggio+",
  "ADVENTURING_GEAR": "Equipaggiamento da avventura",
  "AGE": "Età",
  "ALIGNMENT": "Allineamento",
  "ALL": "Tutto",
  "AMMO": "Munizioni",
  "AMMO_AUTO_USE": "Usa munizioni automaticamente",
  "AMMO_WEIGHT": "Peso munizioni",
  "AMPHIBIOUS": "Anfibio",
  "AMULET": "Amuleto",
  "ANIMALHANDLING": "Addestrare Animali",
  "API": "API",
  "APPEARANCE": "Aspetto",
  "ARCANA": "Arcano",
  "ARMOR": "Armatura",
  "ARMOR_CLASS": "Classe armatura",
  "ARROWS": "Frecce",
  "ARTIFICER": "Artefice",
  "AS": "come",
  "ATHLETICS": "Atletica",
  "ATK": "ATT",
  "ATTACHERS": "Aggiunte",
  "ATTACK": "Attacco",
  "ATTACKS": "Attacchi",
  "ATTACK_MODIFIER": "Modificatore d'attacco",
  "AT_WILL": "A volontà",
  "AUTO": "Automatico",
  "AUTOMATICALLY_EXPEND_SPELL_RESOURCES": "Spendi automaticamente risorse per gli incantesimi",
  "AUTOMATICALLY_ROLL_DAMAGE_FOR_ATTACKS": "Tira automaticamente il danno degli attacchi",
  "AUTOMATICALLY_ROLL_DAMAGE_FOR_SAVING_THROWS": "Tira automaticamente il danno per i tiri salvezza",
  "AUTOMATIC_HIGHER_LEVEL_QUERIES": "Query di livello superiore automatica",
  "AUTO_REVERT_ADV": "Ripristina (s)vantaggio automaticamente",
  "AVERAGE_OF_ABILITIES": "Media delle 1 o 2 abilità più alte",
  "AVG": "MED",
  "BACKGROUND": "Background",
  "BACKSTORY": "Antefatto",
  "BARBARIAN": "Barbaro",
  "BARD": "Bardo",
  "BASE_DC": "CD di base",
  "BIG": "Grande",
  "BITE": "Morso",
  "BLINDED": "Accecato",
  "BLINDED_1": "Una creatura accecata non può vedere e fallisce automaticamente qualsiasi prova di caratteristica che richieda la vista.",
  "BLINDED_2": "I tiri per colpire contro la creatura hanno vantaggio e i tiri per colpire della creatura hanno svantaggio.",
  "BLINDSIGHT": "Vista cieca",
  "BLIND_BEYOND": "Cieco oltre",
  "BLUDGEONING": "contundente",
  "BONDS": "Legami",
  "BONUS": "Bonus",
  "BORDER": "Materiale",
  "BONUSES": "Bonus",
  "BONUSES_AND_PENALTIES": "Bonus e penalità",
  "BONUSES_AND_PENALTIES_TOOLTIP": "Aggiungi un bonus\/penalità automaticamente ai tiri fatti usando le macro della scheda.<br>Utilizzo: se ottieni un oggetto magico che fornisce +1 al CD di salvezza dei tuoi incantesimi, inserisci 1 nel campo CD di salvezza incantesimi. Se sei sotto gli effetti dell’incantesimo Benedire, inserisci “d4cs0cf0” in entrambi i campi di tiro per colpire e tiri salvezza.",
  "BRAWN": "Vigore",
  "BREAK_TIES": "Risolvere il pareggio",
  "BURROW": "Scavare",
  "CANCEL": "Cancella",
  "CANTRIP": "Trucchetto",
  "CANTRIPS": "Trucchetti",
  "CAN_HAVE": "Può avere",
  "CARRIED": "Trasportato",
  "CARRYING_CAPACITY": "Capacità di carico",
  "CARRYING_CAPACITY_1": "Questo è il peso che puoi portare",
  "CARRYING_PUSH_DRAG_LIFT": "Spingere\/Trascinare\/Sollevare",
  "CARRYING_PUSH_DRAG_LIFT_FEET": "Mentre spingi o trascini un peso in eccesso rispetto alla tua capacità di carico, la tua velocità scende a 1,5 piedi.",
  "CARRYING_PUSH_DRAG_LIFT_METERS": "Mentre spingi o trascini un peso in eccesso rispetto alla tua capacità di carico, la tua velocità scende a 1,5 metri.",
  "CASTERS_4TH": "Terzo (3° livello: Archetipi arcani)",
  "CASTERS_5TH": "Medio (5° livello: Paladino, Ranger)",
  "CASTERS_9TH": "Completo (9° livello: Bardo, Chierico, Druido, Stregone, Mago)",
  "CASTING_TIME": "Tempo di lancio",
  "CHA": "Car",
  "CHALLENGE": "GS",
  "CHARACTER": "Personaggio",
  "CHARACTER_NAME": "Nome del personaggio",
  "CHARACTER_NAME_ON_ROLL_TEMPLATES": "Nome del personaggio nei template di tiro",
  "CHARISMA": "Carisma",
  "CHARISMA_SAVING_THROW": "Tiro salvezza su Carisma",
  "CHARMED": "Affascinato",
  "CHARMED_1": "Una creatura affascinata non può attaccare l'incantatore o bersagliare l'incantatore con capacità dannose o effetti magici.",
  "CHARMED_2": "L'incantatore ha vantaggio a qualsiasi prova di abilità per interagire socialmente con la creatura.",
  "CHECK": "Prova",
  "CHECK_MODIFIER": "Modificatore della prova",
  "CHOOSE_WHEN_ROLLING": "Scegli al momento del lancio",
  "CLASS": "Classe",
  "CLASS_AND_LEVEL": "Classe e livello",
  "CLASS_AND_LEVEL_PLACEHOLDER": "Generati dopo aver aggiunto una classe nella tab “Personaggio”",
  "CLASS_FEATURES": "Caratteristiche della classe",
  "CLASS_FEATURE_ARTIFICER_INFUSE_MAGIC": "Infondi magia",
  "CLASS_FEATURE_ARTIFICER_INFUSE_MAGIC_TEXT": "Guadagni l'abilità di incanalare i tuoi incantesimi artefice in oggetti, per un successivo uso. Quando lanci un incantesimo artificio con un tempo di lancio di 1 azione, puoi aumentare il suo tempo di lancio ad 1 minuto. Se scegli di fare così e reggi in mano un oggetto non magico durante il lancio dell'incantesimo, spendi uno slot incantesimi, ma nessuno degli effetti dell'incantesimo si verifica. Piuttosto, l'incantesimo si trasferisce in quell'oggetto per un uso successivo, solo però se l'oggetto non contiene già un altro incantesimo da un precedente utilizzo di quest'abilità.\nQualsiasi creatura che regge in mano l'oggetto può in seguito usare un'azione per attivare l'incantesimo, se e solo se la creatura ha un punteggio di Intelligenza di almeno 6. L'incantesimo viene lanciato utilizzando la tua abilità di lancio incantesimi, scegliendo come bersaglio la creatura che attiva l'oggetto. Se l'incantesimo ha come bersaglio più di una creatura, la creatura che attiva l'oggetto sceglie i bersagli addizionali. Se l'incantesimo ha un'area di effetto, è centrato sull'oggetto. Se il raggio dell'incantesimo è 'se stesso', il bersaglio è la creatura che attiva l'oggetto.\nQuando infondi un incantesimo in un oggetto in questo modo, deve essere utilizzato entro 8 ore. Successivamente, la sua carica magica svanisce e viene sprecata.\nPuoi solo avere un numero limitato di incantesimi infusi contemporaneamente. Tale numero equivale al tuo modificatore di Intelligenza.",
  "CLASS_FEATURE_ARTIFICER_MAGIC_ITEM_ANALYSIS": "Analisi dell'oggetto magico",
  "CLASS_FEATURE_ARTIFICER_MAGIC_ITEM_ANALYSIS_TEXT": "La tua comprensione degli oggetti magici ti consente di analizzare e comprendere i loro segreti. Sai che gli incantesimi dell'artefice rilevano la magia e identificano, e puoi lanciarli come rituali. Non è necessario fornire una componente materiale durante il lancio di Identificazione con questo privilegio di classe.",
  "CLASS_FEATURE_ARTIFICER_MECHANICAL_SERVANT": "Servitore meccanico",
  "CLASS_FEATURE_ARTIFICER_MECHANICAL_SERVANT_TEXT": "Le tue ricerche e la maestria nella tua arte ti consentono di creare un servitore meccanico. The servant is a construct that obeys your commands without hesitation and functions in combat to protect you. Though magic fuels its creation, the servant is not magical itself. You are assumed to have been working on the servant for quite some time, finally finishing it during a short or long rest after you reach 6th level.\nSelect a Large beast with a challenge rating of 2 or less. The servant uses that beast’s game statistics, but it can look however you like, as long as its form is appropriate for its statistics. It has the following modifications:\n•It is a construct instead of a beast.\n•It can’tbe charmed.\n•It is immune to poison damage and the poisoned condition.\n•It gains darkvision with a range of 60 feet if it doesn’t have it already.\n•It understands the languages you can speak when you create it, but it can’t speak.\n•If you are the target of a melee attack and the servant is within 5 feet of the attacker, you can use your reaction to command the servant to respond, using its reaction to make a melee attack against the attacker.\nThe servant obeys your orders to the best of its ability. In combat, it rolls its own initiative and acts on its own.\nIf the servant is killed, it can be returned to life via normal means, such as with the revivify spell. In addition, over the course of a long rest, you can repair a slain servant if you have access to its body. It returns to life with 1 hit point at the end of the rest. If the servant is beyond recovery, you can build a new one with one week of work (eight hours each day) and 1,000 gp of raw materials.",
  "CLASS_FEATURE_ARTIFICER_SOUL_OF_ARTIFICE": "Anima dell'Artefice",
  "CLASS_FEATURE_ARTIFICER_SOUL_OF_ARTIFICE_TEXT": "La tua comprensione degli oggetti magici non ha eguali, permettendoti di mescolare la tua anima con oggetti collegati a te. Puoi sintonizzare fino a sei oggetti magici contemporaneamente. Inoltre, ottieni un bonus di +1 a tutti i tiri salvezza per oggetto magico con cui sei attualmente in sintonia.",
  "CLASS_FEATURE_ARTIFICER_SUPERIOR_ATTUNEMENT": "Sintonia Superiore",
  "CLASS_FEATURE_ARTIFICER_SUPERIOR_ATTUNEMENT_TEXT": "La tua comprensione superiore degli oggetti magici ti consente di avere maestria nel loro utilizzo. You can now attune to up to four, rather than three, magic items at a time.\nAt 15th level, this limit increases to five magic items.",
  "CLASS_FEATURE_ARTIFICER_TOOL_EXPERTISE": "Esperto di attrezzi",
  "CLASS_FEATURE_ARTIFICER_TOOL_EXPERTISE_TEXT": "Il tuo bonus di competenza viene raddoppiato per qualsiasi prova di caratteristica effettuata che utilizzi una delle competenze negli strumenti che ottieni da questa classe.",
  "CLASS_FEATURE_ARTIFICER_WONDROUS_INVENTION": "Meravigliosa Invenzione",
  "CLASS_FEATURE_ARTIFICER_WONDROUS_INVENTION_TEXT": "Ottieni l'uso di un oggetto magico che hai creato. Scegli l'elemento dall'elenco di elementi di 2° livello di seguito.\nCreare un oggetto è un compito difficile. Quando ottieni un oggetto magico da questa funzione, riflette lunghe ore di studio, armeggiare e sperimentazione che ti hanno finalmente permesso di completare l'oggetto. Si presume che lavori su questo oggetto nel tuo tempo libero e che lo finisca quando sali di livello.\nCompleti un altro oggetto a tua scelta quando raggiungi determinati livelli in questa classe: 5°, 10°, 15° e 20° livello. L'oggetto che scegli deve essere nell'elenco per il tuo attuale livello da artefice o un livello inferiore. Questi oggetti magici sono descritti in dettaglio nella Guida del Dungeon Master.\n° livello: borsa della holding, cappuccio dell'acqua che respira, globo volante, occhiali della notte, invio di pietre\n5° livello: brocca dell'alchimia, elmo della comprensione delle lingue, lanterna della rivelazione, anello del nuoto, tunica di oggetti utili, corda per arrampicarsi, bacchetta della rivelazione magica, bacchetta dei segreti\n10° Livello: borsa di fagioli, rintocco dell'apertura, caraffa d'acqua infinita, occhi della visione minuziosa, barca pieghevole, tascabile di Heward\n15° livello: stivali del passo e del balzo, bracciali del tiro con l'arco, spilla della schermatura, scopa del volo, cappello del travestimento, pantofole del ragno che si arrampica\n20° Livello: occhi dell'aquila, gemma della luminosità, guanti del missile che intrappolano, guanti del nuoto e dell'arrampicata, anello del salto, anello della protezione mentale, ali di volare",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL": "Colpo critico brutale",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL_TEXT": "Puoi tirare un dado aggiuntivo per il danno da arma quando si determinano i danni extra causati da un colpo critico con un'arma da mischia. \nQuesto valore sale a due dadi aggiunti al livello 13 e a tre dadi aggiuntivi al livello 17.",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE": "Percezione del Pericolo",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE_TEXT": "Hai vantaggio ai tiri salvezza su Destrezza contro effetti che puoi vedere, come trappole e incantesimi. Per ottenere questo beneficio, non devi essere accecato, assordato né inabile.",
  "CLASS_FEATURE_BARBARIAN_EXTRA_ATTACK": "Attacco extra (Barbaro)",
  "CLASS_FEATURE_BARBARIAN_EXTRA_ATTACK_TEXT": "Puoi attaccare due volte, invece di una volta, ogni volta che effettui l'azione Attacco nel tuo turno.",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT": "Movimento rapido",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT_TEXT": "La tua velocità aumenta di 10 piedi (3 metri), solo se non stai indossando un'armatura pesante.",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT": "Istinto selvaggio",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT_TEXT": "I tuoi istinti sono così affinati che hai vantaggio ai tiri di iniziativa.\nInoltre, se sei sorpreso all'inizio del combattimento e non sei incapacitato, puoi agire normalmente durante il tuo primo turno, ma solo se entri in ira prima di fare qualsiasi altra cosa in quel turno.",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT": "Potenza indomita",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT_TEXT": "Se il tuo totale per una prova di Forza è inferiore al tuo punteggio di Forza, puoi usare quel punteggio al posto del totale.",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE": "Ira persistente",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE_TEXT": "La tua ira è così feroce che termina precocemente solo se cadi senza sensi o se scegli di terminarla.",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION": "Campione Primordiale",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION_TEXT": "Incarni il potere delle terre selvagge. I tuoi punteggi di Forza e Costituzione aumentano di 4. Il tuo massimo per questi punteggi diventa 24.",
  "CLASS_FEATURE_BARBARIAN_RAGE": "Ira",
  "CLASS_FEATURE_BARBARIAN_RAGE_TEXT": "Durante il tuo turno, puoi entrare in ira con un'azione bonus. Mentre sei in ira, se non stai indossando armature pesanti, ottieni i seguenti benefici:\n•Hai vantaggio alle prove di Forza e ai tiri salvezza sulla Forza.\n•Quando effettui un attacco con arma da mischia usando la Forza, aggiungi RAGE_DAMAGE al tiro per i danni.\n•Hai resistenza ai danni contundenti, perforanti e taglienti.\nSe sei capace di eseguire incantesimi, mentre sei in ira non puoi eseguirli né concentrarti su di essi.\nLa tua ira dura 1 minuto. Termina precocemente se perdi i sensi o se il tuo turno termina e non hai attaccato alcuna creatura ostile né hai subito danni dal tuo ultimo turno. Puoi anche decidere di terminare l'ira durante il tuo turno con un'azione bonus.",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK": "Attacco Irruento",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK_TEXT": "A partire dal 2° livello, un barbaro può ignorare ogni preoccupazione per la sua difesa e attaccare in preda a una feroce disperazione. Quando effettua il suo primo attacco nel suo turno, può decidere di sferrare un attacco irruento. Così facondo dispone di vantaggio ai tiri per colpire in mischia che usano Forza durante questo turno, ma i tiri per colpire contro di lui dispongono di vantaggio fino a suo turno successivo.",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE": "Ira implacabile",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE_TEXT": "La tua ira può farti continuare a combattere nonostante le ferite più gravi. Se scendi a 0 punti ferita mentre sei in ira, e non muori sul colpo, puoi effettuare un tiro salvezza di Costituzione CD [[10]]. Se lo superi, torni invece a 1 punto ferita.\nOgni volta che usi questo privilegio dopo la prima, la CD aumenta di 5. Al termine di un riposo breve o lungo, la CD riparte da 10",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE": "Difesa senza armatura",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE_TEXT": "Se non indossi alcuna armatura, la tua Classe Armatura equivale a 10 + il tuo modificatore di Destrezza + il tuo modificatore di Costituzione. Puoi usare uno scudo e comunque beneficiare di questa capacità.",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION": "Ispirazione bardica",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION_TEXT": "Puoi ispirare gli altri usando musica o parole stimolanti. Per farlo, usi un’azione bonus durante il tuo turno per scegliere un’altra creatura che sia entro 18 metri da te che sia in grado di sentirti. Questa creatura riceve un dado di Ispirazione bardica, un d6.\nEntro i prossimi 10 minuti, la creatura può tirare una volta il dado e aggiungerne il risultato a una prova di abilità, un tiro per colpire o un tiro salvezza che esegue. La creatura può decidere di usare il dado di Ispirazione bardica anche dopo aver visto il risultato del d20, ma prima che il DM abbia annunciato il successo o il fallimento del tiro. Una volta che il dado di Ispirazione bardica è stato usato, è perso. Una creatura può avere un solo dado di Ispirazione bardica per volta.",
  "CLASS_FEATURE_BARD_COUNTERCHARM": "Controaffascinare",
  "CLASS_FEATURE_BARD_COUNTERCHARM_TEXT": "Ottieni l'abilità di usare le note musicali o le parole di potere per distruggere gli effetti di influenza mentale. Con un'azione, puoi iniziare un'esibizione che dura fino al termine del tuo prossimo turno. Per tutta la durata, tu, e qualsiasi creatura amica entro 9 metri da te, avete vantaggio sui tiri salvezza vs. l’esser spaventati o affascinati. Per ottenere questo beneficio, una creatura ti deve poter udire. L'esibizione termina prima qualora tu fossi reso inabile o silenziato o se gli poni fine volontariamente (non c'è bisogno di alcuna azione).",
  "CLASS_FEATURE_BARD_EXPERTISE": "Competente",
  "CLASS_FEATURE_BARD_EXPERTISE_TEXT": "Scegli due delle tue competenze nelle abilità, il tuo bonus di competenza è raddoppiato per ogni prova di caratteristica che esegui in una delle due competenze scelte.\nAl livello 10, puoi scegliere altre due competenze che guadagnano questo beneficio.",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES": "Tuttofare",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES_TEXT": "Puoi aggiungere metà del tuo bonus di competenza, arrotondato per difetto, a qualsiasi check di abilità che non includa già il tuo bonus di competenza.",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS": "Segreti magici",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS_TEXT": "Hai ormai saccheggiato il sapere magico di un ampio spettro di discipline. Scegli due incantesimi di qualsiasi classe, compresa questa. Gli incantesimi scelti devono essere di un livello di cui possiedi slot incantesimo, come mostrato sulla tabella del Bardo, o un trucchetto.\nGli incantesimi scelti sono considerati incantesimi da bardo e sono inclusi nel valore della colonna Incantesimi Conosciuti sulla tabella del Bardo.\nApprendi due ulteriori incantesimi di qualsiasi classe al 14° livello, e di nuovo al 18° livello.",
  "CLASS_FEATURE_BARD_SONG_OF_REST": "Canto di riposo",
  "CLASS_FEATURE_BARD_SONG_OF_REST_TEXT": "Puoi usare una dolce musica o l'oratoria per aiutare i tuoi alleati feriti a riprendersi durante un riposo breve. Se tu o qualsiasi creatura amica che possa udire la tua esibizione spendete uno più Dadi Vita al termine di un riposo breve, ciascuno di voi recupera 1d6 punti ferita aggiuntivi.\nI punti ferita recuperati aumentano quando raggiungi determinati livelli di questa classe: a 1d8 al 9° livello, a 1d10 al 13° livello, a 1d12 al 17° livello.",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION": "Ispirazione Superiore",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION_TEXT": "Se tiri per l'iniziativa e non hai più utilizzi di Ispirazione bardica rimasti, ne recuperi uno.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY": "Incanalare divinità",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TEXT": "Hai l'abilità di incanalare energia divina direttamente dalla tua divinità, usando questa energia per alimentare effetti magici. All'inizio puoi usare due di questi effetti: Scacciare Non Morti e un effetto determinato dal tuo dominio. Alcuni domini ti forniscono effetti aggiuntivi avanzando di livello, come specificato nella descrizione del dominio.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD": "Scacciare Non Morti (Incanalare divinità)",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT": "Usando un'azione, mostri il tuo simbolo sacro e reciti una preghiera che condanni i non morti. Ogni non morto che ti può vedere o sentire entro 9 metri da te deve eseguire un tiro salvezza sulla Saggezza. Se la creatura fallisce il tiro salvezza, è scacciata per 1 minuto o finché non subisce danno.\nUna creatura scacciata deve usare il suo turno a cercare di allontanarsi da te il più possibile e non può muoversi di propria volontà in uno spazio che sia entro 9 metri da te. In aggiunta non può usare reazioni. Può usare la sua azione per Scattare o per provare a liberarsi da un effetto che le impedisca di muoversi. Se non può muoversi, la creatura può usare l'azione Schivare.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT_PART_2": "Quando un non morto fallisce il suo tiro salvezza contro il privilegio Scacciare Non Morti, quella creatura è distrutta istantaneamente se il suo grado sfida è pari o inferiore a una certa soglia. (Vedi tabella sul manuale)",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION": "Intervento divino",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION_TEXT": "Puoi invocare la tua divinità perché intervenga in tuo favore nel momento del bisogno.\nImplorare l'aiuto della tua divinità richiede l'uso di un'azione. Descrivi l'assistenza di cui hai bisogno e tira un dado percentuale. Se il risultato è uguale o minore al tuo livello, la tua divinità interviene. Il DM sceglie la natura dell'intervento; l'effetto di un qualunque incantesimo da chierico o di un dominio potrebbe essere appropriato.\nSe la tua divinità interviene, non puoi usare questa capacità per 7 giorni. Altrimenti, la puoi usare di nuovo una volta che hai terminato un riposo lungo.\nAl livello 20, la tua richiesta di intervento riesce automaticamente senza bisogno di tirare dadi.",
  "CLASS_FEATURE_DRUID_ARCHDRUID": "Arcidruido",
  "CLASS_FEATURE_DRUID_ARCHDRUID_TEXT": "Puoi usare la tua Forma Selvatica un numero illimitato di volte.\nIn aggiunta, puoi ignorare le componenti verbali e somatiche dei tuoi incantesimi da druido, così come qualsiasi componente materiale che non abbia costo né che sia consumata da un incantesimo. Ricevi questo benefit sia nella tua forma normale che nella tua forma animale da Forma Selvatica.",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS": "Incantesimi bestiali",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS_TEXT": "Puoi lanciare molti dei tuoi incantesimi da druido in qualunque forma tu assuma usando Forma selvatica. Puoi eseguire le componenti verbali e somatiche di un incantesimo da druido mentre sei in forma selvatica, ma non puoi fornire le componenti materiali.",
  "CLASS_FEATURE_DRUID_DRUIDIC": "Druidico",
  "CLASS_FEATURE_DRUID_DRUIDIC_TEXT": "Conosci il druidico, il linguaggio segreto dei druidi. Puoi parlare la lingua e usarla per lasciare messaggi nascosti. Tu e gli altri che conoscono questa lingua individuate automaticamente un messaggio del genere. Altri individuano la presenza del messaggio superando una prova di Saggezza (Percezione) con CD 15 ma non riescono a decifrarlo senza la magia.",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY": "Corpo senza tempo",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY_TEXT": "La magia primordiale che possiedi fa sì che il tuo corpo invecchi più lentamente. Per ogni decina di anni che passa, il tuo corpo invecchia solo di 1.",
  "CLASS_FEATURE_DRUID_WILD_SHAPE": "Forma selvatica",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING": " e che non abbia una velocità di volo",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING_OR_SWIMMING": " e che non abbia una velocità di volo né di nuotare",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_TEXT": "A partire dal 2° livello, un druido può usare la sua azione\nper assumere magicamente la forma di una bestia che ha\ngià visto in precedenza. Può utilizzare questo privilegio\ndue volte e recupera gli utilizzi spesi quando completa un\nriposo breve o lungo. Il livello da druido determina le bestie in cui egli può trasformarsi, come indicalo nella tabella \"Forme Bestiali\". Al 2° livello, per esempio, può trasformarsi in qualsiasi bestia che abbia un grado di sfida pari o inferiore a 1\/4 che non abbia una velocità di nuotare o di volare. Un druido può rimanere in forma bestiale per un numero di ore pari alla metà del suo livello da druido (arrotondato per difetto), poi torna alla sua forma normale, a meno che non spenda un altro utilizzo di questo privilegio. Può tornare alla sua forma normale anticipatamente usando un'azione bonus nel suo turno. Torna automaticamente alla sua forma normale se cade privo di sensi, scende a 0 punti ferita o muore. Finché il druido è trasformato, si applicano le regole seguenti:\n\nLe statistiche di gioco del druido vengono sostituite dalle statistiche della bestia, ma il druido conserva il proprio allineamento, personalità e punteggi di Intelligenza, Saggezza e Carisma. Conserva inoltre tutte le sue abilità e competenze nei tiri salvezza, oltre a ottenere quelle della creatura. Se la creatura possiede una competenza che anche il druido possiede e il bonus nella sua scheda delle statistiche è superiore a quello del druido, egli usa il bonus della creatura anziché il proprio. Se la creatura possiede delle azioni leggendarie o di tana, il druido non può usarle.\nQuando si trasforma, il druido assume i punti ferita e i Dadi Vita della bestia. Quando torna alla sua forma normale, torna al numero di punti ferita che possedeva prima della trasformazione. Tuttavia, se torna alla sua forma normale per essere sceso a 0 punti ferita, gli eventuali danni in eccesso si trasmettono alla sua forma normale. Per esempio, se un druido in forma bestiale possiede 1 solo punto ferita e subisce 10 danni, egli torna alla sua forma normale e subisce 9 danni. Fintanto che i danni in eccesso non portano la forma normale del druido a 0 punti ferita, il druido non cade privo di sensi.\nIl druido non può lanciare incantesimi e la sua capacità di parlare o di intraprendere qualsiasi azione che richieda le mani è limitata alle capacità della sua forma bestiale. La trasformazione non interrompe la concentrazione del druido su un incantesimo che egli ha già lanciato e non gli impedisce di effettuare azioni che fanno parte di un incantesimo già lanciato, come per esempio Invocare il Fulmine.\nUn druido mantiene i benefici di tutti i privilegi forniti dalla sua classe, dalla sua razza e da qualsiasi altra fonte e può usarli se nella nuova forma è fisicamente in grado di farlo. Tuttavia, non può usare nessuno dei suoi sensi speciali, come per esempio la scurovisione, a meno che non li possieda anche nella sua nuova forma.\nUn druido può scegliere se lasciare cadere il suo equipaggiamento nel suo spazio, se tale equipaggiamento si fonde nella sua nuova forma o se indossarlo. L'equipaggiamento indossato funziona normalmente, ma spetta al DM decidere se è pratico o meno che la nuova forma indossi ogni determinato oggetto di equipaggiamento, in base alla forma e alla taglia della creatura. L'equipaggiamento del druido non cambia taglia o forma per adattarsi alla nuova forma, e ogni oggetto di equipaggiamento che la nuova forma non può indossare deve  cadere a terra o fondersi nella nuova forma del druido. L'equipaggiamento fuso alla nuova forma non ha alcun effetto finché il druido non abbandona quella forma.",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE": "Azione impetuosa",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE_TEXT": "Durante il tuo turno puoi eseguire un'altra azione dopo la tua azione normale e la tua azione bonus.",
  "CLASS_FEATURE_FIGHTER_CHAMPION_REMARKABLE_ATHLETE": "Atleta impressionante",
  "CLASS_FEATURE_FIGHTER_EXTRA_ATTACK": "Attacco extra (Guerriero)",
  "CLASS_FEATURE_FIGHTER_EXTRA_ATTACK_TEXT": "Puoi attaccare due volte, invece di una volta, ogni volta che effettui l'azione Attacco nel tuo turno.\nIl numero di attacchi aumenta a tre quando raggiungi l'11° livello in questa classe e a quattro quando raggiungi il 20° livello in questa classe.",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE": "Stile di combattimento (Guerriero)",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE_TEXT": "Un guerriero adotta uno stile di combattimento in cui specializzarsi scegliendo una tra le opzioni seguenti. Non è consentito scegliere uno stile di combattimento più di una volta, anche se in seguito il guerriero ha diritto a scegliere di nuovo.\n\nCombattere con Armi Possenti\nQuando il guerriero ottiene un 1 o un 2 a un tiro per i danni di un attacco che ha effettuato con un'arma da mischia impugnata a due mani, può ripetere il tiro e deve usare il nuovo risultato, anche se ottiene ancora un 1 o un 2. L'arma deve possedere la proprietà a due mani o versatile affinché il guerriero ottenga questo beneficio.\n\nCombattere con Due Armi\nQuando il guerriero combatte con due armi, può aggiungere il suo modificatore di caratteristica ai danni del secondo attacco.\n\nDifesa\nFinché indossa un'armatura, il guerriero ottiene un bonus di + 1 alla CA.\n\nDuellare\nQuando il guerriero impugna un'arma da mischia in una mano e non impugna altre armi, ottiene un bonus di +2 ai tiri per i danni di quell'arma.\n\nProtezione\nQuando una creatura che il guerriero sia in grado di vedere attacca un bersaglio diverso dal guerriero e situato entro 1,5 metri da lui, il guerriero può usare la sua reazione per infliggere svantaggio al tiro per colpire della creatura. Il guerriero deve impugnare uno scudo.\n\nTiro\nIl guerriero ottiene un bonus di +2 ai tiri per colpire che effettua con le armi a distanza.\n\nCombattere alla Cieca \nIl guerriero ottiene Vista Cieca con raggio 3 metri. All'interno di quella distanza, può vedere efficacemente tutto ciò che non è dietro una copertura totale, anche se è Accecato o nell'oscurità totale. Inoltre, può vedere una creatura invisibile entro quel raggio, a meno che la creatura non si sia nascosta con successo.\n\nIntercettazione \nQuando una creatura che il guerriero può vedere colpisce un bersaglio, che non sia il guerriero, entro 1,5 metri da lui con un attacco, può usare la sua reazione per ridurre il danno subito del bersaglio di 1d10 + il suo bonus di competenza (fino a un minimo di 0 danni). Il guerriero deve brandire uno scudo o un'arma semplice o da guerra per usare questa reazione.\n\nTecnica Superiore \nIl guerriero può imparare una manovra a sua scelta tra quelle disponibili per l'archetipo marziale Maestro di Battaglia. Se una manovra che utilizza richiede che il suo bersaglio effettui un tiro salvezza per resistere agli effetti della manovra, la CD del tiro salvezza è pari a 8 + il suo bonus di competenza + il suo modificatore di Forza o Destrezza (a sua scelta). Il guerriero ottiene inoltre un dado di superiorità, che è un d6 (questo dado viene aggiunto a qualsiasi dado di superiorità che il guerriero possiede proveniente da un'altra fonte). Questo dado viene utilizzato per impiegare le sue manovre. Quando il guerriero utilizza una manovra, spende un dado di superiorità. Riacquista i suoi dadi di superiorità spesi quando termina un Riposo Breve o Lungo.\n\nCombattere con armi da Lancio\nIl guerriero può estrarre un'arma che ha la proprietà \"Lancio\" come parte dell'attacco che effettua con l'arma. Inoltre, quando colpisce con un attacco a distanza usando un'arma da lancio, ottiene un bonus di +2 al tiro per i danni.\n\nCombattere Disarmato \nI colpi senz'armi del guerriero se colpiscono possono infliggere 1d6 + il suo modificatore di Forza danni contundenti. Se il guerriero non sta impugnando armi o scudi quando effettua il tiro per colpire, il d6 diventa un d8. In aggiunta all'inizio di ogni tuo turno, il guerriero può infliggere 1d4 danni contundenti a una creatura Afferrata da lui.",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE": "Indomito",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE_TEXT": "Puoi ritirare un tiro salvezza che hai fallito.Se decidi di farlo, devi usare il risultato del nuovo lancio.",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND": "Recuperare Energie",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND_TEXT": "Durante il tuo turno, puoi usare un'azione bonus per recuperare punti ferita. (1d10+liv.Guerriero)",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES": "Deviare proiettili",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES_TEXT": "può usare la sua reazione per deviare o afferrare un proiettile quando viene colpito dall'attacco con un'arma a distanza. Quando lo fa, il danno che subisce dall'attacco è ridotto di [[d10 + @{dexterity_mod}[dex] + @{monk_level}[monk level]]]. Se il monaco riduce i danni a 0, può afferrare il proiettile, se quest'ultimo è abbastanza piccolo da essere tenuto in mano e se il monaco ha almeno una mano libera. Se il monaco afferra un proiettile in questo modo, può spendere 1 punto ki per effettuare un attacco a distanza con l'arma o con la munizione che ha appena afferrato, come parte della stessa reazione. Il monaco effettua questo attacco con competenza, a prescindere dalle sue competenze nelle armi, e il proiettile è considerato un'arma da monaco ai fini di questo attacco, con una gittata normale di 6 metri e una gittata lunga di 18 metri.",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL": "Anima di diamante",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL_TEXT": "La tua maestria del ki ti garantisce un bonus di competenza in tutti i tiri salvezza.\nInoltre, ogni qual volta fai un tiro salvezza e fallisci, puoi spendere 1 punto di ki per ritirare il tiro salvezza, ma devi tenere il secondo risultato.",
  "CLASS_FEATURE_MONK_EMPTY_BODY": "Corpo vuoto",
  "CLASS_FEATURE_MONK_EMPTY_BODY_TEXT": "Puoi usare la tua azione per spendere 4 punti ki e diventare invisibile per 1 minuto. Durante questo tempo hai anche resistenza a tutti i danni, tranne quelli da forza.\nIn aggiunta, puoi spendere 8 punti ki per lanciare l'incantesimo Proiezione astrale senza aver bisogno di componenti materiali. Facendo questo non puoi portare altre creature con te.",
  "CLASS_FEATURE_MONK_EVASION": "Evasione",
  "CLASS_FEATURE_MONK_EVASION_TEXT": "La tua agilità istintiva ti permette di schivare alcuni effetti ad area, come il soffio di fulmini di un drago blu o un incantesimo di Palla di fuoco. Quando sei soggetto a un effetto che ti permette di fare un tiro salvezza sulla Destrezza per dimezzare i danni, non subisci danni se riesci nel tiro salvezza e dimezzi i danni se lo fallisci.",
  "CLASS_FEATURE_MONK_EXTRA_ATTACK": "Attacco extra (Monaco)",
  "CLASS_FEATURE_MONK_EXTRA_ATTACK_TEXT": "Puoi attaccare due volte, invece di una volta, ogni volta che effettui l'azione Attacco nel tuo turno.",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS": "Raffica di colpi",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS_TEXT": "Immediatamente dopo aver effettuato l'azione Attaccare durante il tuo turno, puoi spendere 1 punto ki per effettuare due colpi di attacco senza armi come azione bonus.",
  "CLASS_FEATURE_MONK_KI": "Ki",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES": "Colpi Ki Potenziati",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES_TEXT": "I tuoi colpi senz'armi sono considerati magici al fine di superare la resistenza e le immunità agli attacchi non magici e al danno.",
  "CLASS_FEATURE_MONK_KI_TEXT": "Il tuo addestramento ti permette di manipolare l'energia mistica detta ki. Il tuo accesso a questa energia viene rappresentato da un numero di punti ki.\nPuoi spendere questi punti per alimentare vari privilegi derivati dal ki. Inizi conoscendo tre di questi privilegi: Difesa paziente, Passo del vento e Raffica di colpi. Apprenderai altre capacità del ki con l'aumentare dei tuoi livelli in questa classe.\nQuando spendi un punto ki, esso resterà inutilizzabile fino al termine di un riposo breve o lungo, al termine del quale ripristinerai tutto il ki speso. Devi passare almeno 30 minuti di riposo a meditare per recuperare i tuoi punti ki.",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS": "Arti marziali",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS_TEXT": "Esperto di arti marziali, usi stili di combattimento con colpi senz'armi e armi da monaco, cioè le spade corte e qualsiasi arma semplice che non abbia le proprietà a due mani o pesante.\nQuando non hai armi o impugni solo armi da monaco, se non indossi armature o impugnando scudi, guadagni i seguenti benefici:\n•Puoi usare la Destrezza invece della Forza per i tiri di attacco e di danno dei tuoi colpi senz'armi e le tue armi da monaco.\n•Puoi tirare un d4 invece del normale danno del tuo colpo senz'armi o arma da monaco. Il dado cambia col tuo aumentare di livello da monaco.\n•Quando usi l'azione di attacco con un colpo senz'armi o un'arma da monaco, puoi effettuare un colpo senz'armi come azione bonus. Ad esempio, se effettui l'azione di attacco e attacchi con un bastone da combattimento, puoi effettuare anche un colpo senz'armi come azione bonus, purché tu non abbia già effettuato un'azione bonus durante quel turno.\nCerti stili di arti marziali impiegano forme specializzate delle armi da monaco. Ad esempio, potresti usare un randello composto da due pezzi di legno connessi da una catena (detto nunchaku), o un falcetto munito di una lama più corta e diritta (detto kama). Quale che sia il nome dato alla tua arma da monaco, usa le statistiche delle armi nel Manuale del Giocatore.",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE": "Difesa paziente",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE_TEXT": "Puoi spendere 1 punto ki per usare l'azione Schivare come azione bonus durante il tuo turno.",
  "CLASS_FEATURE_MONK_PERFECT_SELF": "Perfezionamento Interiore",
  "CLASS_FEATURE_MONK_PERFECT_SELF_TEXT": "Quando tiri per l'iniziativa e non hai punti ki rimasti, guadagni 4 punti ki.",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY": "Purezza del corpo",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY_TEXT": "La tua padronanza del ki che scorre dentro di te ti rende immune alle malattie e al veleno.",
  "CLASS_FEATURE_MONK_SLOW_FALL": "Caduta lenta",
  "CLASS_FEATURE_MONK_SLOW_FALL_TEXT": "Puoi usare la tua reazione quando cadi per ridurre qualsiasi danno da caduta subito di [[5 * @{monk_level}]].",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND": "Passo del vento",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND_TEXT": "Puoi spendere 1 punto ki per usare l'azione Disimpegnarsi o Scattare come azione bonus durante il tuo turno, inoltre la distanza di salto è raddoppiata per il turno.",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND": "Mente Lucida",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND_TEXT": "Puoi usare la tua azione per terminare un effetto su di te che ti stia causando l'effetto affascinato o spaventato.",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE": "Colpo stordente",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE_TEXT": "Puoi interferire con il flusso del ki nel corpo di un avversario. Quando colpisci un'altra creatura con un attacco con arma da mischia, puoi spendere 1 punto ki per tentare un colpo stordente. Il bersaglio deve riuscire un tiro salvezza di Costituzione o restare stordito fino al termine del tuo prossimo turno.",
  "CLASS_FEATURE_MONK_TIMELESS_BODY": "Corpo senza tempo",
  "CLASS_FEATURE_MONK_TIMELESS_BODY_TEXT": "Il tuo ki ti dà sostentamento e non soffri della fragilità della vecchiaia, né puoi essere invecchiato magicamente. Puoi comunque morire di vecchiaia. Inoltre, non hai più bisogno di cibo né acqua.",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON": "Lingua del Sole e della Luna",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON_TEXT": "Hai imparato a toccare il ki di altre menti e comprendi tutte le lingue parlate. Inoltre, ogni creatura che può capire almeno una lingua comprende quello che dici.",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE": "Difesa senza armatura",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE_TEXT": "Se non indossi armatura e non imbracci uno scudo, la tua CA equivale a 10 + il tuo modificatore di Destrezza + il tuo modificatore di Saggezza.",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT": "Movimento senza armatura",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT_TEXT": "La tua velocità aumenta di 3 metri se non indossi un'armatura o imbracci uno scudo. Questo bonus aumenta quando raggiungi determinati livelli da monaco.\nAl 9° livello, ottieni la capacità di muoverti lungo superfici verticali e sopra liquidi nel tuo turno senza cadere durante il movimento.",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE": "Aura di coraggio",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE_TEXT": "Tu e le creature tue alleate entro AURA_RANGE metri da te non potete essere spaventati mentre sono coscienti.",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION": "Aura di protezione",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION_TEXT": "Ogni volta che tu o una creatura alleata entro 3 metri da te deve fare un tiro salvezza, ricevete un bonus al tiro salvezza pari a [[@{charisma_mod}]] (con un bonus minimo di +1). Devi essere cosciente per dare questo bonus.",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY": "Incanalare divinità",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY_TEXT": "Il tuo giuramento ti permette di incanalare energia divina per alimentare effetti magici. Ogni opzione di Incanalare divinità fornita dal tuo giuramento ne spiega il funzionamento.",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH": "Cleaning Touch",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH_TEXT": "Puoi usare la tua azione per porre termine ad un incantesimo su di te o una creatura consenziente con cui sei in contatto.",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH": "Salute divina",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH_TEXT": "La magia divina che ti fluisce attraverso ti rende immune alle malattie.",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE": "Percezione divina",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE_TEXT": "Con un'azione puoi espandere la tua consapevolezza per individuare le forze del bene e del male. Fino al termine del tuo prossimo turno, conosci la posizione di qualsiasi celestiale, immondo o non morto che si trovi entro 18 metri da te e che non sia dietro copertura totale. Riconosci il tipo (celestiale, immondo o non morto) di qualsiasi creatura di cui avverti la presenza, ma non la sua esatta identità. All'interno della stessa gittata, puoi anche individuare la presenza di qualsiasi luogo o oggetto che sia stato consacrato o dissacrato, come per l'incantesimo venerare.",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE": "Punizione divina",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE_TEXT": "Quando colpisci una creatura con un attacco con arma da mischia, puoi spendere uno slot incantesimo per infliggere danno radiante extra al bersaglio in aggiunta al danno dell'arma. Il danno aggiuntivo è 2d8 per uno slot incantesimo di 1° livello, più 1d8 per ogni livello dell'incantesimo sopra al 1°, massimo 5d8. Il danno aumenta di 1d8 se il bersaglio è un non morto o un immondo.",
  "CLASS_FEATURE_PALADIN_EXTRA_ATTACK": "Attacco extra (Paladino)",
  "CLASS_FEATURE_PALADIN_EXTRA_ATTACK_TEXT": "Puoi attaccare due volte, invece di una volta, ogni volta che effettui l'azione Attacco nel tuo turno.",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE": "Stili di combattimento (Paladino)",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE_TEXT": "Un paladino adotta uno stile di combattimento in cui specializzarsi scegliendo una tra le opzioni seguenti. Non è consentito scegliere uno stile di combattimento più di una volta, anche se in seguito il paladino ha diritto a scegliere di nuovo.\n\nCombattere con Armi Possenti\nQuando il paladino ottiene un 1 o un 2 a un tiro per i danni di un attacco che ha effettuato con un'arma da mischia impugnata a due mani, può ripetere il tiro e deve usare il nuovo risultato, anche se ottiene ancora un 1 o un 2. L'arma deve possedere la proprietà Due Mani o Versatile affinché il paladino ottenga questo beneficio.\n\nDifesa\nFinché indossa un'armatura, il paladino ottiene un bonus di +1 alla CA.\n\nDuellare\nQuando il paladino impugna un'arma da mischia in una mano e non impugna altre armi, ottiene un bonus di +2 ai tiri per i danni di quell'arma.\n\nProtezione\nQuando una creatura che il paladino sia in grado di vedere attacca un bersaglio diverso dal paladino e situato entro 1,5 metri da lui, il paladino può usare la sua reazione per infliggere svantaggio al tiro per colpire della creatura. Il paladino deve impugnare uno scudo.\n\nGuerriero Benedetto\nIl paladino apprende due trucchetti a sua scelta dalla lista degli incantesimi da chierico. Contano come incantesimi da paladino per lui e Carisma è la sua Caratteristica da Incantatore per questi incantesimi. Ogni volta che il paladino guadagna un livello in questa classe, può sostituire uno di questi trucchetti con un altro trucchetto dalla lista degli incantesimi da chierico.\n\nCombattere alla cieca\nIl paladino ottiene Vista Cieca con raggio 3 metri. All'interno di quella distanza, può vedere efficacemente tutto ciò che non è dietro una copertura totale, anche se è Accecato o nell'oscurità totale. Inoltre, può vedere una creatura invisibile entro quel raggio, a meno che la creatura non si sia nascosta con successo.\n\nIntercettazione\nQuando una creatura che il paladino può vedere colpisce un bersaglio, che non sia il paladino, entro 1,5 metri da lui con un attacco, può usare la sua reazione per ridurre il danno subito del bersaglio di 1d10 + il suo bonus di competenza (fino a un minimo di 0 danni). Il paladino deve brandire uno scudo o un'arma semplice o da guerra per usare questa reazione.",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE": "Punizione divina migliorata",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE_TEXT": "Ogni qualvolta colpisci una creatura con un'arma da mischia, la creatura subisce 1d8 danni radiosi aggiuntivi. Se usi la tua Punizione divina assieme a un attacco, somma questo danno al danno aggiuntivo della Punizione divina.",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS": "Imposizione delle mani",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS_TEXT": "Il tuo tocco benedetto può curare una creatura. Con un'azione, puoi ripristinare i punti ferita di una creatura con cui sei in contatto\nIn alternativa, puoi spendere 5 punti dalla tua riserva di guarigione per curare il bersaglio di una malattia o neutralizzare un veleno che lo affligge. Puoi curare più malattie e neutralizzare più veleni con una singola Imposizione delle mani, spendendo i punti ferita separatamente per ogni malanno.\nQuesto privilegio non ha effetto su non morti o costrutti.",
  "CLASS_FEATURE_RANGERUA_FAVORED_ENEMY": "Nemico Prescelto",
  "CLASS_FEATURE_RANGERUA_FAVORED_ENEMY_TEXT": "Possiedi una significativa esperienza nello studio, nel tracciamento, nella caccia e persino nel parlare con un certo tipo di nemico comunemente incontrato in natura. Il personaggio sceglie un tipo di nemico preferito: bestie, esseri fatati, umanoidi, mostruosità o non morti. Il personaggio ottiene un bonus di +2 ai tiri per danni con attacchi con armi contro le creature del tipo scelto. Inoltre, ottiene un vantaggio sulle prove di Saggezza (Sopravvivenza) per seguire i suoi nemici preferiti, così come sulle prove di Intelligenza per ricordare informazioni su di loro. Quando sceglie questo privilegio, apprende inoltre anche una lingua a sua scelta, in genere una parlata dal suo nemico preferito o dalle creature ad esso associate. Tuttavia, è libero di scegliere qualsiasi lingua desideri imparare.",
  "CLASS_FEATURE_RANGERUA_FERAL_SENSES": "Sensi ferini",
  "CLASS_FEATURE_RANGERUA_FERAL_SENSES_TEXT": "Acquisisci sensi soprannaturali che ti aiutano a combattere le creature che non puoi vedere. Quando attacchi una creatura che non puoi vedere, la tua incapacità di vederla non impone svantaggio ai tuoi tiri per colpire contro di essa.\nSei anche consapevole della posizione di qualsiasi creatura invisibile entro 9 metri da te, a condizione che la creatura non sia nascosta a te e tu non sia accecato o assordato.",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE": "Stili di combattimento (Ranger UA)",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE_TEXT": "Il ranger adotta uno stile di combattimento in cui specializzarsi scegliendo una tra le opzioni seguenti. Non è consentito scegliere uno stile di combattimento più di una volta, anche se in seguito il ranger ha diritto a scegliere di nuovo.\n\nCombattere con due armi: Quando il ranger combatte con due armi, può aggiungere il suo modificatore di caratteristica ai danni del secondo attacco.\n\nDifesa: Finché indossa un'armatura, il ranger ottiene un bonus di +1 alla CA\n\nDuellare: Quando il ranger impugna un'arma da mischia in una mano e non impugna altre armi, ottiene un bonus di +2 ai tiri per i danni dell'arma\n\nTiro: Il ranger ottiene un bonus di +2 ai tiri per colpire che effettua con le armi a distanza.\n\nCombattere alla cieca: Il ranger ottiene Vista Cieca con raggio 3 metri. All'interno di quella distanza, può vedere efficacemente tutto ciò che non è dietro una copertura totale, anche se è Accecato o nell'oscurità totale. Inoltre, può vedere una creatura invisibile entro quel raggio, a meno che la creatura non si sia nascosta con successo.\n\nGuerriero Druidico: Il ranger apprende due trucchetti a sua scelta dalla lista degli incantesimi da druido. Contano come incantesimi da ranger per lui e la saggezza è la sua Caratteristica da Incantatore. Quando raggiunge un livello in questa classe, può sostituire uno di questi trucchetti con un altro trucchetto dalla lista degli incantesimi del druido.\n\nCombattere con Armi da Lancio: Il ranger può estrarre un'arma che ha la proprietà \"Lancio\" come parte dell'attacco che effettua con l'arma. Inoltre, quando colpisce con un attacco a distanza usando un'arma da lancio, ottieni un bonus di +2 al tiro per i danni.",
  "CLASS_FEATURE_RANGERUA_FLEET_OF_FOOT": "Corridore",
  "CLASS_FEATURE_RANGERUA_FLEET_OF_FOOT_TEXT": "Puoi usare l'azione Scatto come azione bonus nel tuo turno.",
  "CLASS_FEATURE_RANGERUA_FOE_SLAYER": "Sterminatore di nemici",
  "CLASS_FEATURE_RANGERUA_FOE_SLAYER_TEXT": "Diventi un insuperabile cacciatore dei tuoi nemici. Una volta durante ciascun tuo turno, puoi sommare il tuo modificatore di Saggezza al tiro di attacco o al tiro di danno di un attacco effettuato contro uno dei tuoi nemici preferiti. Puoi scegliere di usare questo privilegio prima o dopo il tiro, ma prima che qualsiasi risultato del tiro venga applicato.",
  "CLASS_FEATURE_RANGERUA_GREATER_FAVORED_ENEMY": "Nemico Prescelto Migliorato",
  "CLASS_FEATURE_RANGERUA_GREATER_FAVORED_ENEMY_TEXT": "Sei pronto a cacciare in un gioco ancora più mortale. Scegli un tipo di nemico ancora più prescelto tra: aberrazioni, celestiali, costrutti, draghi, elementali, immondi o giganti. Ottieni tutti i benefici contro il nemico scelto che normalmente otterresti tramite il privilegio Nemico Prescelto, inclusa una lingua aggiuntiva. Il bonus ai tiri per danni contro tutte le tipologie di nemici prescelti aumenta a +4.\n\nInoltre, il ranger ottiene vantaggio ai Tiri Salvezza contro gli Incantesimi e i privilegi utilizzati dal Tipo del Nemico Prescelto Migliorato.",
  "CLASS_FEATURE_RANGERUA_HIDE_IN_PLAIN_SIGHT": "Nascondersi in piena vista",
  "CLASS_FEATURE_RANGERUA_HIDE_IN_PLAIN_SIGHT_TEXT": "Puoi rimanere perfettamente immobile per lunghi periodi di tempo per organizzare imboscate.\nQuando tenti di nasconderti nel tuo turno, puoi scegliere di non muoverti in quel turno. Se eviti di muoverti, le creature che tentano di individuarti subiscono una penalità di -10 alle loro prove di Saggezza (Percezione) fino all'inizio del tuo prossimo turno. Perdi questo beneficio se ti muovi o cadi prono, volontariamente o per qualche effetto esterno. Verrai comunque rilevato automaticamente se qualsiasi effetto o azione ti fa non essere più nascosto.\nSe sei ancora nascosto nel tuo prossimo turno, puoi continuare a rimanere immobile e ottenere questo beneficio finché non vieni scoperto.",
  "CLASS_FEATURE_RANGERUA_NATURAL_EXPLORER": "Esploratore naturale",
  "CLASS_FEATURE_RANGERUA_NATURAL_EXPLORER_TEXT": "Il ranger è un maestro nel muoversi nel mondo naturale e reagisce con un'azione rapida e decisa quando attaccato. Ciò garantisce i seguenti benefici al ranger:\n\nIgnora il Terreno Difficile\nVantaggio ai Tiri Iniziativa\nNel suo primo turno durante il combattimento, ottiene vantaggio nei tiri per colpire contro creature che non hanno ancora agito.\nInoltre, è abile nel navigare nelle terre selvagge. Ottenendo i seguenti vantaggi se viaggia per un'ora o più in un ambiente:\n\nIl terreno difficile non rallenta il viaggio del suo gruppo.\nIl suo gruppo non può smarrirsi, se non per cause magiche.\nAnche se il ranger è impegnato in un'altra attività mentre viaggia (per esempio foraggiare, orientarsi o seguire tracce), rimane allerta nei confronti dei potenziali pericoli.\nSe il ranger viaggia da solo, può muoversi furtivamente a passo normale.\nQuando foraggia, il ranger trova il doppio del cibo che troverebbe normalmente\nQuando segue le tracce di altre creature, apprende anche il loro numero esatto, le loro taglie e da quanto tempo sono passate nell'area.",
  "CLASS_FEATURE_RANGERUA_PRIMEVAL_AWARENESS": "Consapevolezza primordiale",
  "CLASS_FEATURE_RANGERUA_PRIMEVAL_AWARENESS_TEXT": "La tua padronanza della tradizione dei ranger ti consente di stabilire un potente legame con le bestie e la terra intorno a te.\nHai un'innata capacità di comunicare con le bestie e loro ti riconoscono come uno spirito affine. Attraverso suoni e gesti, puoi comunicare idee semplici a una bestia come un'azione e puoi leggerne l'umore e l'intento di base. Impari il suo stato emotivo, se è influenzato da qualsiasi tipo di magia, i suoi bisogni a breve termine (come cibo o sicurezza) e le azioni che puoi intraprendere (se presenti) per persuaderlo a non attaccare.\nNon puoi usare questa abilità contro una creatura che hai attaccato negli ultimi 10 minuti.\nInoltre, puoi sintonizzare i tuoi sensi per determinare se qualcuno dei tuoi nemici preferiti si nascondono nelle vicinanze. Trascorrendo 1 minuto ininterrotto in concentrazione (come se ti stessi concentrando su un incantesimo), puoi percepire se qualcuno dei tuoi nemici preferiti è presente entro 5 miglia da te. Questa funzione rivela quali dei tuoi nemici preferiti sono presenti, il loro numero e la direzione generale e la distanza (in miglia) delle creature da te.\nSe ci sono più gruppi dei tuoi nemici preferiti nel raggio d'azione, apprendi queste informazioni per ogni gruppo.",
  "CLASS_FEATURE_RANGERUA_VANISH": "Svanire",
  "CLASS_FEATURE_RANGERUA_VANISH_TEXT": "Puoi usare l'azione Nascondersi come azione bonus durante il tuo turno. Inoltre, le tue tracce, a meno che tu non decida di lasciarne, non possono essere rilevate se non con mezzi magici.",
  "CLASS_FEATURE_RANGER_EXTRA_ATTACK": "Attacco extra (Ranger)",
  "CLASS_FEATURE_RANGER_EXTRA_ATTACK_TEXT": "Puoi attaccare due volte, invece di una volta, ogni volta che effettui l'azione Attacco nel tuo turno.",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY": "Nemico Prescelto",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY_TEXT": "Hai sviluppato una considerevole esperienza nello studiare, seguire, cacciare e anche comunicare con un certo tipo di nemico.\nScegli un tipo di nemico preferito: aberrazioni, animali, celestiali, costrutti, draghi, elementali, fatati, giganti, immondi, melme, mostruosità, non morti o piante. Alternativamente puoi scegliere due razze di umanoidi (come gnoll e orchi) come nemici preferiti.\nHai vantaggio nei tiri di Saggezza (Sopravvivenza) per seguire le tracce dei tuoi nemici preferiti, così come nelle prove di Intelligenza per ricordarti di informazioni su di loro.\nQuando ottieni questa capacità, impari inoltre una lingua a tua scelta tra quelle parlate dai tuoi nemici preferiti, se sono in grado di parlare.\nScegli un nemico preferito aggiuntivo e una lingua a lui associato ai livelli 6 e 14. Salendo di livello, le tue scelte dovrebbero riflettere i tipi di mostri incontrati nelle tue avventure.",
  "CLASS_FEATURE_RANGER_FERAL_SENSES": "Sensi ferini",
  "CLASS_FEATURE_RANGER_FERAL_SENSES_TEXT": "Acquisisci sensi soprannaturali che ti aiutano a combattere le creature che non puoi vedere. Quando attacchi una creatura che non puoi vedere, la tua incapacità di vederla non impone svantaggio ai tuoi tiri per colpire contro di essa.\nSei anche consapevole della posizione di qualsiasi creatura invisibile entro 9 metri da te, a condizione che la creatura non sia nascosta a te e tu non sia accecato o assordato.",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE": "Stili di combattimento (Ranger)",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE_TEXT": "Il ranger adotta uno stile di combattimento in cui specializzarsi scegliendo una tra le opzioni seguenti. Non è consentito scegliere uno stile di combattimento più di una volta, anche se in seguito il ranger ha diritto a scegliere di nuovo.\n\nCombattere con Due Armi:\nQuando il ranger combatte con due armi, può aggiungere il suo modificatore di caratteristica ai danni del secondo attacco.\n\nDifesa:\nFinché indossa un'armatura, il ranger ottiene un bonus di +1 alla CA\n\nDuellare:\nQuando il ranger impugna un'arma da mischia in una mano e non impugna altre armi, ottiene un bonus di +2 ai tiri per i danni dell'arma\n\nTiro:\nIl ranger ottiene un bonus di +2 ai tiri per colpire che effettua con le armi a distanza\n\nCombattere alla cieca: \nIl ranger ottiene Vista Cieca con raggio 3 metri. All'interno di quella distanza, può vedere efficacemente tutto ciò che non è dietro una copertura totale, anche se è Accecato o nell'oscurità totale. Inoltre, può vedere una creatura invisibile entro quel raggio, a meno che la creatura non si sia nascosta con successo.\n\nGuerriero Druidico: \nIl ranger apprende due trucchetti a sua scelta dalla lista degli incantesimi da druido. Contano come incantesimi da ranger per lui e la saggezza è la sua Caratteristica da Incantatore. Quando raggiunge un livello in questa classe, può sostituire uno di questi trucchetti con un altro trucchetto dalla lista degli incantesimi del druido.\n\nCombattere con Armi da Lancio: \nIl ranger può estrarre un'arma che ha la proprietà \"Lancio\" come parte dell'attacco che effettua con l'arma. Inoltre, quando colpisce con un attacco a distanza usando un'arma da lancio, ottieni un bonus di +2 al tiro per i danni.\n\nTiro: Il ranger ottiene un bonus di +2 ai tiri per colpire che effettua con le armi a distanza.\n\nCombattere alla cieca: Il ranger ottiene Vista Cieca con raggio 3 metri. All'interno di quella distanza, può vedere efficacemente tutto ciò che non è dietro una copertura totale, anche se è Accecato o nell'oscurità totale. Inoltre, può vedere una creatura invisibile entro quel raggio, a meno che la creatura non si sia nascosta con successo.\n\nGuerriero Druidico: Il ranger apprende due trucchetti a sua scelta dalla lista degli incantesimi da druido. Contano come incantesimi da ranger per lui e la saggezza è la sua Caratteristica da Incantatore. Quando raggiunge un livello in questa classe, può sostituire uno di questi trucchetti con un altro trucchetto dalla lista degli incantesimi del druido.\n\nCombattere con Armi da Lancio: Il ranger può estrarre un'arma che ha la proprietà \"Lancio\" come parte dell'attacco che effettua con l'arma. Inoltre, quando colpisce con un attacco a distanza usando un'arma da lancio, ottieni un bonus di +2 al tiro per i danni.",
  "CLASS_FEATURE_RANGER_FOE_SLAYER": "Sterminatore di nemici",
  "CLASS_FEATURE_RANGER_FOE_SLAYER_TEXT": "Diventi un insuperabile cacciatore dei tuoi nemici. Una volta durante ciascun tuo turno, puoi sommare il tuo modificatore di Saggezza al tiro di attacco o al tiro di danno di un attacco effettuato contro uno dei tuoi nemici preferiti. Puoi scegliere di usare questo privilegio prima o dopo il tiro, ma prima che qualsiasi risultato del tiro venga applicato.",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT": "Nascondersi in piena vista",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT_TEXT": "Puoi spendere 1 minuto per mimetizzarti. Devi avere accesso a fango fresco, terriccio, piante e fuliggine e altri materiali naturali con i quali creare il tuo camuffamento.\nUna volta mimetizzato in questo modo, puoi cercare di nasconderti appiattendoti contro una superficie solida, come un albero o un muro, che sia larga e alta almeno quanto te. Ottieni un bonus di +10 alle prove di Destrezza (Furtività) finché rimani fermo senza muoverti o effettuare azioni. Una volta che ti muovi o effettui un'azione o una reazione, ti devi mimetizzare di nuovo per ottenere questo beneficio.",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE": "Andatura sul territorio",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE_TEXT": "Muoversi attraverso terreno difficile non magico non ti costa più movimento aggiuntivo. Puoi attraversare le piante non magiche senza esserne rallentato e senza subire danni da esse, se presentano spine, spuntoni o simili pericoli.\nInoltre, hai vantaggio ai tiri salvezza contro piante che sono state create o manipolate magicamente per impedire il movimento, come quelle create dall'incantesimo Impigliare.",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER": "Esploratore Nato",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER_TEXT": "Hai particolare familiarità con un tipo di ambiente naturale e sei esperto nel viaggiare e sopravvivere in questa regione. Scegli un tipo di terreno preferito: artico, costa, deserto, foresta, montagna, palude, pianure o l'Underdark. Quando effettui una prova di Intelligenza o Saggezza collegata al tuo terreno preferito, il tuo bonus di competenza viene raddoppiato se stai usando un'abilità in cui sei competente.\nMentre viaggi per un'ora o più sul tuo terreno preferito, ottieni i seguenti benefici:\n•Il terreno difficile non rallenta il movimento del tuo gruppo.\n•Il tuo gruppo non può perdersi se non grazie alla magia.\n•Anche quando sei impegnato in un'altra attività durante il viaggio (come foraggiare, navigare o seguire tracce), sei sempre allerta dei pericoli.\n•Se sei da solo puoi muoverti furtivamente tenendo un'andatura normale.\n•Quando foraggi, trovi il doppio del cibo che troveresti normalmente.\n•Mentre segui le tracce di altre creature ne apprendi anche il numero esatto, la taglia e quanto tempo sia trascorso dal loro passaggio.\nScegli un ulteriore terreno preferito al 6° e al 10° livello.",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS": "Consapevolezza primordiale",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS_TEXT": "Puoi usare la tua azione e spendere uno slot incantesimo da Ranger per concentrare la tua consapevolezza sulla regione circostante. Per 1 minuto per livello dello slot incantesimo speso, puoi percepire se le seguenti creature siano presenti entro 1,5 km da te (o entro 10 km se sei nel tuo terreno preferito): aberrazioni, celestiali, draghi, elementali, fatati, immondi e non morti. Questo privilegio non rivela la posizione o il numero delle creature.",
  "CLASS_FEATURE_RANGER_VANISH": "Svanire",
  "CLASS_FEATURE_RANGER_VANISH_TEXT": "Puoi usare l'azione Nascondersi come azione bonus durante il tuo turno. Inoltre, le tue tracce, a meno che tu non decida di lasciarne, non possono essere rilevate se non con mezzi magici.",
  "CLASS_FEATURE_ROGUE_BLINDSENSE": "Percezione Cieca",
  "CLASS_FEATURE_ROGUE_BLINDSENSE_TEXT": "Se sei in grado di sentire, riesci a percepire la posizione di ogni creatura nascosta o invisibile entro 3 metri da te.",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION": "Azione scaltra",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION_TEXT": "Pensiero rapido e grande coordinazione ti permettono di muoverti e agire velocemente. Puoi effettuare un'azione bonus durante ciascun turno di combattimento per effettuare le azioni Disimpegnarsi, Nascondersi o Scattare.",
  "CLASS_FEATURE_ROGUE_ELUSIVE": "Elusione",
  "CLASS_FEATURE_ROGUE_ELUSIVE_TEXT": "Sei così sfuggente che raramente chi ti attacca riesce ad avere la meglio su di te. Non puoi essere attaccato con vantaggio a meno che tu non sia incapacitato.",
  "CLASS_FEATURE_ROGUE_EVASION": "Evasione",
  "CLASS_FEATURE_ROGUE_EVASION_TEXT": "La tua agilità istintiva ti permette di schivare alcuni effetti ad area, come il soffio di fulmini di un drago blu o un incantesimo di Palla di fuoco. Quando sei soggetto a un effetto che ti permette di fare un tiro salvezza sulla Destrezza per dimezzare i danni, non subisci danni se riesci nel tiro salvezza e dimezzi i danni se lo fallisci.",
  "CLASS_FEATURE_ROGUE_EXPERTISE": "Perizia",
  "CLASS_FEATURE_ROGUE_EXPERTISE_TEXT": "Scegli due delle tue competenze nelle abilità, o una delle tue competenze nelle abilità e la tua competenza con gli attrezzi da ladro. Il tuo bonus di competenza è raddoppiato per ogni prova di caratteristica che esegui in una delle due competenze scelte.\nAl livello 6, puoi scegliere due ulteriori competenze (nelle abilità o negli attrezzi da ladro) che guadagnano questo beneficio.",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT": "Dote affidabile",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT_TEXT": "Hai affinato le tue qualifiche prescelte quasi alla perfezione. Ogni volta che devi compiere una prova di caratteristica che ti permette di sommare il tuo bonus di competenza, puoi trattare il risultato di 9 o meno su un d20 come fosse 10.",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND": "Mente sfuggente",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND_TEXT": "Acquisisci competenza nei tiri salvezza Saggezza.",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK": "Attacco furtivo",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK_TEXT": "A partire dal 1° livello, un ladro sa come colpire con precisione sfruttando le distrazioni di un avversario. Una volta per turno, il ladro può  infliggere 1d6 danni extra a una creatura che colpisce con un attacco, se dispone di vantaggio al tiro per colpire. L'attacco deve utilizzare un'arma accurata o un'arma a distanza. Il ladro non necessita di vantaggio al tiro per colpire se un altro nemico del bersaglio si trova entro 1,5 metri da esso (purché tale nemico non sia incapacitato) e se il tiro per colpire del ladro non subisce svantaggio. L'ammontare di danni extra aumenta man mano che il ladro acquisisce livelli, come indicato nella colonna Attacco Furtivo della tabella.",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK": "Colpo di fortuna",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK_TEXT": "Hai una straordinaria abilità per avere successo quando è necessario. Se il tuo attacco manca un bersaglio entro la portata, puoi trasformare il mancato in un colpo. In alternativa, se fallisci una prova di abilità, puoi considerare il tiro del d20 come un 20.",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT": "Gergo ladresco",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT_TEXT": "Durante il tuo addestramento hai appreso il gergo dei ladri, una miscela segreta di dialetti, gergo e codici che ti permettono di nascondere dei messaggi in conversazioni apparentemente normali. Solo un'altra creatura che conosca il gergo dei ladri può comprendere questi messaggi. Ci vuole il quadruplo del tempo per trasmettere un simile messaggio rispetto alla normale conversazione.\nInoltre, comprendi una serie di segni e simboli segreti impiegati per inviare messaggi semplici e brevi, per identificare un'area come pericolosa o territorio della gilda dei ladri, se c'è del bottino nelle vicinanze, o se le persone del luogo sono facili prede o possano fornire un rifugio ad un ladro in fuga.",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE": "Schivata prodigiosa",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE_TEXT": "Quando un attaccante che sei in grado di vedere ti colpisce con un attacco, puoi usare la tua reazione per dimezzare il danno dell'attacco effettuato contro di te.",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING": "Incantesimo flessibile",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING_TEXT": "Creare Slot di Incantesimi. Puoi trasformare punti stregoneria non spesi in un incantesimo come azione bonus durante il tuo turno. Non puoi creare slot che siano superiori al 5° livello. Ogni slot che crei usando questa capacità svanisce dopo un riposo lungo.\nSlot Incantesimo  Costo Punti Stregoneria\n1°     2\n   2°    3\n   3°     5\n   4°     6\n   5°     7\nConvertire uno Slot Incantesimo in Punti Stregoneria. Come azione bonus durante il tuo turno, puoi spendere uno slot incantesimo per guadagnare un numero di Punti Stregoneria pari al livello dello slot.",
  "CLASS_FEATURE_SORCERER_METAMAGIC": "Metamagia",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL": "Incantesimo preciso",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL_TEXT": "Quando esegui un incantesimo che forza un'altra creatura ad effettuare un tiro salvezza, puoi proteggere alcune creature dal pieno impatto dell'incantesimo. Per farlo, spendi 1 punto stregoneria e scegli un numero di creature pari a [[@{charisma_mod}]] (minimo una creatura). Una creatura così scelta riesce automaticamente il suo tiro salvezza contro l'incantesimo.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL": "Incantesimo distante",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL_TEXT": "Quando esegui un incantesimo che ha portata di 1,5 metri o superiore, puoi spendere 1 punto stregoneria per raddoppiare la portata di quell'incantesimo.\nQuando esegui un incantesimo con portata: contatto, puoi spendere 1 punto stregoneria per trasformare la portata dell'incantesimo in 9 metri.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL": "Incantesimo potenziato",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL_TEXT": "Quando tiri il danno per un incantesimo, puoi spendere 1 punto stregoneria per ritirare un numero di dadi fino a un massimo di [[@{charisma_mod}]] (minimo un dado). Devi usare il nuovo risultato.\nPuoi usare Incantesimo Potenziato anche se hai già usato una diversa opzione di Metamagia durante l'esecuzione dell'incantesimo.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL": "Incantesimo esteso",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL_TEXT": "Quando esegui un incantesimo che ha durata 1 minuto o superiore, puoi spendere 1 punto stregoneria per raddoppiarne la durata, fino ad una durata massima di 24 ore.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL": "Incantesimo intensificato",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL_TEXT": "Quando esegui un incantesimo che obbliga una creatura a effettuare un tiro salvezza per resisterne agli effetti, puoi spendere 3 punti stregoneria per dare a un bersaglio dell'incantesimo svantaggio al suo primo tiro salvezza effettuato contro l'incantesimo.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL": "Incantesimo rapido",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL_TEXT": "Quando esegui un incantesimo con tempo di esecuzione 1 azione, puoi spendere 2 punti stregoneria per cambiare, per quella esecuzione, il tempo di esecuzione in 1 azione bonus.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL": "Incantesimo celato",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL_TEXT": "Quando esegui un incantesimo, puoi spendere 1 punto stregoneria per eseguirlo senza componenti somatiche o componenti verbali.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TEXT": "Ottieni l'abilità di plasmare i tuoi incantesimi secondo le tue necessità. Ottieni due delle seguenti opzioni di Metamagia di tua scelta. Ne ottieni un'altra al 10° e 17° livello.\nPuoi usare una sola opzione di Metamagia su di un incantesimo da te eseguito, a meno che non sia indicato altrimenti.\nIncantesimo Attento, Incantesimo Distante, Incantesimo Esteso, Incantesimo Gemellato, Incantesimo Impercettibile, Incantesimo Intensificato, Incantesimo Potenziato, Incantesimo Rapido.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL": "Incantesimo raddoppiato",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL_TEXT": "Quando esegui un incantesimo che ha come bersaglio una sola creatura e non ha una portata personale, puoi spendere un numero di punti stregoneria pari al livello dell'incantesimo (1 punto stregoneria se l'incantesimo è un trucchetto) per aggiungere come bersaglio dello stesso incantesimo una seconda creatura a portata.\nPer avere effetto, l'incantesimo non deve essere in grado di colpire più di una creatura al suo attuale livello di incantesimo. Ad esempio, Dardo incantato e Raggio rovente non sono ammessi, ma Raggio di gelo e Sfera cromatica lo sono.",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION": "Ripristino stregonesco",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION_TEXT": "Recuperi 4 punti stregoneria usati ogni volta che termini un riposo breve.",
  "CLASS_FEATURE_SORCERER_SORCERY_POINTS": "Punti stregoneria",
  "CLASS_FEATURE_SORCERER_SORCERY_POINTS_TEXT": "Puoi usare i tuoi punti stregoneria per ottenere slot incantesimi aggiuntivi o sacrificare slot incantesimo per ottenere punti stregoneria aggiuntivi.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS": "Eldritch Invocations",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS_TEXT": "In your study of occult lore, you have unearthed eldritch invocations, fragments of forbidden knowledge that imbue you with an abiding magical ability.\nYou know NUMBER_OF_INVOCATIONS_KNOWN eldritch invocations.\nAdditionally, when you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation that you could learn at that level.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER": "Eldritch Master",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER_TEXT": "You can draw on your inner reserve of mystical power while entreating your patron to regain expended spell slots. You can spend 1 minute entreating your patron for aid to regain all your expended spell slots from your Pact Magic feature.",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM": "Mystic Arcanum",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM_TEXT": "Your patron bestows upon you a magical secret called an arcanum. Choose one 6th-level spell from the warlock spell list as this arcanum.\nYou can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.\nAt higher levels, you gain more warlock spells of your choice that can be cast in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.",
  "CLASS_FEATURE_WARLOCK_PACT_BOON": "Pact Boon",
  "CLASS_FEATURE_WARLOCK_PACT_BOON_TEXT": "Your otherworldly patron bestows a gift upon you for your loyal service. You gain one of the following features of your choice.\nPact of the Chain\nPact of the Blade\nPact of the Tome",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY": "Arcane Recovery",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY_TEXT": "You have learned to regain some of your magical energy by studying your spellbook. Once per day when you finish a short rest, you can choose expended spell slots to recover. The spell slots can have a combined level of [[round(@{wizard_level} \/ 2)]] (half your wizard level rounded up), and none of the slots can be 6th level or higher.\nFor example, if you’re a 4th-level wizard, you can recover up to two levels worth of spell slots. You can recover either a 2nd-level spell slot or two 1st-level spell slots.",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS": "Signature Spells",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS_TEXT": "You gain mastery over two powerful spells and can cast them with little effort. Choose two 3rd-level wizard spells in your spellbook as your signature spells. You always have these spells prepared, they don’t count against the number of spells you have prepared, and you can cast each of them once at 3rd level without expending a spell slot. When you do so, you can’t do so again until you finish a short or long rest.\nIf you want to cast either spell at a higher level, you must expend a spell slot as normal.",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY": "Spell Mastery",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY_TEXT": "You have achieved such mastery over certain spells that you can cast them at will. Choose a 1st-level wizard spell and a 2nd-level wizard spell that are in your spellbook. You can cast those spells at their lowest level without expending a spell slot when you have them prepared. If you want to cast either spell at a higher level, you must expend a spell slot as normal.\nBy spending 8 hours in study, you can exchange one or both of the spells you chose for different spells of the same levels.",
  "CLASS_LEVELS": "Livelli di classe",
  "CLERIC": "Chierico",
  "CLIMB": "Scalare",
  "CLOSE": "Chiudere",
  "COINS": "Monete",
  "COLD": "freddo",
  "COLOR": "Colore",
  "COMPONENTS": "Componenti",
  "COMPONENTS_M": "M",
  "COMPONENTS_S": "S",
  "COMPONENTS_S_M": "S, M",
  "COMPONENTS_V": "V",
  "COMPONENTS_V_M": "V, M",
  "COMPONENTS_V_S": "V, S",
  "COMPONENTS_V_S_M": "V, S, M",
  "CON": "Cos",
  "CONC": "Conc.",
  "CONCENTRATION": "Concentrazione",
  "CONCENTRATION_UP_TO_10_MINUTES": "fino a 10 minuti",
  "CONCENTRATION_UP_TO_12_HOURS": "fino a 12 ore",
  "CONCENTRATION_UP_TO_1_HOUR": "fino a 1 ora",
  "CONCENTRATION_UP_TO_1_MINUTE": "fino a 1 minuto",
  "CONCENTRATION_UP_TO_1_ROUND": "fino a 1 round",
  "CONCENTRATION_UP_TO_24_HOURS": "fino a 24 ore",
  "CONCENTRATION_UP_TO_2_HOURS": "fino a 2 ore",
  "CONCENTRATION_UP_TO_6_ROUNDS": "fino a 6 round",
  "CONCENTRATION_UP_TO_8_HOURS": "fino a 8 ore",
  "CONDENSE": "Riduci",
  "CONDITIONS": "Condizioni",
  "CONDITION_IMMUNITIES": "Immunità alle condizioni",
  "CONJURATION": "Invocazione",
  "CONSTITUTION": "Costituzione",
  "CONSTITUTION_SAVING_THROW": "Tiro salvezza di Costituzione",
  "CONTENT": "Contenuto",
  "CONTRACT": "Contratto",
  "COPPER": "Rame",
  "CORE": "Base",
  "COST": "Costo",
  "COSTS_2_ACTIONS": "Costa 2 Actions",
  "COSTS_3_ACTIONS": "Costa 3 Actions",
  "CP": "MR",
  "CREATE_CLASS_FEATURES": "Crea caratteristiche di classe",
  "CRIT": "Crit.",
  "CRITICAL_DAMAGE": "Danno critico",
  "CRITICAL_DAMAGE_IS_MAXIMIZED": "Il danno critico è massimizzato",
  "CRIT_ATTACHER_TOOLTIP": "Seleziona una o più categorie e critici ulteriori per mostrare questo messaggio solo quando si verifica un critico in quella categoria. Non funziona per Freeform.",
  "CRIT_RANGE": "Minaccia Crit.",
  "CURRENCY": "Moneta",
  "CURRENT": "Attuale",
  "CUSTOM": "Personalizzato",
  "CUSTOM_CLASSES": "Classi personalizzate",
  "CUSTOM_CLASS_NAME": "Nome classe personalizzato",
  "DAMAGE": "Danno",
  "DAMAGE_IMMUNITIES": "Immunità ai danni",
  "DAMAGE_MODIFIER": "Modificatore di danno",
  "DAMAGE_RESISTANCES": "Resistenze ai danni",
  "DAMAGE_VULNERABILITIES": "Vulnerabilità ai danni",
  "DARKVISION": "Scurovisione",
  "DC": "CD",
  "DEAFENED": "Assordato",
  "DEAFENED_1": "Una creatura assordata non può sentire e fallisce automaticamente qualsiasi prova di caratteristica che richieda udito.",
  "DEATH": "Morte",
  "DEATH_SAVES": "TS vs Morte",
  "DEATH_SAVING_THROW": "Tiro salvezza vs morte",
  "DEATH_SAVING_THROWS": "Tiri salvezza vs morte",
  "DEATH_SAVING_THROW_CHANCES": "Numero tiri salvezza contro morte",
  "DECEPTION": "Raggirare",
  "DEX": "Des",
  "DEXTERITY": "Destrezza",
  "DEXTERITY_SAVING_THROW": "Tiro salvezza di Destrezza",
  "DEX_MAX_X": "Dex (max X)",
  "DICE": "Dadi",
  "DICE_MODIFIERS": "Modificatori dei dadi",
  "DICE_SYSTEM": "Sistema dadi",
  "DIE": "Dado",
  "DISADVANTAGE": "Svantaggio",
  "DISADVANTAGE-": "Svantaggio-",
  "DISPLAY": "Display",
  "DISPLAY_AUDITORY": "Auditory",
  "DISPLAY_AUDITORY_MATERIAL": "Auditory, Material",
  "DISPLAY_AUDITORY_MENTAL": "Auditory, Mental",
  "DISPLAY_AUDITORY_MENTAL_OLFACTORY": "Auditory, Mental, Olfactory",
  "DISPLAY_AUDITORY_MENTAL_VISUAL": "Auditory, Mental, Visual",
  "DISPLAY_AUDITORY_OLFACTORY": "Auditory, Olfactory",
  "DISPLAY_AUDITORY_OLFACTORY_MATERIAL": "Auditory, Olfactory, Material",
  "DISPLAY_AUDITORY_VISUAL": "Auditory, Visual",
  "DISPLAY_AUDITORY_VISUAL_MATERIAL": "Auditory, Visual, Material",
  "DISPLAY_MATERIAL": "Materiali",
  "DISPLAY_MENTAL": "Mental",
  "DISPLAY_MENTAL_MATERIAL": "Mental, Material",
  "DISPLAY_MENTAL_OLFACTORY": "Mental, Olfactory",
  "DISPLAY_MENTAL_OLFACTORY_VISUAL": "Mental, Olfactory, Visual",
  "DISPLAY_MENTAL_VISUAL": "Mental, Visual",
  "DISPLAY_OLFACTORY": "Olfactory",
  "DISPLAY_OLFACTORY_MATERIAL": "Olfactory, Material",
  "DISPLAY_OLFACTORY_VISUAL": "Olfactory, Visual",
  "DISPLAY_TEXT": "Testo",
  "DISPLAY_VISUAL": "Visual",
  "DISPLAY_VISUAL_MATERIAL": "Visual, Material",
  "DISTANCE": "Distanza",
  "DIVINATION": "Divinazione",
  "DMG": "DANNI",
  "DOCUMENTATION": "Documentation",
  "DONT": "No",
  "DRAGON": "Drago",
  "DROP": "Drop",
  "DRUID": "Druido",
  "DURATION": "Durata",
  "EFFECT": "Effetto",
  "ELECTRUM": "Electrum",
  "EMOTE": "Emote",
  "ENCHANTMENT": "Ammaliamento",
  "ENCUMBERED": "Sovraccarico",
  "ENCUMBERED_FEET": "Velocità ridotta di 10 piedi",
  "ENCUMBERED_HEAVILY": "Sovraccarico+",
  "ENCUMBERED_HEAVILY_2": "Hai svantaggio alle prove di abilità, ai tiri per colpire e ai tiri salvezza che usano Forza, Destrezza o Costituzione.",
  "ENCUMBERED_HEAVILY_FEET": "Velocità ridotta di 20 piedi",
  "ENCUMBERED_HEAVILY_METERS": "Velocità ridotta di 6 metri",
  "ENCUMBERED_METERS": "Velocità ridotta di 3 metri",
  "ENCUMBRANCE_MULTIPLIER": "Moltiplicatore di ingombro",
  "ENGINEERING": "Ingegneria",
  "EP": "ME",
  "EQUIPMENT": "Equipaggiamento",
  "EVERY": "ogni",
  "EVOCATION": "Evocazione",
  "EXHAUSTION": "Sfinimento",
  "EXHAUSTION_LEVEL": "Livello di sfinimento",
  "EXHAUSTION_LEVEL_1": "Svantaggio alle prove di caratteristica",
  "EXHAUSTION_LEVEL_2": "Velocità dimezzata",
  "EXHAUSTION_LEVEL_3": "Svantaggio ai tiri per colpire e ai tiri salvezza",
  "EXHAUSTION_LEVEL_4": "Punti ferita massimi dimezzati",
  "EXHAUSTION_LEVEL_5": "Velocità ridotta a 0",
  "EXHAUSTION_LEVEL_6": "Morte",
  "EXPAND": "Espandere",
  "EXPERIENCE_POINTS": "Punti esperienza",
  "EXPERTISE": "Perizia",
  "EXPERTISE_AS_ADVANTAGE": "Expertise as Advantage when importing",
  "EXPLODE": "explode",
  "EXTRAS": "Extra",
  "EXTRA_ON_A_CRIT": "extra on a crit",
  "EYES": "Occhi",
  "FAILURES": "Fallimenti",
  "FEATS": "Talenti",
  "FEATURES": "Caratteristiche",
  "FEATURES_AND_TRAITS": "Talenti e Tratti",
  "FEET": "Piedi",
  "FEET_ABBREVIATION": "ft.\n",
  "FIELD": "Campo",
  "FIGHTER": "Guerriero",
  "FILTERS": "Filtri",
  "FIN": "Fin",
  "FINESSE": "Finezza",
  "FIRE": "fuoco",
  "FLAT_HEAL": "Cura base",
  "FLAWS": "Difetti",
  "FLY": "Volare",
  "FORCE": "forza",
  "FORT": "Fort",
  "FORTITUDE": "Fortitude",
  "FORTITUDE_SAVING_THROW": "Fortitude saving throw",
  "FREEFORM": "Freeform",
  "FREETEXT": "Testo",
  "FRIGHTENED": "Spaventato",
  "FRIGHTENED_1": "Una creatura spaventata ha svantaggio alle prove di caratteristica e ai tiri per colpire mentre la fonte della sua paura è entro la linea di vista.",
  "FRIGHTENED_2": "La creatura non può avvicinarsi volontariamente alla fonte della sua paura.",
  "GARGANTUAN": "Gigantesco",
  "GENDER": "Sesso",
  "GENERATE": "Generate",
  "GENERATE_SKILLS": "Genera abilità",
  "GM": "DM",
  "GOLD": "Oro",
  "GP": "MO",
  "GRAPPLED": "Afferrato",
  "GRAPPLED_1": "La velocità di una creatura in combattimento diventa 0 e non può beneficiare di alcun bonus alla sua velocità.",
  "GRAPPLED_2": "La condizione termina se colui che afferra è incapacitato (vedi condizione).",
  "GRAPPLED_3": "La condizione termina anche se un effetto rimuove la creatura in combattimento dalla portata del lottatore o l'effetto di lotta, come quando una creatura viene scagliata via dall'incantesimo Onda Tonante.",
  "HAIR": "Capelli",
  "HALF": "Metà",
  "HALFLING_LUCK": "Fortuna halfling",
  "HALF_DAMAGE": "metà danni",
  "HALF_ORC_SAVAGE_ATTACKS": "Attacchi selvaggi del Mezzorco",
  "HALF_PROFICIENCY": "Mezza Competenza",
  "HEAL": "Cura",
  "HEAL_FOR": "Cura di",
  "HEAVY_ARMOR": "Armatura pesante",
  "HEIGHT": "Altezza",
  "HIDE": "Nascondi",
  "HIDE_INFO": "Nascondi info",
  "HIDE_INFO_ABILITY_CHECKS": "Nasc. check di abilità",
  "HIDE_INFO_ATTACK": "Nasc. attacco",
  "HIDE_INFO_CONTENT": "Nasc. contenuto",
  "HIDE_INFO_COST": "Nasc. costo",
  "HIDE_INFO_DAMAGE": "Nasc. danni",
  "HIDE_INFO_EFFECT": "Nasc. effetto",
  "HIDE_INFO_FREETEXT": "Nasc. testo",
  "HIDE_INFO_NOTE": "Controllare la documentazione. È necessaria un’estenzione nel browser per cambiare il css per mostrare certe parti",
  "HIDE_INFO_RECHARGE": "Nasc. ricarica",
  "HIDE_INFO_SAVING_THROWS": "Nasc. tiri salvezza",
  "HIDE_INFO_SAVING_THROW_DC": "Nasc. CD tiro salvezza",
  "HIDE_INFO_SAVING_THROW_FAILURE": "Nasc. fallimento tiro salvezza",
  "HIDE_INFO_SAVING_THROW_SUCCESS": "Nasc. successo tiro",
  "HIDE_INFO_TARGET_AC": "Nasc. CA bersaglio",
  "HIGHER_LEVEL": "Livelli più alti",
  "HIGHER_LEVEL_FLAT_AMOUNT": "Higher level flat amount",
  "HISTORY": "Storia",
  "HIT": "Colpo",
  "HIT_DICE": "Dadi Vita",
  "HIT_DICE_RECOVERED": "Dadi vita recuperati",
  "HIT_DICE_RECOVERED_ON_A_LONG_REST": "Dadi vita recuperati con riposo lungo",
  "HIT_DICE_RECOVERED_ON_A_SHORT_REST": "Dadi vita recuperati con riposo breve",
  "HIT_POINTS": "Punti ferita",
  "HIT_POINTS_RECOVERED_ON_A_LONG_REST": "Punti ferita recuperati con riposo lungo",
  "HIT_POINTS_ROLLED": "Punti ferita tirati",
  "HIT_POINTS_TEMP": "PF temp.",
  "HIT_POINTS_TEMPORARY": "Punti ferita temporanei",
  "HIT_POINT_MAXIMUM_REDUCED_BY": "Punti ferita massimi ridotti di",
  "HON": "Ono",
  "HONOR": "Onore",
  "HONOR_SAVING_THROW": "Tiro salvezza di Onore",
  "HOUSERULES": "Regole personalizzate",
  "HOVER": "Stazionare",
  "HP": "PF",
  "HUGE": "Enorme",
  "IDEALS": "Ideali",
  "IF_THE_TARGET_IS": "Se il bersaglio è",
  "ILLUSION": "Illusione",
  "IMPORT": "Importa",
  "INCAPACITATED": "Incapacitato",
  "INCAPACITATED_1": "Una creatura incapace non può compiere azioni o reazioni.",
  "INFLUENCE": "Influenza",
  "INITIATIVE": "Iniziativa",
  "INNATE_SPELLCASTING": "Incantesimi Innati",
  "INNATE_SPELLCASTING_NO_MATERIAL": "non richiede componenti materiali",
  "INNATE_SPELLCASTING_ONLY_VERBAL": "richiede solo componenti verbali",
  "INNATE_SPELLCASTING_TEXT_1": "The",
  "INNATE_SPELLCASTING_TEXT_2": "’s spellcasting ability is",
  "INNATE_SPELLCASTING_TEXT_3": "può innatamente lanciare i seguenti incantesimi,",
  "INSIGHT": "Intuizione",
  "INSPIRATION": "Ispirazione",
  "INSPIRATION_MULTIPLE": "Ispirazione multipla",
  "INSTANTANEOUS": "Istantanea",
  "INSTANTANEOUS_OR_1_HOUR": "Istantanea o 1 ora",
  "INT": "Int",
  "INTELLIGENCE": "Intelligenza",
  "INTELLIGENCE_SAVING_THROW": "Tiro salvezza di Intelligenza",
  "INTIMIDATION": "Intimidazione",
  "INVESTIGATION": "Investigare",
  "INVISIBLE": "Invisibile",
  "INVISIBLE_1": "Una creatura invisibile è impossibile da vedere senza l'aiuto della magia o di un senso speciale. Allo scopo di nascondersi, la creatura è fortemente oscurata. La posizione della creatura può essere rilevata da qualsiasi rumore che emette o dalle tracce che lascia.",
  "INVISIBLE_2": "I tiri per colpire contro la creatura hanno vantaggio e i tiri per colpire della creatura hanno svantaggio.",
  "JACK_OF_ALL_TRADES": "Tuttofare",
  "KI": "Ki",
  "KILOGRAMS": "Chilogrammi",
  "KILOGRAMS_SHORT": "kg",
  "KNOWN": "Conosciuto",
  "LAIR_ACTIONS": "Azioni della Tana",
  "LANGUAGES": "Lingue",
  "LARGE": "Grande",
  "LAWFUL_EVIL": "legale malvagio",
  "LEATHER": "Cuoio",
  "LEGACY": "Legacy",
  "LEGACY_TOOLTIP": "This cannot be used with all sheet features",
  "LEGENDARY_ACTIONS": "Azioni Leggendarie",
  "LEGENDARY_ACTIONS_TEXT_1": "Il\/La",
  "LEGENDARY_ACTIONS_TEXT_2": "può usare",
  "LEGENDARY_ACTIONS_TEXT_3": "azioni leggendarie, a scelta tra le opzioni sottostanti. Può essere usata una sola opzione per volta e solamente al termine del turno di un’altra creatura. Il\/La",
  "LEGENDARY_ACTIONS_TEXT_4": "riacquista le azioni leggendarie usate all’inizio del proprio turno.",
  "LEVEL": "Livello",
  "LEVELS": "Livelli",
  "LIGHTNING": "fulmine",
  "LIGHT_ARMOR": "Armatura leggera",
  "LIMIT": "Limite",
  "LONGER": "Più lungo",
  "LONGSWORD": "Spada lunga",
  "LONG_REST": "Rip. lungo",
  "LUC": "Luc",
  "LUCK": "Fortuna",
  "LUCK_SAVING_THROW": "Tiro salvezza fortuna",
  "MACROS": "Macro",
  "MANA": "Mana",
  "MANIPULATION": "Manipolazione",
  "MANUAL": "Manuale",
  "MAX": "Max",
  "MEASUREMENT_SYSTEMS": "Sistemi di misura",
  "MEDICINE": "Medicina",
  "MEDIUM": "Media",
  "MEDIUM_ARMOR": "Armatura media",
  "MEDIUM_ARMOR_MAX_DEX": "Armatura media max DES",
  "MELEE": "Mischia",
  "MELEE_OR_RANGED_WEAPON_ATTACK": "Attacco con arma da mischia o a distanza",
  "MELEE_SPELL_ATTACK": "Melee Spell Attack",
  "MELEE_WEAPON": "Arma da mischia",
  "MELEE_WEAPON_ATTACK": "Attacco di arma da mischia",
  "MELEE_WEAPON_ATTACK_MODIFIER": "Modificatore attacco arma da mischia",
  "MELEE_WEAPON_DAMAGE_MODIFIER": "Modificatore danno arma da mischia",
  "METERS": "Metri",
  "METERS_ABBREVIATION": "m.",
  "MISC": "Varie",
  "MISCELLANEOUS": "Varie",
  "MISCELLANEOUS_NOTES": "Note",
  "MOD": "mod",
  "MODIFIER": "Modificatore",
  "MODIFIERS": "Modificatori",
  "MONK": "Monaco",
  "MOVEMENT": "Movimento",
  "MULTIPLIER": "Moltiplicatore",
  "NAME": "Nome",
  "NATURE": "Natura",
  "NECROMANCY": "Negromanzia",
  "NECROTIC": "necrotico",
  "NO": "No",
  "NORMAL": "Normale",
  "NOTHING_RECHARGED": "Nothing recharged",
  "NO_CONCENTRATION": "Senza Concentrazione",
  "NO_CRITICAL_DAMAGE_FROM_DEFAULT_DAMAGE": "Nessun danno extra su un colpo critico dal danno base",
  "NPC": "PNG",
  "OFFENSE": "Attacco",
  "ONE_CREATURE": "una creatura",
  "ONE_TARGET": "un bersaglio",
  "OR": "o",
  "OTHER": "Altro",
  "OTHER_ARMOR": "Altra armatura",
  "OTHER_DAMAGE": "Altro danno",
  "OTHER_PROFICIENCIES_AND_LANGUAGES": "Altre competenze e lingue",
  "OTHER_TYPE": "Altro (AoE, Cono, Linea)",
  "OUTPUT": "Output",
  "PALADIN": "Paladino",
  "PARALYZED": "Paralizzato",
  "PARALYZED_1": "Una creatura paralizzata è incapacitata (vedi la condizione) e non può muoversi o parlare.",
  "PARALYZED_2": "La creatura fallisce automaticamente i tiri salvezza di Forza e Destrezza.",
  "PARALYZED_3": "I tiri per colpire contro la creatura hanno vantaggio.",
  "PARALYZED_4": "Qualsiasi attacco che colpisce la creatura è un colpo critico se l'attaccante si trova entro 1,5 metri dalla creatura.",
  "PASSIVE": "Passivo",
  "PASSIVE_ABILITY_CHECK": "Prova passiva di caratteristica",
  "PASSIVE_SKILLS": "Abilità passive",
  "PC": "PG",
  "PERCEPTION": "Percezione",
  "PERFORMANCE": "Intrattenere",
  "PERSONALITY_TRAITS": "Tratti caratteriali",
  "PERSUASION": "Persuasione",
  "PER_LEVEL": "per livello",
  "PER_USE": "per uso",
  "PETRIFIED": "Pietrificato",
  "PETRIFIED_1": "Una creatura pietrificata si trasforma, insieme a qualsiasi oggetto non magico che indossa o trasporta, in una solida sostanza inanimata (di solito pietra). Il suo peso aumenta di un fattore dieci e cessa di invecchiare.",
  "PETRIFIED_2": "La creatura è incapacitata (vedi la condizione), non può muoversi o parlare e non è consapevole di ciò che la circonda.",
  "PETRIFIED_3": "I tiri per colpire contro la creatura hanno vantaggio.",
  "PETRIFIED_4": "La creatura fallisce automaticamente i tiri salvezza di Forza e Destrezza.",
  "PETRIFIED_5": "La creatura ha resistenza a tutti i danni.",
  "PETRIFIED_6": "La creatura è immune a veleni e malattie, sebbene un veleno o una malattia già nel suo sistema rimangano in sospeso, non neutralizzati.",
  "PIERCING": "perforante",
  "PLATINUM": "Platino",
  "PLUS": "plus",
  "POINTS": " Punti",
  "POINTS_OF_ORIGIN": "Punti di origine",
  "POISON": "veleno",
  "POISONED": "Avvelenato",
  "POISONED_1": "Una creatura avvelenata ha svantaggio ai tiri per colpire e alle prove di caratteristica.",
  "POTION": "Pozione",
  "POTION_OF_HEALING": "Pozione di Guarigione",
  "POUNDS": "Libbre",
  "POUNDS_SHORT": "lb",
  "PP": "MP",
  "PREPARED": "Preparati",
  "PREPARED_MATTERS": "Prepared matters",
  "PROCESSING_CLOSE_MESSAGE": "If this does not close after a few seconds (max 15 seconds for complex cases) then an error has occurred. In that case please open an issue on the issue tracker detailing the steps to reproduce (ideally showing the error in the browser's console).",
  "PROCESSING_MESSAGE": "While the sheet is processing do not close the sheet.",
  "PROCESSING_TITLE": "Processando",
  "PROF": "Comp.",
  "PROFICIENCIES": "Competenze",
  "PROFICIENCY_BONUS": "Bonus competenza",
  "PROFICIENCY_DICE": "Bonus competenza",
  "PROFICIENT": "Competente",
  "PROFICIENT_ARMOR_WEIGHS": "Peso Armatura in cui sei competente",
  "PRONE": "Prono",
  "PRONE_1": "L'unica opzione di movimento di una creatura prona è strisciare, a meno che non si alzi in piedi e quindi metta fine alla condizione.",
  "PRONE_2": "La creatura ha svantaggio ai tiri per colpire.",
  "PRONE_3": "Un tiro per colpire contro la creatura ha vantaggio se l'attaccante si trova entro 1,5 metri dalla creatura. Altrimenti, il tiro per colpire ha svantaggio.",
  "PSI": "Psi",
  "PSION": "Psion",
  "PSIONICS": "Psionics",
  "PSIONICS_4TH": "4th level psionics",
  "PSIONICS_5TH": "5th level psionics",
  "PSIONICS_9TH": "9th level psionics",
  "PSI_LIMIT": "Psi Limit",
  "PSI_POINTS": "Punti Psi",
  "PSYCHIC": "psichico",
  "PUBLIC_FOR_ALL": "Visibile a tutti",
  "QUERY": "Chiedi",
  "QUERY_ADVANTAGE_DEFAULT": "Chiedi (Vantaggio di base)",
  "QUERY_DISADVANTAGE_DEFAULT": "Chiedi (Svantaggio di base)",
  "QUICK": "Veloce",
  "RACE": "Razza",
  "RACIAL_FEATURE_POWERFUL_BUILD": "Corporatura possente",
  "RACIAL_TRAITS": "Tratti di razza",
  "RADIANT": "radiante",
  "RANGE": "Portata",
  "RANGED": "A distanza",
  "RANGED_SPELL_ATTACK": "Incantesimo a distanza",
  "RANGED_WEAPON": "Arma a distanza",
  "RANGED_WEAPON_ATTACK": "Attacco con arma a distanza",
  "RANGED_WEAPON_ATTACK_MODIFIER": "Modificatore d'attacco arma a distanza",
  "RANGED_WEAPON_DAMAGE_MODIFIER": "Modificatore di danno arma a distanza",
  "RANGER": "Ranger",
  "RANGERUA": "Ranger UA (2016)",
  "REACH": "Portata",
  "REACTION": "Reazione",
  "REACTIONS": "Reazioni",
  "RECHARGE": "Ricarica",
  "RECHARGED": "ricaricato",
  "RECHARGE_2_6": "Ricarica 2-6",
  "RECHARGE_3_6": "Ricarica 3-6",
  "RECHARGE_4_6": "Ricarica 4-6",
  "RECHARGE_5_6": "Ricarica 5-6",
  "RECHARGE_6": "Ricarica 6",
  "RECHARGE_AFTER_LONG_REST": "Si ricarica dopo riposo lungo",
  "RECHARGE_AFTER_SHORT_OR_LONG_REST": "Si ricarica dopo un riposo breve o lungo",
  "RECOVERED": "guarigione",
  "REDUCED_TO": "ridotto a",
  "REF": "Ref",
  "REFLEX": "Riflessi",
  "REFLEX_SAVING_THROW": "Tiro salvezza di Riflessi",
  "REGAIN": "Riguadagnare",
  "REGIONAL_EFFECTS": "Effetti regionali",
  "RELIGION": "Religione",
  "REMARKABLE_ATHLETE": "Atleta impressionante",
  "REPEAT": "Ripetere",
  "REPORT_AN_ISSUE": "Segnala un problema",
  "REQUIRES_API": "Questa opzione richiede l’API",
  "RESET": "reset",
  "RESISTANCES_AND_IMMUNITIES": "Resistenze e immunità",
  "RESOURCES": "Risorse",
  "REST": "Riposo",
  "RESTRAINED": "Trattenuto",
  "RESTRAINED_1": "La velocità di una creatura in combattimento diventa 0 e non può beneficiare di alcun bonus alla sua velocità.",
  "RESTRAINED_2": "I tiri per colpire contro la creatura hanno vantaggio e i tiri per colpire della creatura hanno svantaggio.",
  "RESTRAINED_3": "La creatura ha svantaggio ai tiri per colpire.",
  "RING": "Anello",
  "RITUAL": "Rituale",
  "ROGUE": "Ladro",
  "ROLL": "Tiro",
  "ROLL_2": "Tira 2",
  "ROLL_OPTIONS": "Opzioni tiro",
  "ROLL_TEMPLATE": "Template tiro",
  "SAN": "San",
  "SANITY": "Sanità",
  "SANITY_SAVING_THROW": "Tiro salvezza Sanità",
  "SAVE": "Tiro Salvezza",
  "SAVE_DC": "CD Tiro Salvezza",
  "SAVING_DC": "CD salvezza",
  "SAVING_THROW": "Tiro salvezza",
  "SAVING_THROWS": "Tiri salvezza",
  "SAVING_THROWS_BONUS": "Bonus ai Tiri Salvezza",
  "SAVING_THROWS_QUERY": "Chiedi tiri salvezza",
  "SAVING_THROW_BONUS": "Bonus tiro Salvezza",
  "SAVING_THROW_DC": "CD tiro salvezza",
  "SAVING_THROW_FAILURE": "Fallimento tiro Salvezza",
  "SAVING_THROW_MODIFIER": "Modificatore tiro salvezza",
  "SAVING_THROW_SUCCESS": "Successo tiro Salvezza",
  "SCORE": "Punteggio",
  "SECOND_DAMAGE": "Secondo danno",
  "SELF": "Privato",
  "SENSES": "Sensi",
  "SHEET": "Scheda",
  "SHEET_OUTPUT": "Output scheda",
  "SHEET_SETTING": "Impostazioni Scheda PG",
  "SHIELD": "Scudo",
  "SHORT_OR_LONG_REST": "Riposo breve o lungo",
  "SHORT_REST": "Rip. breve",
  "SHOW_ALL": "Mostra tutto",
  "SHOW_RESTS": "Mostra rip.",
  "SHOW_SPELL_LEVEL_IF_ALL_SLOTS_ARE_USED": "Mostra i livelli se tutti gli slot sono stati usati",
  "SHOW_TARGET_AC_ON_ATTACKS": "CA bersaglio negli attacchi",
  "SHOW_TARGET_NAME_ON_ATTACKS": "Nome bersaglio negli attacchi e TS",
  "SHOW_TOTALS": "Mostra totali",
  "SHOW_UNPREPARED_SPELLS": "Mostra incantesimi non preparati",
  "SILVER": "Argento",
  "SIZE": "Taglia",
  "SKILL": "Abilità",
  "SKILLS": "Abilità",
  "SKILL_$0": "skill_$0",
  "SKILL_$1": "skill_$1",
  "SKILL_$10": "skill_$10",
  "SKILL_$11": "skill_$11",
  "SKILL_$12": "skill_$12",
  "SKILL_$13": "skill_$13",
  "SKILL_$14": "skill_$14",
  "SKILL_$15": "skill_$15",
  "SKILL_$16": "skill_$16",
  "SKILL_$17": "skill_$17",
  "SKILL_$18": "skill_$18",
  "SKILL_$19": "skill_$19",
  "SKILL_$2": "skill_$2",
  "SKILL_$20": "skill_$20",
  "SKILL_$21": "skill_$21",
  "SKILL_$22": "skill_$22",
  "SKILL_$23": "skill_$23",
  "SKILL_$3": "skill_$3",
  "SKILL_$4": "skill_$4",
  "SKILL_$5": "skill_$5",
  "SKILL_$6": "skill_$6",
  "SKILL_$7": "skill_$7",
  "SKILL_$8": "skill_$8",
  "SKILL_$9": "skill_$9",
  "SKILL_SHEET_SETTING": "&#8211;&nbsp;&nbsp;&nbsp;Sheet setting",
  "SKIN": "Pelle",
  "SLASHING": "Da taglio",
  "SLEIGHTOFHAND": "Rapidità di Mano",
  "SLOT": "Slot",
  "SLOTS": "Slots",
  "SMALL": "Piccola",
  "SOCIETY": "Società",
  "SORCERER": "Stregone",
  "SORCERY": "Sorcery",
  "SORCERY_POINTS": "Punti stregoneria",
  "SOULKNIFE": "Soulknife",
  "SOURCE": "Fonte",
  "SOURCE_TO_TARGET": "Fonte &rarr; Bersaglio",
  "SP": "MA",
  "SPECIAL": "Speciale",
  "SPECIAL_EFFECTS": "Effetti speciali",
  "SPEED": "Velocità",
  "SPELL": "Incant.",
  "SPELLCASTING": "Incantatore",
  "SPELLCASTING_LEVEL": "Livello incantatore",
  "SPELLCASTING_TEXT_1": "The",
  "SPELLCASTING_TEXT_2": "is a",
  "SPELLCASTING_TEXT_3": "spellcaster. Its spellcasting ability is",
  "SPELLCASTING_TEXT_4": "ha le seguenti",
  "SPELLCASTING_TEXT_5": "incantesimi preparati",
  "SPELLS": "Incantesimi",
  "SPELLS_ON_CORE": "Show spells on the core page",
  "SPELLS_TAB": "Spells tab",
  "SPELL_ATTACK": "Attacco magico",
  "SPELL_ATTACK_MODIFIER": "Spell attack modifier",
  "SPELL_DAMAGE_MODIFIER": "Spell damage modifier",
  "SPELL_DC": "Spell DC",
  "SPELL_DC_MODIFIER": "Spell DC modifier",
  "SPELL_HEAL_MODIFIER": "Spell heal modifier",
  "SPELL_LEVEL": "Livello incant.",
  "SPELL_MUST_HAVE": "Incantesimi devono avere",
  "SPELL_POINTS": "Punti inc.",
  "SPELL_POINTS_NAME": "Spell points name",
  "SPELL_SAVE_DC": "spell save DC",
  "SPELL_SAVING_THROW": "Tiro salvezza incantesimi",
  "SPELL_SLOTS": "Slot inc.",
  "SPELL_SLOTS_TITLE": "Slot inc.",
  "SPELL_TO_HIT": "to hit with spell attacks",
  "STATBLOCK": "Statistiche",
  "STEALTH": "Furtività",
  "STR": "For",
  "STRENGTH": "Forza",
  "STRENGTH_SAVING_THROW": "Tiro salvezza di Forza",
  "STR_13": "For 13",
  "STR_15": "For 15",
  "STUNNED": "Stordito",
  "STUNNED_1": "Una creatura stordita è incapacitata (vedi la condizione), non può muoversi e può parlare solo farfugliando.",
  "STUNNED_2": "La creatura fallisce automaticamente i tiri salvezza di Forza e Destrezza.",
  "STUNNED_3": "I tiri per colpire contro la creatura hanno vantaggio.",
  "SUCCESSES": "Successi",
  "SUMMONER": "Evocatore",
  "SURVIVAL": "Sopravvivenza",
  "SWIM": "Nuotare",
  "TARGET": "Bersaglio",
  "TARGET_TO_SOURCE": "Bersaglio &rarr; Fonte",
  "TEMP": "Temp",
  "TEXT_SIZE": "Dimensione testo",
  "THROWN": "Lanciato",
  "THUNDER": "tuono",
  "TINY": "Minuscola",
  "TOTAL": "Totale",
  "TO_HIT": "per colpire",
  "TO_TRACKER": "Invia al contatore",
  "TRACKER": "Contatore",
  "TRAITS": "Tratti",
  "TRANSMUTATION": "Trasmutazione",
  "TREMORSENSE": "Senso tellurico",
  "TRUESIGHT": "Vera Vista",
  "TURN": "Turno",
  "TURN_OFF_FILTERING": "Se non riesci a vedere incantesimi aggiunti di recente disattiva filters",
  "TURN_RECHARGE": "Ricarica turno",
  "TYPE": "Tipo",
  "UNARMORED": "Senza armatura",
  "UNCONSCIOUS": "Svenuto",
  "UNCONSCIOUS_1": "La creatura è incapacitata (vedi la condizione), non può muoversi o parlare e non è consapevole di ciò che la circonda.",
  "UNCONSCIOUS_2": "La creatura lascia cadere qualunque cosa stia trattenendo e cade prona.",
  "UNCONSCIOUS_3": "La creatura fallisce automaticamente i tiri salvezza di Forza e Destrezza.",
  "UNCONSCIOUS_4": "I tiri per colpire contro la creatura hanno vantaggio.",
  "UNCONSCIOUS_5": "Qualsiasi attacco che colpisce la creatura è un colpo critico se l'attaccante si trova entro 1,5 metri dalla creatura.",
  "UNITS": "Unità di Misura",
  "UNPROFICIENT": "Non competente",
  "UNTIL_DISPELLED": "Finché non è dissolto",
  "UNTIL_DISPELLED_OR_TRIGGERED": "Finché non è dissolto o attivato",
  "USES": "Utilizzi",
  "USE_CUSTOM_SAVING_THROWS": "Usa tiri salvezza personalizzati",
  "UTILITY": "Utilità",
  "VALUE": "Valore",
  "VERSATILE": "Versatile",
  "VS": "vs",
  "VS_FIEND_OR_UNDEAD": "vs non morti o immondi",
  "WARLOCK": "Warlock",
  "WARLOCK_SLOTS": "Slots Warlock",
  "WARLOCK_SPELL_SLOTS": "Slot inc. Warlock",
  "WEAPON": "Arma",
  "WEAPON_ATTACK_MODIFIER": "Modificatore d'attacco dell'arma",
  "WEAPON_DAMAGE_MODIFIER": "Modificatore al danno dell'arma",
  "WEIGHT": "Peso",
  "WEIGHT_PER_COIN": "Peso per moneta",
  "WHISPERED_TO_GM": "Sussurrato al DM",
  "WHISPERED_TO_SELF": "Sussurrato a se stesso",
  "WILL": "Will",
  "WILL_SAVING_THROW": "Tiro salvezza di Volontà",
  "WIS": "Sag",
  "WISDOM": "Saggezza",
  "WISDOM_SAVING_THROW": "Tiro salvezza di Saggezza",
  "WIZARD": "Mago",
  "WONDROUS": "Meraviglioso",
  "YES": "Sì",
  "—": "—"
}