{
  "10TH_LEVEL":"10ый-уровень",
  "10_DAYS":"10 дней",
  "10_MINUTES":"10 минут",
  "11TH_LEVEL":"11ый-уровень",
  "12TH_LEVEL":"12ый-уровень",
  "12_HOURS":"12 часов",
  "13TH_LEVEL":"13ый-уровень",
  "14TH_LEVEL":"14ый-уровень",
  "15TH_LEVEL":"15ый-уровень",
  "16TH_LEVEL":"16ый-уровень",
  "17TH_LEVEL":"17ый-уровень",
  "18TH_LEVEL":"18ый-уровень",
  "19TH_LEVEL":"19ый-уровень",
  "1ST":"1ый",
  "1ST_LEVEL":"1ый-уровень",
  "1ST_LEVEL_PSI":"1ый-уровень (2 psi points)",
  "1_ACTION":"1 действие",
  "1_BONUS_ACTION":"1 бонусное действие",
  "1_HOUR":"1 час",
  "1_MINUTE":"1 минута",
  "1_REACTION":"1 реакция",
  "1_ROUND":"1 раунд",
  "20TH_LEVEL":"20ый-уровень",
  "21ST_LEVEL":"21ый-уровень",
  "22ND_LEVEL":"22ой-уровень",
  "23RD_LEVEL":"23ий-уровень",
  "24TH_LEVEL":"24ый-уровень",
  "24_HOURS":"24 часа",
  "25TH_LEVEL":"25ый-уровень",
  "26TH_LEVEL":"26ой-уровень",
  "27TH_LEVEL":"27ой-уровень",
  "28TH_LEVEL":"28ой-уровень",
  "29TH_LEVEL":"29ый-уровень",
  "2ND":"2ой",
  "2ND_LEVEL":"2ой-уровень",
  "2ND_LEVEL_PSI":"2ой-уровень (3 psi points)",
  "30TH_LEVEL":"30ый-уровень",
  "30_DAYS":"30 дней",
  "3RD":"3ий",
  "3RD_LEVEL":"3ий-уровень",
  "3RD_LEVEL_PSI":"3ий-уровень (5 psi points)",
  "4TH":"4ый",
  "4TH_LEVEL":"4ый-уровень",
  "4TH_LEVEL_PSI":"4ый-уровень (6 psi points)",
  "5TH":"5ый",
  "5TH_LEVEL":"5ый-уровень",
  "5TH_LEVEL_PSI":"5ый-уровень (7 psi points)",
  "6TH":"6ой",
  "6TH_LEVEL":"6ой-уровень",
  "6TH_LEVEL_PSI":"6ой-уровень (9 psi points)",
  "7TH":"7ой",
  "7TH_LEVEL":"7ой-уровень",
  "7TH_LEVEL_PSI":"7ой-уровень (10 psi points)",
  "7_DAYS":"7 дней",
  "8TH":"8ой",
  "8TH_LEVEL":"8ый-уровень",
  "8TH_LEVEL_PSI":"8ый-уровень (11 psi points)",
  "8_HOURS":"8 часов",
  "9TH":"9ый",
  "9TH_LEVEL":"9ый-уровень",
  "9TH_LEVEL_PSI":"9ый-уровень (13 psi points)",
  "ABILITY":"Умение",
  "ABILITY_CHECK":"Проверка умения",
  "ABILITY_CHECKS":"Проверки умений",
  "ABILITY_SCORES":"Очки статов",
  "ABJURATION":"Ограждение",
  "AC":"КБ",
  "ACID":"кислота",
  "ACROBATICS":"Акробатика",
  "ACTION":"Действие",
  "ACTIONS":"Действия",
  "AC_ARMORED":"КБ в доспехах",
  "AC_UNARMORED":"КБ без доспехов",
  "AC_UNARMORED_ABILITY":"Умение, без доспехов",
  "ADD_HALF_PROFICIENCY_TO_UNPROFICIENT_SAVING_THROWS":"Добавлять половину бонуса владения к непрофессиональным спасброскам",
  "ADVANTAGE":"Преимущество",
  "AGE":"Возраст",
  "ALIGNMENT":"Мировоззрение",
  "ALL":"Всё",
  "AMMO":"Аммуниция",
  "AMMO_AUTO_USE":"Автоматически использовать аммун.",
  "AMMO_WEIGHT":"Масса аммун.",
  "AMPHIBIOUS":"Название черты",
  "ANIMALHANDLING":"Контроль животными",
  "API":"API",
  "APPEARANCE":"Внешность",
  "ARCANA":"Магия",
  "ARMOR":"Доспех",
  "ARMORED_AND_UNARMORED":"В доспехах и без",
  "ARMOR_CLASS":"Класс Брони (КБ)",
  "ARROWS":"Стрелы",
  "AS":"как",
  "ATHLETICS":"Атлетика",
  "ATK":"Атк",
  "ATTACHERS":"Attachers",
  "ATTACK":"Атака",
  "ATTACKS":"Атаки",
  "AT_WILL":"По желанию",
  "AUTO":"Авто",
  "AUTO_REVERT_ADV":"Автоматически откатывать преимущество\/помеху",
  "AVERAGE_OF_ABILITIES":"Average of the highest 1 or 2 abilities",
  "BACKGROUND":"Предыстория",
  "BARBARIAN":"Варвар",
  "BARD":"Бард",
  "BASE_DC":"Базовая СЛ",
  "BIG":"Большое",
  "BITE":"Укус",
  "BLINDED":"Ослеплено",
  "BLINDSIGHT":"Слепое",
  "BLIND_BEYOND":"Слепо за пределами",
  "BLUDGEONING":"дробящий",
  "BONDS":"Привязанность",
  "BONUS":"Бонус",
  "BONUSES":"Бонусы",
  "BONUSES_AND_PENALTIES":"Бонусы & Штрафы",
  "BONUSES_AND_PENALTIES_TOOLTIP":"Auto add a bonus\/penalty to rolls made using the sheet macros.<br>Usage: you acquire a magic item that gives +1 to your spell save DC, enter 1 in the spell save DC field. You are under the effects of the Bless spell, enter \"d4cs0cf0\" in both attack roll fields, and the saving throw one",
  "BREAK_TIES":"Разрешать споры",
  "BURROW":"Закопавшись",
  "CANCEL":"Отмена",
  "CANTRIP":"Заговор",
  "CANTRIPS":"Заговоры",
  "CAN_HAVE":"Можно иметь",
  "CARRIED":"На себе",
  "CARRYING_CAPACITY":"Переносимый вес",
  "CARRYING_PUSH_DRAG_LIFT":"Толкать\/Тащить",
  "CASTERS_FULL":"Full (9th level: Бард, Жрец, Друид, Чародей, Волшебник)",
  "CASTERS_HALF":"Half (5th level: Паладин, Следопыт)",
  "CASTERS_THIRD":"Third (3rd level: Архетипы магии)",
  "CASTING_TIME":"Время накладывания",
  "CHA":"Хар",
  "CHALLENGE":"Сложность",
  "CHARACTER":"Персонаж",
  "CHARACTER_NAME":"Имя персонажа",
  "CHARACTER_NAME_ON_ROLL_TEMPLATES":"Имя Персонажа на всех щаблонах бросков",
  "CHARISMA":"Харизма",
  "CHARMED":"Очаровно",
  "CHECK":"Проверка",
  "CHECK_BONUS":"Бонус к проверке",
  "CHOOSE_WHEN_ROLLING":"Выбрать при броске",
  "CLAIRSENTIENCE":"Clairsentience",
  "CLASS":"Класс",
  "CLASS_AND_LEVEL":"Класс & Уровень",
  "CLASS_AND_LEVEL_PLACEHOLDER":"Включить режим редактирования нажав на карандаш",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL":"Жестокий критический удар",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL_TEXT":"Начиная с 9 уровня вы можете бросать одну дополнительную кость урона оружия, когда определяете дополнительный урон от критического попадания рукопашной атакой.\nКоличество костей увеличивается до двух на 13 уровне и трёх на 17 уровне.",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE":"Чувство опасности",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE_TEXT":"Вы совершаете с преимуществом спасброски Ловкости от эффектов, которые вы можете видеть, такие как заклинания и ловушки. Для использования этого преимущества вы не должны быть ослеплены, оглушены и не должны быть недееспособны.",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT":"Быстрое передвижение",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT_TEXT":"Начиная с 5 уровня ваша скорость передвиженияувеличивается на 10 футов, если вы не носите тяжёлые доспехи.",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT":"Дикий инстинкт",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT_TEXT":"С 7 уровня ваши инстинкты настолько обостряются, что вы совершаете с преимуществом броски инициативы.\nКроме того, если вы были захвачены врасплох в начале боя, и вы не являетесь недееспособным, вы можете в первом ходу действовать нормальным образом, но только если вы впадёте в ярость раньше всех других действий в этом ходу.",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT":"Неукротимая мощь",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT_TEXT":"Начиная с 18 уровня, если результат вашей проверки Силы оказался меньше значения вашей Силы, то вы можете использовать значение характеристики вместо результата проверки.",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE":"Непрекращающаяся ярость",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE_TEXT":"Начиная с 15 уровня ваша ярость становится настолько сильной, что досрочно прекращается только если вы теряете сознание или сами прекращаете её.",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION":"Дикий чемпион",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION_TEXT":"К 20 уровню вы становитесь воплощением силы дикой природы. Значение Силы и Телосложения увеличивается на 4. Максимальное значение для этих характеристик теперь 24.",
  "CLASS_FEATURE_BARBARIAN_RAGE":"Ярость",
  "CLASS_FEATURE_BARBARIAN_RAGE_TEXT":"В бою вы сражаетесь с первобытной свирепостью. В свой ход вы можете бонусным действием войти в состояние ярости. В состоянии ярости вы получаете следующие преимущества, если не носите тяжёлую броню:\n•Вы совершаете с преимуществом проверки и спасброски Силы.\n•Если вы совершаете рукопашную атаку оружием, используя Силу, вы получаете бонус к броску урона, соответствующий вашему уровню варвара, как показано в колонке «урон ярости» таблицы «Варвар».\n•Вы получаете сопротивление дробящему, колющему и рубящему урону.\nЕсли вы были способны использовать заклинания, то вы не можете использовать или концентрироваться на заклинаниях, пока находитесь в состоянии ярости.\nВаша ярость длится 1 минуту. Она прекращается раньше, если вы потеряли сознание, если вы закончили ход, не атаковав враждебное по отношению к вам существо с момента окончания прошлого хода, или если вы с момента окончания прошлого хода не получили урон. Также вы можете прекратить свою ярость бонусным действием.\nЕсли вы впадали в состояние ярости максимальное для вашего уровня количество раз (смотрите колонку «ярость»), то вы должны совершить продолжительный отдых, прежде чем сможете использовать ярость ещё раз.",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK":"Безрассудная атака",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK_TEXT":"Начиная со 2 уровня вы способны отбросить любую заботу о защите, чтобы атаковать ожесточённо и безрассудно. Когда вы совершаете первую атаку в свой ход, вы можете решить, что будете атаковать безрассудно. Решившись на это, вы в этом ходу совершаете рукопашные атаки оружием, использующие Силу, с преимуществом, но все броски атаки по вам до вашего следующего хода тоже совершаются с преимуществом.",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE":"Relentless Rage",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE_TEXT":"Начиная с 11 уровня ваша ярость позволяет вам сражаться, несмотря на тяжелейшие раны. Если ваши хиты опустилось до 0, когда вы находились в состоянии ярости, и вы не умерли сразу, вы можете совершить спасбросок Телосложения со Сл [[10]].В случае успеха ваше здоровье опускается всего лишь до 1.\nКаждый раз, когда вы используете эту способность повторно, Сл спасброска повышается на 5. Когда вы закончите короткий либо продолжительный отдых, Сл снова равняется 10.",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE":"Защита без доспехов",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE_TEXT":"Если вы не носите доспехов, ваш Класс Доспеха равен 10 + модификатор Ловкости + модификатор Телосложения. Вы можете использовать щит, не теряя этого преимущества.",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION":"Вдохновение барда",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION_TEXT":"Своими словами или музыкой вы можете вдохновлять других. Для этого вы должны бонусным действием выбрать одно существо, отличное от вас, в пределах 60 футов, которое может вас слышать. Это существо получает кость бардовского вдохновения — к6.\nВ течение следующих 10 минут это существо может один раз бросить эту кость и добавить результат к проверке характеристики, броску атаки или спасброску, который оно совершает. Существо может принять решение о броске кости вдохновения уже после броска к20, но должно сделать это прежде, чем Мастер объявит результат броска. Как только кость бардовского вдохновения брошена, она исчезает. Существо может иметь только одну такую кость одновременно.",
  "CLASS_FEATURE_BARD_COUNTERCHARM":"Контрочарование",
  "CLASS_FEATURE_BARD_COUNTERCHARM_TEXT":"На 6 уровне вы получаете возможность использовать звуки или слова силы для разрушения воздействующих на разум эффектов. Вы можете действием начать исполнение, которое продлится до конца вашего следующего хода. В течение этого времени вы и все дружественные существа в пределах 30 футов от вас совершают спасброски от запугивания и очарования с преимуществом. Чтобы получить это преимущество, существа должны слышать вас. Исполнение заканчивается преждевременно, если вы оказываетесь недееспособны, теряете способность говорить, или прекращаете исполнение добровольно (на это не требуется действие).",
  "CLASS_FEATURE_BARD_EXPERTISE":"Экспертиза",
  "CLASS_FEATURE_BARD_EXPERTISE_TEXT":"На третьем уровне выберите 2 навыка из тех, которыми вы владеете. Ваш бонус мастерства для этих навыков удваивается.\nНа 10 уровне вы можете выбрать ещё 2 навыка и получить для них это преимущество.",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES":"Мастер на все руки",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES_TEXT":"Начиная со 2 уровня вы можете добавлять половину бонуса мастерства, округлённую в меньшую сторону, ко всем проверкам характеристик, куда этот бонус ещё не включён.",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS":"Тайны магии",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS_TEXT":"К 10 уровню вы успели набрать знаний из самого широкого спектра магических дисциплин. Выберите два заклинания любого класса, включая ваш собственный. Эти заклинания должны быть того уровня, который вы можете использовать, или являться заговорами.\nТеперь эти заклинания считаются для вас заклинаниями барда, и они уже включены в общее количество известных вам заклинаний согласно таблице «Бард».\nЕщё по два заклинания других классов вы выучите на 14 и 18 уровнях.",
  "CLASS_FEATURE_BARD_SONG_OF_REST":"Песнь отдыха",
  "CLASS_FEATURE_BARD_SONG_OF_REST_TEXT":"Начиная со 2 уровня вы можете добавлять половину бонуса мастерства, округлённую в меньшую сторону, ко всем проверкам характеристик, куда этот бонус ещё не включён.",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION":"Превосходное вдохновление",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION_TEXT":"При достижении 20 уровня, если на момент броска инициативы у вас не осталось неиспользованных вдохновений, вы получаете одно.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY":"Божественный канал",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TEXT":"На 2 уровне вы получаете возможность направлять божественную энергию непосредственно от своего божества, используя её для подпитки магических эффектов. Вы начинаете с двумя такими эффектами: Изгнание нежити и эффектом, определяемым вашим доменом. Некоторые домены дают вам дополнительные эффекты, как только вы получите новые уровни.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD":"Изгнание нежити (Божественный канал)",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT":"Вы действием демонстрируете свой священный символ и читаете молитву, изгоняющую нежить. Вся нежить, которая может видеть или слышать вас в пределах 30 футов, должна совершить спасбросок Мудрости. Если существо провалило спасбросок, оно изгоняется на 1 минуту, или пока не получит урон.\nИзгнанное существо должно тратить свои ходы, пытаясь уйти от вас как можно дальше, и не может добровольно переместиться в пространство, находящееся в пределах 30 футов от вас. Оно также не может совершать реакции. В качестве действия существо может использовать только Рывок или пытаться освободиться от эффекта, препятствующего его передвижению. Если двигаться некуда, существо может использовать действие Уклонение.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT_PART_2":"Начиная с 5 уровня, когда нежить проваливает спасбросок от вашего умения Изгнание нежити, существо мгновенно уничтожается, если его показатель опасности не превышает значения CHALLENGE_RATING",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION":"Божественное вмешательство",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION_TEXT":"Начиная с 10 уровня вы можете воззвать к своему божеству о помощи, когда сильно в этом нуждаетесь.\nМольба о помощи совершается действием. Опишите помощь, которую вы ждёте, и киньте процентную кость. Если выпадет число, не превышающее ваш уровень жреца, ваше божество вмешается. Мастер сам выбирает природу вмешательства; подойдёт эффект какого-либо заклинания жреца или заклинания домена.\nЕсли божество вмешивается, вы не можете использовать это умение в течение 7 дней. В противном случае вы можете использовать это умение после продолжительного отдыха. На 20 уровне ваше воззвание автоматически успешно и не требует проверки.",
  "CLASS_FEATURE_DRUID_ARCHDRUID":"Архидруид",
  "CLASS_FEATURE_DRUID_ARCHDRUID_TEXT":"На 20 уровне число применений Дикого облика не ограничено.\nКроме того, вы можете игнорировать соматический и вербальный компоненты заклинаний друида, а также материальные компоненты без указанной цены и не поглощаемые заклинанием. Это действует как в нормальном облике, так и в облике зверя.",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS":"Заклинания зверя",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS_TEXT":"С 18 уровня персонаж может творить в диком облике заклинания друида. Будучи зверем, вы можете исполнить соматический и вербальный компоненты заклинания друида, но не можете обеспечить материальные компоненты.",
  "CLASS_FEATURE_DRUID_DRUIDIC":"Язык Друидов",
  "CLASS_FEATURE_DRUID_DRUIDIC_TEXT":"Вы знаете Друидический язык — тайный язык друидов. Вы можете на нём говорить и оставлять тайные послания. Вы и все, кто знают этот язык, автоматически замечаете эти послания. Другие замечают присутствие послания при успешной проверке Мудрости (Внимательность) со Сл 15, но без помощи магии не могут расшифровать его.",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY":"Безвременное тело",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY_TEXT":"Начиная с 18 уровня, пронизывающая вас природная магия замедляет старение. За каждые 10 лет ваше тело стареет  только на 1 год.",
  "CLASS_FEATURE_DRUID_WILD_SHAPE":"Дикий облик",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING":"без скорости полёта",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING_OR_SWIMMING":"без скорости плавания и полёта",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_TEXT":"Начиная со 2 уровня вы можете действием принять при помощи магии облик любого зверя, которого вы видели. Вы можете превратиться в существо с макс. ПО CHALLENGE_RATING или нижеLIMITATIONS.\nВ облике животного можно оставаться [[WILD_SHAPE_HOURS[half your druid level (rounded down)]]] часов. Затем друид возвращается в нормальный облик, если только не потратит ещё одно использование Дикого облика. Можно вернуться в нормальный облик досрочно, бонусным действием. Бессознательный, доведённый до 0 хитов или мёртвый друид сразу возвращается в нормальный облик.\nКогда вы превращены, действуют следующие правила:\n•Все игровые параметры берутся из параметров зверя, но сохраняются мировоззрение, личность и значения Интеллекта, Мудрости и Харизмы. Также у вас остаются владения навыками и спасбросками, в дополнение к таковым нового облика. Если квалификация есть и у вас и у зверя, но у него бонус выше, используется бонус зверя. Легендарные действия и действия в логове недоступны.\n•Когда вы превращены, вы принимаете хиты и Кость Хитов зверя. Вернувшись в нормальный облик, ваши хиты будут такими же, как до превращения. Однако если вы вернулись в свой облик из-за опускания хитов до 0, «лишний» урон переносится на нормальный облик. Например, если вы в облике зверя получили урон 10, имея при этом 1 хит, то вы возвращаетесь в нормальный облик и получаете 9 урона. Если этот урон не довёл хиты персонажа до 0, он не теряет сознание.\n•Вы не можете накладывать заклинания, а речь и действия, требующие рук, могут быть ограничены видом зверя. Превращение не прерывает вашу концентрацию на уже сотворённых заклинаниях и не мешает совершать действия, являющиеся частью заклинания, такие как в случае заклинания призыв молнии\n•Вы сохраняете преимущества от всех умений класса, расы и прочих источников, и можете пользоваться ими, если этому не препятствует новый физический облик. Однако недоступны особые чувства, такие как тёмное зрение, если только их нет у зверя.\n•Вы сами определяете, какое снаряжение останется лежать на земле, какое сольётся с новым обликом, а какое будет надето. Мастер решает, какое снаряжение может носить животное, чтобы оно действовало как обычно. Снаряжение не меняет форму и размер под новый облик, и если не подходит новому облику, оно должно остаться на земле или слиться с новым обликом. Слившееся с обликом снаряжение не работает, пока вы опять не примете свой облик.",
  "CLASS_FEATURE_EXTRA_ATTACK":"Дополнительная атака",
  "CLASS_FEATURE_EXTRA_ATTACK_FOUR":"4 раза",
  "CLASS_FEATURE_EXTRA_ATTACK_TEXT":"Вы можете атаковать NUMBER_OF_TIMES, вместо одного, каждый раз когда вы выбираете действие Атака в свой ход",
  "CLASS_FEATURE_EXTRA_ATTACK_THREE":"3 раза",
  "CLASS_FEATURE_EXTRA_ATTACK_TWICE":"2 раза",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE":"Всплеск действий",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE_TEXT":"В свой ход вы можете совершить одно дополнительное действие помимо обычного и бонусного действий.",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE":"Fighting Style (Fighter)",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE_TEXT":"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nGreat Weapon Fighting\nWhen you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.\n\nProtection\nWhen a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE":"Упорный",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE_TEXT":"Начиная с 5 уровня, если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND":"Второе дыхание",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND_TEXT":"Вы обладаете ограниченным источником выносливости, которым можете воспользоваться, чтобы уберечь себя.",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES":"Отражение снарядов",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES_TEXT":"Начиная с 3 уровня вы можете реакцией отразить или поймать снаряд, если по вам попали атакой дальнобойным оружием. Если вы делаете это, урон снижается на [[d10 + @{dexterity_mod}[dex] + @{monk_level}[monk level]]].\nЕсли вы снизили урон до 0, вы можете поймать снаряд в случае, если он достаточно мал, чтоб держать его одной рукой, и одна из ваших рук свободна. Если вы поймали снаряд с помощью этого умения, вы можете потратить одно очко ци, чтобы частью реакции совершить дальнобойную атаку пойманным оружием или боеприпасом с дистанцией 20\/60 футов. Вы совершаете эту атаку с владением, вне зависимости от владения данным оружием, и этот снаряд считается для данной атаки монашеским оружием.",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL":"Алмазная душа",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL_TEXT":"Начиная с 14 уровня ваше мастерство ци предоставляет вам владение всеми спасбросками.\nКроме того, если вы провалили спасбросок, вы можете повторить его, потратив 1 очко ци, и должны использовать второй результат.",
  "CLASS_FEATURE_MONK_EMPTY_BODY":"Пустое тело",
  "CLASS_FEATURE_MONK_EMPTY_BODY_TEXT":"Начиная с 18 уровня вы можете действием потратить 4 очка ци, чтобы стать невидимым на 1 минуту. В течение этого времени вы получаете сопротивление всем видам урона кроме урона силовым полем.\nКроме того, вы можете потратить 8 очков ци, чтобы использовать заклинание проекция в астрал без применения материальных компонентов. Вы не можете перемещать кого-либо вместе с собой.",
  "CLASS_FEATURE_MONK_EVASION":"Увёртливость",
  "CLASS_FEATURE_MONK_EVASION_TEXT":"Начиная с 7 уровня вы можете ловко увернуться от зональных эффектов, например, огненного дыхания красного дракона или заклинания град. Если вы попадаете под действие эффекта, который позволяет вам совершить спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете вовсе никакого урона, если спасбросок был успешен, и только половину урона, если он был провален.",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS":"Шквал ударов",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS_TEXT":"Сразу же после того, как вы в свой ход совершили действие Атака, вы можете потратить 1 очко ци, чтобы совершить бонусным действием две безоружные атаки.",
  "CLASS_FEATURE_MONK_KI":"Ци",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES":"Энергетические удары",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES_TEXT":"Начиная с 6 уровня ваши безоружные удары считаются магическими при определении преодоления сопротивления и иммунитета к немагическим атакам и урону.",
  "CLASS_FEATURE_MONK_KI_TEXT":"Начиная со 2 уровня ваши тренировки позволяют вам управлять мистической энергией ци. Ваш доступ к этой энергии выражается количеством очков ци. Ваш уровень монаха определяет это количество, согласно колонке «очки ци».\nВы можете использовать эти очки чтобы активировать различные умения ци. Вначале вам известны следующие три умения: Поступь ветра, Терпеливая оборона и Шквал ударов. С повышением уровня в этом классе вы выучите новые умения ци.\nВсе потраченные очки ци восполняются по окончании короткого или продолжительного отдыха. Вы должны потратить как минимум 30 минут на медитацию для их восстановления.",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS":"Боевые искусства",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS_TEXT":"На 1 уровне ваше знание боевых искусств позволяет вам эффективно использовать в бою безоружные удары и оружие монахов — короткие мечи, а также любое простое оружие, не имеющее свойств «двуручное» и «тяжёлое».\nЕсли вы безоружны или используете только монашеское оружие, и не носите ни доспехов, ни щита, вы получаете следующие преимущества:\n•Вы можете использовать Ловкость вместо Силы для бросков атак и урона ваших безоружных ударов и атак монашеским оружием.\n•Вы можете использовать к4 вместо обычной кости урона ваших безоружных ударов или атак монашеским оружием. Эта кость увеличивается с вашим уровнем, как показано в колонке «боевые искусства».\n•Если в свой ход вы используете действие Атака для безоружной атаки, или атаки монашеским оружием, вы можете совершить ещё одну безоружную атаку бонусным действием. Например, если вы совершили действие Атака и атаковали боевым посохом, вы можете совершить бонусным действием безоружную атаку, при условии, что в этом ходу вы ещё не совершали бонусное действие.\nНекоторые монастыри используют особые виды монашеского оружия. Например, вы можете использовать дубинку в виде двух деревянных брусков, соединённых короткой цепью (такое оружие называется нунчаками), или серп с более коротким и прямым лезвием (называется камой). Как бы ни называлось ваше монашеское оружие, вы используете характеристики из главы 5, соответствующие этому оружию.",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE":"Терпеливая оборона",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE_TEXT":"Вы тратите 1 очко ци в свой ход, чтобы совершить бонусным действием Уклонение.",
  "CLASS_FEATURE_MONK_PERFECT_SELF":"Соверщенство",
  "CLASS_FEATURE_MONK_PERFECT_SELF_TEXT":"На 20 уровне, если при броске инициативы у вас нет очков ци, вы получаете 4 таких очка.",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY":"Чистота тела",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY_TEXT":"На 10 уровне ваше мастерство ци даёт вам иммунитет к болезням и яду.",
  "CLASS_FEATURE_MONK_SLOW_FALL":"Медленное падение",
  "CLASS_FEATURE_MONK_SLOW_FALL_TEXT":"Начиная с 4 уровня, если вы упали, вы можете реакцией уменьшить урон от падения на значение, равное [[5 * @{monk_level}]].",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND":"Поступь ветра",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND_TEXT":"Вы можете потратить 1 очко ци в свой ход, чтобы совершить бонусным действием Отход или Рывок. В этот ход дальность ваших прыжков удваивается.",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND":"Спокойствие разума",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND_TEXT":"Начиная с 7 уровня вы можете действием окончить один из действующих на вас эффектов, делающих вас очарованным или испуганным.",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE":"Ошеломляющий удар",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE_TEXT":"Начиная с 5 уровня вы можете взаимодействовать с энергией ци, текущей в теле вашего противника. Если вы попали по другому существу атакой рукопашным оружием, вы можете потратить 1 очко ци, чтобы нанести ошеломляющий удар. Цель должна преуспеть в спасброске Телосложения, иначе она станет ошеломлённой до конца вашего следующего хода.",
  "CLASS_FEATURE_MONK_TIMELESS_BODY":"Безвременное тело",
  "CLASS_FEATURE_MONK_TIMELESS_BODY_TEXT":"На 15 уровне ваша ци поддерживает вас, и ваше тело больше не подвержено признакам старения. Вы не можете быть состарены магически. Впрочем, вы всё ещё можете умереть от старости. Кроме того, вам больше не требуется еда и вода.",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON":"Язык Солнца и Луны",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON_TEXT":"Начиная с 13 уровня вы понимаете, как взаимодействовать с энергией ци в чужом разуме, и теперь вы понимаете речь на любом языке. Кроме того, все существа, способные понимать хотя бы один язык, понимают то, что вы сказали.",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE":"Защита без доспехов",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE_TEXT":"Начиная с 1 уровня, если вы не носите ни доспех, ни щит, ваш Класс Доспеха равен 10 + модификатор Ловкости + модификатор Мудрости.",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT":"Движение без доспехов",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT_TEXT":"Начиная со 2 уровня ваша скорость увеличивается на 10 футов, если вы не носите доспехов и щит. Этот бонус увеличивается с ростом вашего уровня, как показано в таблице.\nНа 9 уровне вы получаете возможность в свой ход перемещаться по вертикальным поверхностям и по поверхности жидкости, не падая во время движения.",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE":"Аура отваги",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE_TEXT":"Начиная с 10 уровня, вы и дружественные существа в пределах AURA_RANGE футов от вас не можете быть испуганы, пока вы находитесь в сознании.",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION":"Аура защиты",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION_TEXT":"Начиная с 6 уровня, если вы или дружественное существо в пределах AURA_RANGE футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный [[@{charisma_mod}]] (модификатору вашей Харизмы, минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус.",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY":"Божественный канал",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY_TEXT":"Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант Божественного канала, предоставленный клятвой, объясняет, как его использовать.",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH":"Очищающее касание",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH_TEXT":"Начиная с 14 уровня вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь.",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH":"Божественное здоровье",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH_TEXT":"Начиная с 3 уровня божественная магия, текущая через вас, даёт вам иммунитет к болезням.",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE":"Божественное чувство",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE_TEXT":"Присутствие сильного зла воспринимается вашими чувствами как неприятный запах, а могущественное добро звучит как небесная музыка в ваших ушах. Вы можете действием открыть своё сознание для обнаружения таких сил. Вы до конца своего следующего хода знаете местоположение всех исчадий, небожителей и нежити в пределах 60 футов, не имеющих полного укрытия. Вы знаете тип (исчадие, небожитель, нежить) любого существа, чьё присутствие вы чувствуете, но не можете определить, кто это конкретно (например, вампир Граф Страд фон Зарович). В этом же радиусе вы также обнаруживаете присутствие мест и предметов, которые были освящены или осквернены, например, заклинанием святилище.",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE":"Божественная кара",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE_TEXT":"Начиная со 2 уровня, если вы попадаете по существу атакой рукопашным оружием, вы можете потратить одну ячейку заклинания любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1 уровня, плюс 1к8 за каждый уровень ячейки выше первого, до максимума 5к8. Урон увеличивается на 1к8, если цель — нежить или исчадие.",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE":"Fighting Style (Paladin)",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE_TEXT":"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nGreat Weapon Fighting\nWhen you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.\n\nProtection\nWhen a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE":"Улучшенная Божественная кара",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE_TEXT":"На 11 уровне вы проникаетесь праведной мощью, что даёт всем вашим атакам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительный урон излучением 1к8. Если вы также используете Божественную кару, вы добавляете этот урон к дополнительному урону от Божественной кары.",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS":"Возложение рук",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS_TEXT":"Ваше благословенное касание может лечить раны. У вас есть запас целительной силы, который восстанавливается после продолжительного отдыха. При помощи этого запаса вы можете восстанавливать количество хитов, равное уровню паладина, умноженному на 5.\nВы можете действием коснуться существа и, зачерпнув силу из запаса, восстановить количество хитов этого существа на любое число, вплоть до максимума, оставшегося в вашем запасе.\nВ качестве альтернативы, вы можете потрать 5 хитов из вашего запаса хитов для излечения цели от одной болезни или одного действующего на неё яда. Вы можете устранить несколько эффектов болезни и ядов одним использованием Наложения рук, тратя хиты отдельно для каждого эффекта.\nЭто умение не оказывает никакого эффекта на нежить и конструктов.",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE":"Fighting Style (Ranger UA)",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE_TEXT":"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY":"Избранный враг",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY_TEXT":"Начиная с 1 уровня у вас есть значительный опыт изучения, отслеживания, охоты и даже общения с определённым видом врагов.\nВыберите вид избранного врага: аберрации, великаны, драконы, звери, исчадия, конструкты, монстры, небожители, нежить, растения, слизи, феи или элементали. В качестве альтернативы вы можете выбрать в качестве избранных врагов две гуманоидные расы (например, гноллов и орков).\nВы совершаете с преимуществом проверки Мудрости (Выживание) для выслеживания избранных врагов, а также проверки Интеллекта для вспоминания информации о них.\nКогда вы получаете это умение, вы также обучаетесь одному из языков, на котором говорит ваш избранный враг, если он вообще умеет говорить.\nВы дополнительно выбираете по одному избранному врагу и языку, связанному с ним, на 6 и 14 уровнях. Получая уровни, ваш выбор должен отражать чудовищ, с которыми вы уже сталкивались во время приключений.",
  "CLASS_FEATURE_RANGER_FERAL_SENSES":"Дикие чувства",
  "CLASS_FEATURE_RANGER_FERAL_SENSES_TEXT":"На 18 уровне вы получаете сверхъестественные чувства, которые помогут вам сражаться с существами, которых вы не можете увидеть. Когда вы атакуете существо, которое не видите, ваша неспособность видеть не накладывает помеху броскам атаки по нему.\nВам также известно о местонахождении всех невидимых существ в пределах 30 футов от вас, при условии, что они не скрыты от вас, и вы не ослеплены и не оглушены.",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE":"Fighting Style (Ranger)",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE_TEXT":"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_RANGER_FOE_SLAYER":"Убийца врагов",
  "CLASS_FEATURE_RANGER_FOE_SLAYER_TEXT":"На 20 уровне вы становитесь беспрецедентным охотником на своих врагов. Один раз в каждом своём ходу вы можете добавить модификатор Мудрости к броску атаки или урона по существу из списка ваших избранных врагов. Вы можете использовать это умение до или после броска, но до того, как эффекты броска вступят в силу.",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT":"Маскировка на виду",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT_TEXT":"Начиная с 10 уровня, вы можете потратить 1 минуту для создания персонального камуфляжа. У вас должен быть доступ к свежим илу, грязи, растениям, саже и другим природным материалам, с помощью которых будет создаваться камуфляж.\nПосле того как вы замаскировались подобным образом, вы можете попытаться спрятаться, прижавшись к твёрдой поверхности, такой как дерево или стена, не уступающей вам по высоте и ширине. Вы получаете бонус +10 к проверкам Ловкости (Скрытность), пока находитесь без движения и не предпринимаете действий. После того как вы переместились, совершили действие или реакцию, вы должны снова маскироваться с самого начала, чтобы получить это преимущество.",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE":"Тропами земли",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE_TEXT":"Начиная с 8 уровня перемещение по немагической труднопроходимой местности не стоит вам никакого дополнительного перемещения. Вы также можете проходить через немагические растения без замедления, и не получая от них урона, даже если у них есть шипы, колючки или аналогичная опасность.\nКроме того, вы совершаете с преимуществом спасброски от растений, которые были магическим образом созданы или управляются магией, препятствуя движению, например, созданных заклинанием опутывание.",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER":"Исследователь природы",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER_TEXT":"Вы очень хорошо знакомы с одним видом природной среды и имеете большой опыт путешествий и выживания в регионах с таким климатом. Выберите один вид известной местности: Арктика, болота, горы, леса, луга, побережье, Подземье или пустыня. Когда вы совершаете проверку Интеллекта или Мудрости, связанную с известной вам местностью, ваш бонус мастерства удваивается, если вы используете навык, которым владеете.\nПутешествуя по избранной вами местности в течении часа или более, вы получаете следующие преимущества:\n•Труднопроходимая местность не замедляет путешествие группы.\n•Ваша группа не может заблудиться, кроме как по вине магии\n•Даже когда вы занимаетесь другой деятельностью во время путешествия (например, ищете пищу, ориентируетесь или выслеживание), вы остаётесь готовы к опасности.\n•Если вы путешествуете в одиночку, вы можете перемещаться скрытно в нормальном темпе.\n•Когда вы ищете пищу, то находите в два раза больше, чем обычно.\nКогда вы выслеживаете других существ, вы также узнаёте их точное количество, их размеры, и как давно они прошли через область.\nВы можете выбрать дополнительную известную местность на 6 и 10 уровнях.",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS":"Первозданная осведомлённость",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS_TEXT":"Начиная с 3 уровня вы можете действием потратить одну ячейку заклинаний следопыта, чтобы сосредоточиться на познании пространства вокруг себя. В течение 1 минуты за каждый уровень использованной ячейки заклинаний вы можете ощутить присутствие следующих видов существ в пределах 1 мили (или в пределах 6 миль, если вы находитесь в избранной местности): аберрации, драконы, исчадия, небожители, нежить, феи и элементали. Это умение не раскрывает местоположение и количество существ.",
  "CLASS_FEATURE_RANGER_VANISH":"Исчезнуть",
  "CLASS_FEATURE_RANGER_VANISH_TEXT":"Начиная с 14 уровня вы можете использовать в свой ход действие Засада бонусным действием. Кроме того, вы не можете быть выслежены немагическими способом, если вы не оставите след намеренно.",
  "CLASS_FEATURE_ROGUE_BLINDSENSE":"Слепое зрение",
  "CLASS_FEATURE_ROGUE_BLINDSENSE_TEXT":"Начиная с 14 уровня, если вы можете слышать, то знаете о местонахождении всех скрытых и невидимых существ в пределах 10 футов от себя.",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION":"Коварное действо",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION_TEXT":"Начиная со 2 уровня ваше мышление и ловкость позволяют двигаться и действовать быстрее. Вы можете в каждом ходу боя совершать бонусное действие. Это действие может быть использовано только для Рывка, Отхода или Засады.",
  "CLASS_FEATURE_ROGUE_ELUSIVE":"Неуловимость",
  "CLASS_FEATURE_ROGUE_ELUSIVE_TEXT":"Начиная с 18 уровня вы можете уклоняться так хорошо, что противник крайне редко может взять над вами верх. Никакие броски атаки не получают преимущества над вами, пока вы не станете недееспособным.",
  "CLASS_FEATURE_ROGUE_EVASION":"Увёртливость",
  "CLASS_FEATURE_ROGUE_EVASION_TEXT":"Начиная с 7 уровня вы можете ловко увернуться от зональных эффектов, например, огненного дыхания красного дракона или заклинания град. Если вы попадаете под действие эффекта, который позволяет вам совершить спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете вовсе никакого урона, если спасбросок был успешен, и только половину урона, если он был провален.",
  "CLASS_FEATURE_ROGUE_EXPERTISE":"Экспертиза",
  "CLASS_FEATURE_ROGUE_EXPERTISE_TEXT":"На 1 уровне выберите два ваших владения в навыках или одно владение навыком и владение воровскими инструментами. Ваш бонус мастерства удваивается для всех проверок характеристик, которые вы совершаете, используя любое из выбранных владений.\nНа 6 уровне вы можете выбрать ещё два владения (навыки или воровские инструменты), чтобы получить эту же выгоду.",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT":"Надёжный талант",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT_TEXT":"На 11 уровне вы улучшаете выбранные навыки, пока они не достигнут совершенства. Каждый раз, когда вы совершаете проверку характеристики, которая позволяет добавить бонус мастерства, вы можете при выпадении на к20 результата «1–9» считать, что выпало «10».",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND":"Скользкий ум",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND_TEXT":"На 15 уровне вы увеличиваете силу мышления. Вы получаете владение спасбросками Мудрости.",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK":"Скрытая атака",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK_TEXT":"Начиная с 1 уровня вы знаете, как точно наносить удар и использовать отвлечение врага. Один раз в ход вы можете причинить дополнительный урон 1к6 одному из существ, по которому вы попали атакой, совершённой с преимуществом к броску атаки. Атака должна использовать дальнобойное оружие или оружие со свойством «фехтовальное».\nВам не нужно иметь преимущество при броске атаки, если другой враг цели находится в пределах 5 футов от неё. Этот враг не должен быть недееспособным, и у вас не должно быть помехи для броска атаки.\nДополнительный урон увеличивается, когда вы получаете уровни в этом классе, как показано в колонке «скрытая атака».",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK":"Stroke of Luck",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK_TEXT":"Начиная с 20 уровня вы получаете сверхъестественный дар преуспевать, когда это нужнее всего. Если ваша атака промахивается по цели, находящейся в пределах досягаемости, вы можете изменить промах на попадание. В качестве альтернативы, если вы провалили проверку характеристики, вы можете заменить результат, выпавший на к20, на «20».",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT":"Воровской жаргон",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT_TEXT":"Во время плутовского обучения вы выучили воровской жаргон, тайную смесь диалекта, жаргона и шифра, который позволяет скрывать сообщения в, казалось бы, обычном разговоре. Только другое существо, знающее воровской жаргон, понимает такие сообщения. Это занимает в четыре раза больше времени, нежели передача тех же слов прямым текстом.\nКроме того, вы понимаете набор секретных знаков и символов, используемый для передачи коротких и простых сообщений. Например, является ли область опасной или территорией гильдии воров, находится ли поблизости добыча, простодушны ли люди в округе, и предоставляют ли здесь безопасное убежище для воров в бегах.",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE":"Невероятное уклонение",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE_TEXT":"Начиная с 5 уровня, когда нападающий, которого вы можете видеть, попадает по вам атакой, вы можете реакцией уменьшить вдвое урон, причиняемый вам этой атакой.",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING":"Свободное заклинательство",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING_TEXT":"Создание ячеек заклинаний. В свой ход вы можете бонусным действием превратить оставшиеся единицы чародейства в дополнительные ячейки заклинаний. Приведённая таблица отображает стоимость создания ячеек разных уровней. Вы не можете создавать ячейки с уровнем выше 5. Созданные ячейки заклинаний исчезают в конце длительного отдыха.\nУровень ячейки | Единицы чародейства Cost\n   1го                     2\n                     2го                     3\n                     3го                     5\n   4го                     6\n   5го                     7\nПреобразование ячейки заклинания в единицы чародейства. Вы можете в свой ход бонусным действием преобразовать одну ячейку заклинаний в единицы чародейства, количество которых равно уровню ячейки.",
  "CLASS_FEATURE_SORCERER_METAMAGIC":"Метамагия",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL":"Аккуратное заклинание",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL_TEXT":"Когда вы накладываете заклинание, которое вынуждает других существ совершить спасбросок, вы можете защитить некоторых из них от магического воздействия. Для этого вы тратите 1 единицу чародейства и выбираете существ в количестве, равном вашему модификатору Харизмы (минимум одно существо). Указанные существа автоматически преуспевают в спасброске от данного заклинания.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL":"Далёкое заклинание",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL_TEXT":"При накладывании заклинания, дистанция которого 5 футов и более, вы можете потратить 1 единицу чародейства, чтобы удвоить это расстояние. При накладывании заклинания с дистанцией «прикосновение», вы можете потратить 1 единицу чародейства, чтобы увеличить это расстояние до 30 футов.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL":"Усиленное заклинание",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL_TEXT":"При совершении броска урона от заклинания вы можете потратить 1 единицу чародейства, чтобы перебросить [[@{charisma_mod}]] костей урона (минимум одна). Вы должны использовать новое выпавшее значение.\nВы можете воспользоваться вариантом «усиленное заклинание» даже если вы уже использовали другой вариант метамагии для этого заклинания.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL":"Продлённое заклинание",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL_TEXT":"При накладывании заклинания с длительностью 1 минута или более, вы можете потратить 1 единицу чародейства, чтобы удвоить это время, вплоть до максимального в 24 часа.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL":"Непреодолимое заклинание",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL_TEXT":"Когда вы накладываете заклинание, которое вынуждает существо совершить спасбросок для защиты от его эффектов, вы можете потратить 3 единицы чародейства, чтобы одна из целей заклинания совершила первый спасбросок от этого заклинания с помехой.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL":"Ускоренное заклинание",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL_TEXT":"Если вы используете заклинание со временем накладывания «1 действие», вы можете потратить 2 единицы чародейства, чтобы сотворить это заклинание бонусным действием.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL":"Неуловимое заклинание",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL_TEXT":"Во время использования заклинания вы можете потратить 1 единицу чародейства, чтоб сотворить его без вербальных и соматических компонентов.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TEXT":"На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту.\nПри сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.\nАккуратное, Далёкое, Усиленное, Продлённое, Непреодолимое, Ускоренное, Неуловимое и Удвоенное заклинания.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL":"Удвоенное заклинание",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL_TEXT":"Если вы используете заклинание, нацеливаемое на текущем накладываемом уровне только на одно существо и не имеющее дальность «на себя», вы можете потратить количество единиц чародейства, равное уровню заклинания (1 для заговоров), чтобы нацелиться им на второе существо-цель в пределах дистанции этого заклинания.\nTo be eligible, a spell must be incapable of targeting more than one creature at the spell's current level. For example, magic missile and scorching ray aren't eligible, but ray of frost and chromatic orb are.",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION":"Чародейское восстановление",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION_TEXT":"На 20 уровне вы восстанавливаете 4 единицы чародейства по окончании короткого отдыха.",
  "CLASS_FEATURE_SORCERY_POINTS":"Единицы чародейства",
  "CLASS_FEATURE_SORCERY_POINTS_TEXT":"Вы получаете 2 единицы чародейства, и их становится больше на более высоких уровнях. У вас не может быть этих единиц больше, чем указанно в таблице для вашего уровня. Вы восстанавливаете все использованные единицы чародейства по окончании продолжительного отдыха.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS":"Таинственные воззвания",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS_TEXT":"В процессе изучения оккультных знаний вы раскопали таинственные воззвания: фрагменты запрещённых знаний, которые даруют магические способности.\nВы знаете NUMBER_OF_INVOCATIONS_KNOWN таинственных воззвания.\nКроме того, когда вы получаете новый уровень этого класса, вы можете выбрать одно известное вам воззвание и заменить его другим, которое вы способны выучить на этом уровне.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER":"Мастер таинственного",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER_TEXT":"На 20 уровне вы можете обратиться к внутреннему резерву мистической силы, умоляя при этом покровителя восстановить потраченные ячейки заклинаний. Вам надо потратить 1 минуту, умоляя покровителя, чтобы восстановить все использованные ячейки заклинаний, дарованные умением Магия договора. Вы должны закончить продолжительный отдых, чтобы применить это умение вновь.",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM":"Таинственный арканум",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM_TEXT":"На 11 уровне ваш покровитель дарует вам магический секрет, называемый арканумом. Выберите одно заклинание 6 уровня из списка заклинаний колдуна в качестве арканума.\nВы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.\nНа следующих уровнях вы получаете новые заклинания, которые можно применить таким образом— одно 7 уровня на 13 уровне, одно 8 уровня на 15 уровне и одно 9 уровня на 17 уровне. После окончания продолжительного отдыха вы восстанавливаете все потраченные использования арканумов.",
  "CLASS_FEATURE_WARLOCK_PACT_BOON":"Предмет договора",
  "CLASS_FEATURE_WARLOCK_PACT_BOON_TEXT":"YНа 3 уровне потусторонний покровитель дарует вам подарок за верную службу. Вы получаете одно из следующих умений на выбор:\nДоговор Гримуара\nДоговор клинка\nДоговор цепи",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY":"Магическое восстановление",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY_TEXT":"Вы знаете как восстанавливать часть магической энергии, изучая книгу заклинаний. Один раз в день, когда вы заканчиваете короткий отдых, вы можете восстановить часть использованных ячеек заклинаний. Ячейки заклинаний могут иметь суммарный уровень, который не превышает [[round(@{wizard_level} \/ 2)]] (половину уровня вашего волшебника округляя в большую сторону)), и ни одна из ячеек не может быть шестого уровня или выше.\nНапример, если вы волшебник 4 уровня, вы можете восстановить ячейки заклинаний с суммой уровней не больше двух. Вы можете восстановить одну ячейку заклинаний 2 уровня, или две ячейки заклинаний 1 уровня.",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS":"Фирменное заклинание",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS_TEXT":"Когда вы достигаете 20 уровня, вы получаете власть над двумя мощными заклинаниями и можете творить их без усилий. Выберите два заклинания волшебника 3 уровня из своей книги заклинаний в качестве фирменных заклинаний. Для вас эти заклинания всегда считаются подготовленными, они не учитываются в количестве подготовленных заклинаний, и вы можете сотворить каждое из этих заклинаний 3 уровня, не тратя ячейку заклинаний. Когда вы так поступаете, вы не можете сотворить их повторно таким же образом, пока не завершите короткий или продолжительный отдых.\nЕсли вы хотите сотворить заклинание более высокого уровня, вы должны потратить ячейку заклинаний как обычно.",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY":"Мастерство заклинателя",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY_TEXT":"На 18 уровне вы достигаете такого мастерства в отношении некоторых заклинаний, что можете творить их неограниченное количество раз. Выберите одно заклинание волшебника 1 уровня и одно заклинание волшебника 2 уровня, которые есть в вашей книге заклинаний. Вы можете использовать эти заклинания без увеличения их уровня, не тратя ячеек заклинаний, при условии, что вы их подготовили. Если вы хотите увеличить уровень этих заклинаний, вы должны потратить ячейку заклинаний как обычно.\nПотратив 8 часов на обучение, вы можете изменить одно или оба этих заклинания по своему усмотрению на заклинания тех же уровней.",
  "CLASS_LEVELS":"Уровни классов",
  "CLERIC":"Жрец",
  "CLIMB":"Карабкаться",
  "CLOSE":"Закрыть",
  "COINAGE":"От монет",
  "COINS_CP":"ММ",
  "COINS_EP":"ЭП",
  "COINS_GP":"ЗМ",
  "COINS_PP":"ПМ",
  "COINS_SP":"СМ",
  "COIN_CONVERSION_GP_PER_CP":"Меди за Золото",
  "COIN_CONVERSION_GP_PER_EP":"Электрума за Золото",
  "COIN_CONVERSION_GP_PER_PP":"Золота за Платину",
  "COIN_CONVERSION_GP_PER_SP":"Серебра за Золото",
  "COLD":"холод",
  "COLOR":"Цвет",
  "COMPONENTS":"Компоненты",
  "COMPONENTS_M":"M",
  "COMPONENTS_S":"С",
  "COMPONENTS_S_M":"С, M",
  "COMPONENTS_V":"В",
  "COMPONENTS_V_M":"В, M",
  "COMPONENTS_V_S":"В, С",
  "COMPONENTS_V_S_M":"В, С, M",
  "CON":"Тел",
  "CONC":"Конц",
  "CONCENTRATION":"Концентрация",
  "CONCENTRATION_UP_TO_10_MINUTES":"Концентрация, вплоть до 10 минут",
  "CONCENTRATION_UP_TO_12_HOURS":"Концентрация, вплоть до 12 часов",
  "CONCENTRATION_UP_TO_1_HOUR":"Концентрация, вплоть до 1 часа",
  "CONCENTRATION_UP_TO_1_MINUTE":"Концентрация, вплоть до 1 минуты",
  "CONCENTRATION_UP_TO_1_ROUND":"Концентрация, вплоть до 1 раунда",
  "CONCENTRATION_UP_TO_24_HOURS":"Концентрация, вплоть до 24 часов",
  "CONCENTRATION_UP_TO_2_HOURS":"Концентрация, вплоть до 2 часов",
  "CONCENTRATION_UP_TO_6_ROUNDS":"Концентрация, вплоть до 6 раундов",
  "CONCENTRATION_UP_TO_8_HOURS":"Концентрация, вплоть до 8 часов",
  "CONDENSE":"Сжать",
  "CONDITIONS":"Состояния",
  "CONDITION_IMMUNITIES":"Иммунитет к состояниям",
  "CONJURATION":"Вызов",
  "CONSTITUTION":"Телосложение",
  "CONTENT":"Описание",
  "CONTRACT":"Contract",
  "COPPER_PIECES":"Медных монет",
  "CORE":"Главная",
  "CREATE_CLASS_FEATURES":"Create class features",
  "CRIT":"Крит",
  "CRIT_ATTACHER_TOOLTIP":"Select one or more other categories and crit to have this message only show when a crit occurs for that category. This will not work for freeform.",
  "CRIT_DAMAGE_TOOLTIP":"Поле урона, кидаемого при крите. Поле по умолчанию содержит схожий с наносимым уроном, но может быть установлено на другое значение.",
  "CRIT_RANGE":"Крит при",
  "CURRENT":"Текущий",
  "CUSTOM":"Особый",
  "CUSTOM_CLASSES":"Особые классы",
  "CUSTOM_CLASS_NAME":"Имя особого класса",
  "CUSTOM_GOLD_VALUES":"Особые значения золота",
  "DAMAGE":"Урон",
  "DAMAGE_IMMUNITIES":"Иммунитеты к урону",
  "DAMAGE_RESISTANCES":"Сопротивления урону",
  "DAMAGE_VULNERABILITIES":"Уязвимости к урону",
  "DARKVISION":"Зрение во тьме",
  "DC":"СЛ",
  "DEAFENED":"Оглохло",
  "DEATH":"Смерть",
  "DEATH_SAVES":"Спасы смерти",
  "DEATH_SAVING_THROW":"Спасбросок смерти",
  "DEATH_SAVING_THROWS":"Спасброски смерти",
  "DECEPTION":"Обман",
  "DEX":"Лов",
  "DEXTERITY":"Ловкость",
  "DICE":"Кости",
  "DIE":"Кость",
  "DISADVANTAGE":"Помеха",
  "DISPLAY":"Display",
  "DISPLAY_AUDITORY":"Auditory",
  "DISPLAY_AUDITORY_MATERIAL":"Auditory, Material",
  "DISPLAY_AUDITORY_MENTAL":"Auditory, Mental",
  "DISPLAY_AUDITORY_MENTAL_OLFACTORY":"Auditory, Mental, Olfactory",
  "DISPLAY_AUDITORY_MENTAL_VISUAL":"Auditory, Mental, Visual",
  "DISPLAY_AUDITORY_OLFACTORY":"Auditory, Olfactory",
  "DISPLAY_AUDITORY_OLFACTORY_MATERIAL":"Auditory, Olfactory, Material",
  "DISPLAY_AUDITORY_VISUAL":"Auditory, Visual",
  "DISPLAY_AUDITORY_VISUAL_MATERIAL":"Auditory, Visual, Material",
  "DISPLAY_MATERIAL":"Материальный",
  "DISPLAY_MENTAL":"Mental",
  "DISPLAY_MENTAL_MATERIAL":"Mental, Material",
  "DISPLAY_MENTAL_OLFACTORY":"Mental, Olfactory",
  "DISPLAY_MENTAL_OLFACTORY_VISUAL":"Mental, Olfactory, Visual",
  "DISPLAY_MENTAL_VISUAL":"Mental, Visual",
  "DISPLAY_NONE":"None",
  "DISPLAY_OLFACTORY":"Olfactory",
  "DISPLAY_OLFACTORY_MATERIAL":"Olfactory, Material",
  "DISPLAY_OLFACTORY_VISUAL":"Olfactory, Visual",
  "DISPLAY_TEXT":"Отображаемый текст",
  "DISPLAY_VISUAL":"Visual",
  "DISPLAY_VISUAL_MATERIAL":"Visual, Material",
  "DISTANCE":"Дистанция",
  "DIVINATION":"Прорицание",
  "DMG":"Дмг",
  "DOCUMENTATION":"Документация",
  "DONT":"Don't",
  "DRAGON":"Дракон",
  "DRUID":"Друид",
  "DURATION":"Длительность",
  "EFFECT":"Эффекты",
  "ELECTRUM_PIECES":"Электруумных монет",
  "EMOTE":"Эмоция",
  "ENCHANTMENT":"Очарование",
  "ENCUMBERED":"Перегружен",
  "ENCUMBERED_HEAVILY":"Т. перегруз",
  "ENCUMBRANCE_MULTIPLIER":"Множ. перегруза",
  "ENGINEERING":"Инженерия",
  "EQUIPMENT":"Экипировка",
  "EVERY":"каждый",
  "EVOCATION":"Воплощение",
  "EXHAUSTION":"Усталость",
  "EXHAUSTION_LEVEL":"Уровень усталости",
  "EXHAUSTION_LEVEL_1":"Помехи про проверках скиллов и статов",
  "EXHAUSTION_LEVEL_2":"Половина скорости",
  "EXHAUSTION_LEVEL_3":"Помеха на всё",
  "EXHAUSTION_LEVEL_4":"Макс. ХП уполовинено",
  "EXHAUSTION_LEVEL_5":"Скорость ноль",
  "EXHAUSTION_LEVEL_6":"Смерть",
  "EXPAND":"Expand",
  "EXPERIENCE_POINTS":"Очки опыта",
  "EXPERTISE":"Экспертность",
  "EXPERTISE_AS_ADVANTAGE":"Экспертность как Преимущество при импорте",
  "EXPLODE":"взрыв",
  "EXTRAS":"Экстра",
  "EYES":"Глаза",
  "FAILURES":"Провалы",
  "FEATURES":"Особенности",
  "FEATURES_AND_TRAITS":"Особенности и черты",
  "FEET":"Фут",
  "FIELD":"Поле",
  "FIGHTER":"Воин",
  "FILTERS":"Фильтры",
  "FINESSE":"Фехтовальное",
  "FIRE":"огонь",
  "FLAT_HEAL":"Чистый хил",
  "FLAWS":"Недостатки",
  "FLY":"Полёт",
  "FORCE":"force",
  "FORT":"Fort",
  "FORTITUDE":"Сила духа",
  "FREEFORM":"Freeform",
  "FREETEXT":"Свободный текст",
  "FRIGHTENED":"Напугано",
  "GARGANTUAN":"Гигантское",
  "GENDER":"Пол",
  "GENERATE_SKILLS":"Сгенерировать скиллы",
  "GOLD_PIECES":"Золотых монет",
  "GRAPPLED":"Cхвачено",
  "HAIR":"Волосы",
  "HALFLING_LUCK":"Удача полурос.",
  "HALF_DAMAGE":"половина урона",
  "HEAL":"Лечение",
  "HEAL_FOR":"Вылечить на",
  "HEAVY_ARMOR":"Тяжелый доспех",
  "HEIGHT":"Рост",
  "HIDE":"Скрыть",
  "HIDE_INFO":"Hide info",
  "HIDE_INFO_ABILITY_CHECKS":"Hide ability checks",
  "HIDE_INFO_ATTACK":"Hide attack",
  "HIDE_INFO_DAMAGE":"Hide damage",
  "HIDE_INFO_EFFECT":"Hide effect",
  "HIDE_INFO_FREETEXT":"Hide freetext",
  "HIDE_INFO_NOTE":"Please see the documentation. You'll need to use a browser extension to change the css to show certain parts",
  "HIDE_INFO_RECHARGE":"Hide recharge",
  "HIDE_INFO_SAVING_THROWS":"Hide saving throws",
  "HIDE_INFO_SAVING_THROW_DC":"Hide saving throw DC",
  "HIDE_INFO_SAVING_THROW_FAILURE":"Hide saving throw failure",
  "HIDE_INFO_SAVING_THROW_SUCCESS":"Hide saving throw success",
  "HIDE_INFO_SPELL_CONTENT":"Hide spell content",
  "HIGHER_LEVEL":"Выс. уровни",
  "HISTORY":"История",
  "HIT_DICE":"Кости Хитов",
  "HIT_POINTS":"Хит Поинты",
  "HIT_POINTS_ROLLED":"Выкинуто ХП",
  "HIT_POINTS_TEMP":"Врмн. ХП",
  "HIT_POINTS_TEMPORARY":"Временные ХП",
  "HOUSERULES":"Houserules",
  "HOVER":"Парение",
  "HUGE":"Огромное",
  "IDEALS":"Идеалы",
  "IF_THE_TARGET_IS":"Если цель . . .",
  "ILLUSION":"Иллюзия",
  "IMPORT":"Импорт",
  "INCAPACITATED":"Недееспособно",
  "INFLUENCE":"Влияние",
  "INITIATIVE":"Инициатива",
  "INNATE_SPELLCASTING":"Innate Spellcasting",
  "INNATE_SPELLCASTING_NO_MATERIAL":"requiring no material components",
  "INNATE_SPELLCASTING_ONLY_VERBAL":"requiring only verbal components",
  "INNATE_SPELLCASTING_TEXT_1":"The",
  "INNATE_SPELLCASTING_TEXT_2":"'s spellcasting ability is",
  "INNATE_SPELLCASTING_TEXT_3":"can innately cast the following spells,",
  "INSIGHT":"Проницательность",
  "INSPIRATION":"Воодушевление",
  "INSPIRATION_MULTIPLE":"Multiple inspiration",
  "INSTANTANEOUS":"Мгновенно",
  "INSTANTANEOUS_OR_1_HOUR":"Мгновенно или 1 час",
  "INT":"Инт",
  "INTELLIGENCE":"Интеллект",
  "INTIMIDATION":"Запугивание",
  "INVESTIGATION":"Анализ",
  "INVISIBLE":"Невидимо",
  "JACK_OF_ALL_TRADES":"Мастер на все руки",
  "KILOGRAMS":"Килограмм",
  "LAIR_ACTIONS":"Действия логова",
  "LANGUAGES":"Языки",
  "LARGE":"Большое",
  "LAWFUL_EVIL":"законно злое",
  "LBS":"фнт.",
  "LEGENDARY_ACTIONS":"Легендарные действия",
  "LEGENDARY_ACTIONS_TEXT_1":"The",
  "LEGENDARY_ACTIONS_TEXT_2":"can take",
  "LEGENDARY_ACTIONS_TEXT_3":"legendary actions, choosing from the options below. Only one legendary option can be used at a time and only at the end of another creature's turn. The",
  "LEGENDARY_ACTIONS_TEXT_4":"regains spent legendary actions at the start of its turn.",
  "LEVEL":"Уровень",
  "LEVELS":"уровни",
  "LIGHTNING":"молнией",
  "LIGHT_ARMOR":"Лёгкий доспех",
  "LIMIT":"Предел",
  "LONGER":"Длиннее",
  "LONG_REST":"Длительный отдых",
  "MACROS":"Макрос",
  "MANIFESTING_TIME":"Manifesting time",
  "MAX":"Макс",
  "MEASUREMENT_SYSTEMS":"Система измерения",
  "MEDICINE":"Медицина",
  "MEDITATE":"Медитировать",
  "MEDIUM":"Средний",
  "MEDIUM_ARMOR":"Средний доспех",
  "MEDIUM_ARMOR_MAX_DEX":"Макс. бонус Ловкости для среднего доспеха",
  "MELEE":"Ближнебойное",
  "MELEE_WEAPON":"Ближнебойное оружие (бросаемое)",
  "METACREATIVITY":"Metacreativity",
  "METERS":"Метры",
  "MISC":"Прочее",
  "MISCELLANEOUS":"Прочее",
  "MISCELLANEOUS_NOTES":"Другие заметки",
  "MONK":"Монах",
  "MOVEMENT":"Передвижение",
  "MULTIPLIER":"Множитель",
  "NAME":"Имя",
  "NATURE":"Естествоведение",
  "NECROMANCY":"Некромантия",
  "NECROTIC":"некротический",
  "NO":"Нет",
  "NORMAL":"Обычное",
  "NPC":"NPC",
  "ONE_CREATURE":"одно существо",
  "OR":"или",
  "OTHER":"Другое",
  "OTHER_ARMOR":"Другая броня",
  "OTHER_PROFICIENCIES_AND_LANGUAGES":"Владение другими вещами и языками",
  "OTHER_TYPE":"Другой (AoE, Конус, Линия)",
  "OUTPUT":"Вывод",
  "PALADIN":"Паладин",
  "PARALYZED":"Парализовано",
  "PASSIVE":"Пассивное",
  "PASSIVE_ABILITY_CHECK":"Passive ability check",
  "PASSIVE_SKILLS":"Пассивные скилы",
  "PC":"PC",
  "PERCEPTION":"Внимательность",
  "PERFORMANCE":"Выступление",
  "PERSONALITY_TRAITS":"Черты характера",
  "PERSUASION":"Убеждение",
  "PETRIFIED":"Окаменело",
  "PIERCING":"проникающий",
  "PLATINUM_PIECES":"Платиновых монет",
  "POINTS":"Очки",
  "POINTS_OF_ORIGIN":"Points of origin",
  "POISON":"яд",
  "POISONED":"Отравлено",
  "POUNDS":"Фунты",
  "PREPARED":"Подготовлено",
  "PREPARED_MATTERS":"Подготовка важна",
  "PROCESSING_CLOSE_MESSAGE":"Если изображение движется с нормальной скоростью и лист отзывчив, можете свободно:",
  "PROCESSING_MESSAGE":"Пока лист ведёт обработку пожалуйста не закрывайте его.",
  "PROCESSING_TITLE":"Идёт обработка",
  "PROF":"Влад",
  "PROFICIENCIES":"Владение",
  "PROFICIENCY_BONUS":"Бонус владения",
  "PROFICIENT":"Владеет",
  "PRONE":"Опрокинуто",
  "PSION":"Псионный",
  "PSIONICS":"Псионический",
  "PSIONICS_FULL":"Psionics Full (Psion)",
  "PSIONICS_HALF":"Psionics Half (Soulknife)",
  "PSIONICS_THIRD":"Psionics Third (Cryptic)",
  "PSIONIC_ATTACK":"Psionic attack",
  "PSIONIC_SAVING_THROW":"Psionic saving throw",
  "PSI_LIMIT":"Psi Limit",
  "PSI_POINTS":"Psi Points",
  "PSYCHIC":"Психический",
  "PSYCHOKINESIS":"Psychokinesis",
  "PSYCHOMETABOLISM":"Psychometabolism",
  "PSYCHOPORTATION":"Psychoportation",
  "PUBLIC_FOR_ALL":"Видно всем",
  "QTY":"Кол.",
  "QUERY":"Запрос",
  "QUICK":"Быстрый",
  "RACE":"Раса",
  "RADIANT":"святой",
  "RANGE":"Дистанция",
  "RANGED":"Дальнобойное",
  "RANGED_WEAPON":"Дальнобойное оружие",
  "RANGER":"Следопыт",
  "REACH":"Охват",
  "REACTION":"Реакция",
  "REACTIONS":"Реакции",
  "RECHARGE":"Перезарядка",
  "REDUCED_MAX":"Сниженные макс. ХП",
  "REDUCED_MAX_HIT_POINTS":"Сниженные макс. ХП",
  "REF":"Реф",
  "REFLEX":"Рефлекс",
  "REGIONAL_EFFECTS":"Эффекты на область",
  "RELIGION":"Религия",
  "REMARKABLE_ATHLETE":"Выдающийся атлет",
  "REQUIRES_API":"Эта фича требует API",
  "RESISTANCES_AND_IMMUNITIES":"Сопротивления и Иммунитеты",
  "RESOURCES":"Ресурсы",
  "RESTRAINED":"Опутано",
  "RESTS":"Rests",
  "RITUAL":"Ритуал",
  "ROGUE":"Плут",
  "ROLL_2":"2 куба",
  "ROLL_OPTIONS":"Опции бросков",
  "ROLL_TEMPLATE":"Шаблоны бросков",
  "SAVE":"СБ(Спас)",
  "SAVE_DC":"СЛ Спасброска",
  "SAVE_FAILURE":"Спасбросок Провален",
  "SAVE_SUCCESS":"Спасбросок Удался",
  "SAVING_DC":"СЛ СБ",
  "SAVING_THROW":"Спасбросок",
  "SAVING_THROWS":"Спасброски (СБ)",
  "SAVING_THROWS_QUERY":"Запрос спасброска",
  "SAVING_THROW_DC":"СЛожность спасброска",
  "SENSES":"Чувства",
  "SHEET":"Лист",
  "SHEET_OUTPUT":"Вывод листа",
  "SHIELD":"Щит",
  "SHORT_REST":"Короткий отдых",
  "SHOW_ALL":"Показать все",
  "SHOW_RESTS":"Отобразить Отдыхи",
  "SHOW_SPELL_LEVEL_IF_ALL_SLOTS_ARE_USED":"Отображать уровни если все ячейки использованы",
  "SHOW_TARGET_AC_ON_ATTACKS":"КБ цели при атаках и СБ",
  "SHOW_TARGET_NAME_ON_ATTACKS":"Имя цели при атаках и СБ",
  "SHOW_TOTALS":"Показать все",
  "SHOW_UNPREPARED_SPELLS":"Показать неподготовленные",
  "SILVER_PIECES":"Серебрянных монет",
  "SIZE":"Размер",
  "SKILL":"Скилл",
  "SKILLS":"Скиллы",
  "SKIN":"Кожа",
  "SLASHING":"рубящий",
  "SLEIGHTOFHAND":"Ловкость рук",
  "SLOTS":"Слоты",
  "SMALL":"Малое",
  "SOCIETY":"Общество",
  "SORCERER":"Чародей",
  "SOULKNIFE":"Soulknife",
  "SOURCE":"Источник",
  "SOURCE_TO_TARGET":"Источник &rarr; Цель",
  "SPECIAL":"Особое",
  "SPECIAL_EFFECTS":"Особые эффекты",
  "SPEED":"Скорость",
  "SPELL":"Заклинание",
  "SPELLCASTING":"Сотворение заклинаний",
  "SPELLCASTING_LEVEL":"Уровень заклинательства",
  "SPELLCASTING_TEXT_1":"The",
  "SPELLCASTING_TEXT_2":"is a",
  "SPELLCASTING_TEXT_3":"spellcaster. Its spellcasting ability is",
  "SPELLCASTING_TEXT_4":"имеет следующие",
  "SPELLCASTING_TEXT_5":"подготовленные заклинания",
  "SPELLS":"Закл.",
  "SPELLS_ON_CORE":"Показывать на главной вкадке",
  "SPELLS_TAB":"Вкладка заклинаний",
  "SPELL_ATTACK":"Атака заклинания",
  "SPELL_LEVEL":"Уровень заклинания",
  "SPELL_MUST_HAVE":"Заклинания должны иметь",
  "SPELL_POINTS":"Очки заклинаний",
  "SPELL_SAVE_DC":"СЛ спасброска заклинания",
  "SPELL_SAVING_THROW":"Спасбросок заклинания",
  "SPELL_SLOTS":"Слоты заклинаний",
  "SPELL_SLOTS_TITLE":"Слоты заклинаний",
  "SPELL_TO_HIT":"на попадание атаками заклинаний",
  "STATBLOCK":"Статблок",
  "STEALTH":"Скрытность",
  "STR":"Сила",
  "STRENGTH":"Сила",
  "STR_13":"Сила 13",
  "STR_15":"Сила 15",
  "STUNNED":"Оглушено",
  "SUCCESSES":"Удачи",
  "SUMMONER":"Призыватель",
  "SURVIVAL":"Выживание",
  "SWIM":"Плавать",
  "TALENT":"Талант",
  "TALENTS":"Таланты",
  "TARGET":"Цель",
  "TARGET_TO_SOURCE":"Цель &rarr; Источник",
  "TELEPATHY":"Телепатия",
  "TEMP":"Врм.",
  "TEXT_SIZE":"Размер теста",
  "THUNDER":"громовой",
  "TINY":"Крохотный",
  "TOTAL":"Всего",
  "TOTAL_GOLD_VALUE":"Всего в золоте",
  "TO_TRACKER":"Посылать в трекер",
  "TRACKER":"Трекер",
  "TRAITS":"Черты",
  "TRANSMUTATION":"Преобразование ",
  "TREMORSENSE":"Колебаний земли",
  "TRUESIGHT":"Истинное зрение",
  "TURN_OFF_FILTERING":"Если вы не видите заклинаний выключите \"фильтры\"",
  "TYPE":"Тип",
  "UNARMORED":"Без брони",
  "UNCONSCIOUS":"Без сознания",
  "UNPROFICIENT":"Не проф.",
  "UNTIL_DISPELLED":"Пока не развеяно",
  "UNTIL_DISPELLED_OR_TRIGGERED":"Пока не развеяно или сработает",
  "USED":"Использовано",
  "USES":"Исп.",
  "USE_CUSTOM_SAVING_THROWS":"Use custom saving throws",
  "VISION":"Зрение",
  "VS":"vs",
  "VS_FIEND_OR_UNDEAD":"против нежити или исчадий",
  "WARLOCK":"Колдун",
  "WARLOCK_SPELL_SLOTS":"Слоты заклинаний Колдуна",
  "WEIGHT":"Масса",
  "WEIGHT_PER_COIN":"Масса монеты",
  "WHISPERED_TO_GM":"Шепот к ГМ",
  "WILL":"Воля",
  "WIS":"Муд",
  "WISDOM":"Мудрость",
  "WIZARD":"Волшебник",
  "YES":"Да"
}