{
  "0": "0",
  "10TH_LEVEL": "10級",
  "10_DAYS": "10日",
  "10_MINUTES": "10分鐘",
  "11TH_LEVEL": "11級",
  "12TH_LEVEL": "12級",
  "12_HOURS": "12小時",
  "13TH_LEVEL": "13級",
  "14TH_LEVEL": "14級",
  "15TH_LEVEL": "15級",
  "16TH_LEVEL": "16級",
  "17TH_LEVEL": "17級",
  "18TH_LEVEL": "18級",
  "19TH_LEVEL": "19級",
  "1ST": "1級",
  "1ST_LEVEL": "1級",
  "1_ACTION": "1動作",
  "1_BONUS_ACTION": "1額外動作",
  "1_HOUR": "1小時",
  "1_MINUTE": "1 minutes",
  "1_REACTION": "1反應",
  "1_ROUND": "1輪",
  "20TH_LEVEL": "20級",
  "21ST_LEVEL": "21級",
  "22ND_LEVEL": "22級",
  "23RD_LEVEL": "23級",
  "24TH_LEVEL": "24級",
  "24_HOURS": "24小時",
  "25TH_LEVEL": "25級",
  "26TH_LEVEL": "26級",
  "27TH_LEVEL": "27級",
  "28TH_LEVEL": "28級",
  "29TH_LEVEL": "29級",
  "2ND": "2級",
  "2ND_LEVEL": "2級",
  "30TH_LEVEL": "30級",
  "30_DAYS": "30日",
  "3RD": "3級",
  "3RD_LEVEL": "3級",
  "4TH": "4級",
  "4TH_LEVEL": "4級",
  "5TH": "5級",
  "5TH_LEVEL": "5級",
  "6TH": "6級",
  "6TH_LEVEL": "6級",
  "7TH": "7級",
  "7TH_LEVEL": "7級",
  "7_DAYS": "7日",
  "8TH": "8級",
  "8TH_LEVEL": "8級",
  "8_HOURS": "8小時",
  "9TH": "9級",
  "9TH_LEVEL": "9級",
  "ABILITIES": "屬性",
  "ABILITY": "屬性",
  "ABILITY_CHECK": "屬性檢定",
  "ABILITY_CHECKS": "屬性檢定",
  "ABILITY_CHECKS_QUERY": "屬性檢定查詢",
  "ABILITY_CHECK_MODIFIER": "屬性檢定調整值",
  "ABILITY_SCORE": "屬性值",
  "ABILITY_SCORES": "屬性值",
  "ABJURATION": "防護系",
  "AC": "AC",
  "ACID": "強酸",
  "ACROBATICS": "特技",
  "ACTION": "動作",
  "ACTIONS": "動作",
  "AC_ARMORED": "著甲AC",
  "AC_UNARMORED": "未著甲AC",
  "AC_UNARMORED_ABILITY": "未著甲屬性",
  "ADD_COMMON_ITEMS": "Add common items",
  "ADD_HALF_PROFICIENCY_TO_UNPROFICIENT_SAVING_THROWS": "將熟練加值的一半加到非熟練豁免上",
  "ADVANTAGE": "優勢",
  "ADVANTAGE+": "優勢+",
  "ADVENTURING_GEAR": "Adventuring gear",
  "AGE": "年齡",
  "ALIGNMENT": "陣營",
  "ALL": "全部",
  "AMMO": "彈藥",
  "AMMO_AUTO_USE": "自動使用彈藥",
  "AMMO_WEIGHT": "彈藥重量",
  "AMPHIBIOUS": "兩棲",
  "AMULET": "Amulet",
  "ANIMALHANDLING": "馴獸",
  "API": "API",
  "APPEARANCE": "外觀",
  "ARCANA": "秘法",
  "ARMOR": "盔甲",
  "ARMOR_CLASS": "防禦等級",
  "ARROWS": "箭矢",
  "ARTIFICER": "機關術士(2017)",
  "AS": "作為",
  "ATHLETICS": "運動",
  "ATK": "ATK",
  "ATTACHERS": "Attachers",
  "ATTACK": "攻擊",
  "ATTACKS": "攻擊",
  "ATTACK_MODIFIER": "攻擊調整值",
  "AT_WILL": "隨意",
  "AUTO": "自動",
  "AUTOMATICALLY_EXPEND_SPELL_RESOURCES": "自動消耗法術資源",
  "AUTOMATICALLY_ROLL_DAMAGE_FOR_ATTACKS": "自動擲攻擊傷害",
  "AUTOMATICALLY_ROLL_DAMAGE_FOR_SAVING_THROWS": "自動擲豁免傷害",
  "AUTOMATIC_HIGHER_LEVEL_QUERIES": "自動高等級查詢",
  "AUTO_REVERT_ADV": "Automatically revert (dis)advantage",
  "AVERAGE_OF_ABILITIES": "最高之一或二項屬性平均",
  "AVG": "平均",
  "BACKGROUND": "背景",
  "BACKSTORY": "背景故事",
  "BARBARIAN": "野蠻人",
  "BARD": "吟遊詩人",
  "BASE_DC": "基本DC",
  "BIG": "大",
  "BITE": "囓咬",
  "BLINDED": "目盲",
  "BLINDED_1": "目盲的生物不能視物，其所有需要視覺的屬性檢定直接失敗。",
  "BLINDED_2": "對該生物發動攻擊檢定時具有優勢。而該生物發動攻擊檢定時具有劣勢。",
  "BLINDSIGHT": "盲視",
  "BLIND_BEYOND": "Blind beyond",
  "BLUDGEONING": "敲擊",
  "BONDS": "羈絆",
  "BONUS": "加值",
  "BORDER": "Border",
  "BONUSES": "加值",
  "BONUSES_AND_PENALTIES": "加值&減值",
  "BONUSES_AND_PENALTIES_TOOLTIP": "使用角色紙巨集自動為擲骰加上加值\/減值。<br>使用方法：如果你獲得一件給予你+1法術豁免DC的魔法物品，則在法術豁免DC欄位輸入1。如果你在祝福術的效果影響之下，在攻擊檢定欄位與豁免檢定欄位輸入“d4cs0cf0”。",
  "BRAWN": "Brawn",
  "BREAK_TIES": "處理平手",
  "BURROW": "掘地",
  "CANCEL": "取消",
  "CANTRIP": "戲法",
  "CANTRIPS": "戲法",
  "CAN_HAVE": "可有",
  "CARRIED": "攜帶",
  "CARRYING_CAPACITY": "負重",
  "CARRYING_CAPACITY_1": "這是你能攜帶的重量",
  "CARRYING_PUSH_DRAG_LIFT": "推\/拉\/舉起",
  "CARRYING_PUSH_DRAG_LIFT_FEET": "當你推拉高於載重的東西時，你的速度減到5 尺。",
  "CARRYING_PUSH_DRAG_LIFT_METERS": "當你推拉高於載重的東西時，你的速度減到1.5 公尺。",
  "CASTERS_4TH": "次施法者（3級：秘法原型）",
  "CASTERS_5TH": "半施法者（5級：聖武士、遊俠）",
  "CASTERS_9TH": "全施法者（9級：吟遊詩人、牧師、德魯伊、術士、法師）",
  "CASTING_TIME": "施法時間",
  "CHA": "魅力",
  "CHALLENGE": "挑戰",
  "CHARACTER": "角色",
  "CHARACTER_NAME": "角色名稱",
  "CHARACTER_NAME_ON_ROLL_TEMPLATES": "所有擲骰模板的角色名稱",
  "CHARISMA": "魅力",
  "CHARISMA_SAVING_THROW": "魅力豁免",
  "CHARMED": "魅惑",
  "CHARMED_1": "被魅惑生物不能攻擊魅惑者，其造成傷害的能力或魔法效應也不能以魅惑者為目標。",
  "CHARMED_2": "魅惑者對被魅惑生物進行任何與社交相關的屬性檢定時具有優勢。",
  "CHECK": "檢定",
  "CHECK_MODIFIER": "檢定調整值",
  "CHOOSE_WHEN_ROLLING": "擲骰時選擇",
  "CLASS": "職業",
  "CLASS_AND_LEVEL": "職業&等級",
  "CLASS_AND_LEVEL_PLACEHOLDER": "Generated after adding a class on the “Character” tab",
  "CLASS_FEATURES": "職業能力",
  "CLASS_FEATURE_ARTIFICER_INFUSE_MAGIC": "魔力灌注",
  "CLASS_FEATURE_ARTIFICER_INFUSE_MAGIC_TEXT": "你獲得將機關術士法術導入物品中稍後使用的能力。當你施展施法時間為1動作的機關術士法術時，你可以增加其施法時間至1分鐘。若你如此行動並在施法期間握持一件非魔法物品，你可以消耗一個法術位，而此法術的效果不會發生。取而代之的是此法術會轉移到該物品上供稍後使用，但該物品必須未以此能力存入法術。\n任何在這之後持用該物品的生物若擁有6以上的智力，都可以使用一個動作來啟動該法術。該法術將會使用你的施法屬性來施展，目標為啟動該物品的生物。如果該法術擁有多個目標，啟動該物品的生物選擇額外的目標。如果該法術有範圍效果，範圍的中心為該物品。如果該法術的距離為自身，法術目標會改為啟動該物品的生物。\n當你以此方法灌注法術時，此物品必須在8小時內被啟動。經過8小時後，魔力將會消散並被浪費掉。\n你同時可以灌注的法術數目有上限。上限等同於你的智力調整值。",
  "CLASS_FEATURE_ARTIFICER_MAGIC_ITEM_ANALYSIS": "分析魔法物品",
  "CLASS_FEATURE_ARTIFICER_MAGIC_ITEM_ANALYSIS_TEXT": "你對魔法物品的理解使你得以剖析並理解它們的祕密。你知曉機關術士法術偵測魔法和鑑定術，並可使用儀式來施展它們。你在以此職業能力施展鑑定術時不需要法術材料成份。",
  "CLASS_FEATURE_ARTIFICER_MECHANICAL_SERVANT": "機械僕役",
  "CLASS_FEATURE_ARTIFICER_MECHANICAL_SERVANT_TEXT": "你對工藝的研究和掌握使你得以製造機械僕役。該僕役為絕對服從你命令的構裝生物，可以在戰鬥中保護你。雖然創造它的過程需要魔法，但此僕役本身並不具有魔法。你被視為已經在此創造此僕役上投注了不少時間，而在你到達6級之後，經過一個短休息或長休息後終於完成它。選擇一隻挑戰級數在2以下的大型野獸。此僕役使用該野獸的數值，但它可以擁有任意你指定的外觀，只要它的外型與該數值相符。它擁有以下的調整：\n•它是構裝生物而非野獸。\n•它無法被魅惑。\n•它免疫毒素傷害與中毒狀態。\n•若它先前沒有60呎黑暗視覺，現在獲得此能力。\n•如果你成為近戰攻擊的目標，而此僕役位在攻擊者5呎以內處，你可以使用反應來命令僕役動作，使用僕役的反應來對攻擊者進行一次近戰攻擊。\n僕役將會盡可能地服從你的指令。在戰鬥中，它會單獨擲先攻權並獨立行動。\n如果僕役被殺死，它可以用一般的方法重獲生命，如復活法術。除此之外，若你能接觸到它的身體，你可以在長休息時將被殺害的僕役修復。它在休息結束時復活並擁有1點生命值。如果僕役已經無法復原，你可以花費一週時間工作（每日八小時）以及1000金幣材料費用來建造一個新的僕役。",
  "CLASS_FEATURE_ARTIFICER_SOUL_OF_ARTIFICE": "機關術魂",
  "CLASS_FEATURE_ARTIFICER_SOUL_OF_ARTIFICE_TEXT": "你對魔法物品的理解無人能及，你可以將你的靈魂和與你連繫的魔法物品交融。你可以同時與至多六件魔法物品同調。除此之外，你每與一件魔法物品同調時便在所有豁免檢定上獲得+1加值。",
  "CLASS_FEATURE_ARTIFICER_SUPERIOR_ATTUNEMENT": "卓越同調",
  "CLASS_FEATURE_ARTIFICER_SUPERIOR_ATTUNEMENT_TEXT": "妳對魔法物品的卓越理解使你精通使用它們的方法。你現在可以與至多四個（而非原本的三個）魔法物品同調。\n在15級時，上限增加為五個魔法物品。",
  "CLASS_FEATURE_ARTIFICER_TOOL_EXPERTISE": "工具專技",
  "CLASS_FEATURE_ARTIFICER_TOOL_EXPERTISE_TEXT": "你在利用由此職業獲取的工具熟練進行任何屬性檢定時，你的熟練加值加倍計算。",
  "CLASS_FEATURE_ARTIFICER_WONDROUS_INVENTION": "驚奇發明",
  "CLASS_FEATURE_ARTIFICER_WONDROUS_INVENTION_TEXT": "You gain the use of a magic item that you have crafted. Choose the item from the list of 2nd-level items below.\nCrafting an item is a difficult task. When you gain a magic item from this feature, it reflects long hours of study, tinkering, and experimentation that allowed you to finally complete the item. You are assumed to work on this item in your leisure time and to finish it when you level up.\nYou complete another item of your choice when you reach certain levels in this class: 5th, 10th, 15th, and 20th level. The item you choose must be on the list for your current artificer level or a lower level. These magic items are detailed in the Dungeon Master’s Guide.\n2nd Level: bag of holding, cap of water breathing, driftglobe, goggles of night, sending stones\n5th Level: alchemy jug, helm of comprehending languages, lantern of revealing, ring of swimming, robe of useful items, rope of climbing, wand of magic detection, wand of secrets\n10th Level: bag of beans, chime of opening, decanter of endless water, eyes of minute seeing, folding boat, Heward’s handy haversack\n15th Level: boots of striding and springing, bracers of archery, brooch of shielding, broom of flying, hat of disguise, slippers of spider climbing\n20th Level: eyes of the eagle, gem of brightness, gloves of missile snaring, gloves of swimming and climbing, ring of jumping, ring of mind shielding, wings of flying",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL": "殘暴重擊",
  "CLASS_FEATURE_BARBARIAN_BRUTAL_CRITICAL_TEXT": "你可以在決定近戰攻擊重擊時的額外傷害時多擲一枚武器傷害骰。\n在13級時增加為多擲兩枚骰，在17級時增加為多擲三枚骰。",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE": "危險感知",
  "CLASS_FEATURE_BARBARIAN_DANGER_SENSE_TEXT": "你在對抗可見效果的敏捷豁免上有優勢，例如面對陷阱和法術時。如果你目盲、耳聾或無法行動則不能獲得此能力的助益。",
  "CLASS_FEATURE_BARBARIAN_EXTRA_ATTACK": "額外攻擊 (野蠻人)",
  "CLASS_FEATURE_BARBARIAN_EXTRA_ATTACK_TEXT": "每當你在你的回合進行攻擊行動時，你可以攻擊兩次，而非原先的一次。",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT": "快速移動",
  "CLASS_FEATURE_BARBARIAN_FAST_MOVEMENT_TEXT": "當你並非穿著重甲時，你的速度增加10呎。",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT": "野性直覺",
  "CLASS_FEATURE_BARBARIAN_FERAL_INSTINCT_TEXT": "你的敏銳直覺使你在先攻擲骰上有優勢。\n除此之外，如果你在戰鬥開始時處於被突襲狀態且並未進入無法行動狀態，你可以正常在你的第一回合行動，但你在該回合所作的第一件事必須是進入狂暴。",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT": "不屈之力",
  "CLASS_FEATURE_BARBARIAN_INDOMITABLE_MIGHT_TEXT": "如果你的力量檢定總值低於你的力量值，你可以使用力量取代總值。",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE": "恆久狂暴",
  "CLASS_FEATURE_BARBARIAN_PERSISTENT_RAGE_TEXT": "你的狂暴猛烈到只有當你昏迷或選擇結束時才會終止。",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION": "原初鬥士",
  "CLASS_FEATURE_BARBARIAN_PRIMAL_CHAMPION_TEXT": "你是自然之力的體現。你的力量和體質屬性增加4點。你這兩個屬性的上限成為24。",
  "CLASS_FEATURE_BARBARIAN_RAGE": "狂暴",
  "CLASS_FEATURE_BARBARIAN_RAGE_TEXT": "在你的回合，你能以一個額外動作進入狂暴。當狂暴時，如果你並未穿著重甲則可以獲得以下助益：\n•你在力量檢定和力量豁免上有優勢。\n•當你以力量進行近戰武器攻擊時，你可以將傷害擲骰加上RAGE_DAMAGE。\n•你對敲擊、穿刺、劈砍傷害有抗性。\n如果你擁有施法能力，你在狂暴時不能施展法術或維持法術專注。\n你的狂暴持續一分鐘。它會在你陷入昏迷時，或是當你從前一回合到此回合結束時都未曾攻擊敵對生物或受到傷害時，提前結束。你也可以在你的回合以一個額外動作結束狂暴。",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK": "魯莽攻擊",
  "CLASS_FEATURE_BARBARIAN_RECKLESS_ATTACK_TEXT": "當你在你的回合進行第一次攻擊時，你可以選擇捨身攻擊。這麼做可使你在此回合內使用力量的近戰武器攻擊獲得優勢，但直到你的下個回合前，對你的攻擊檢定都擁有優勢。",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE": "無情狂暴",
  "CLASS_FEATURE_BARBARIAN_RELENTLESS_RAGE_TEXT": "你的狂暴可以使你即便身負重傷仍繼續戰鬥。如果你在狂暴時生命值歸零且沒有立即死亡，你可以進行一個DC [[10]] 的體質豁免。如果你成功了，你的生命值變為1。\n每當你在第一次使用此能力後又再度使用時，DC會上升5點。當你完成短休或長休時，DC重置為10。",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE": "無甲防禦",
  "CLASS_FEATURE_BARBARIAN_UNARMORED_DEFENSE_TEXT": "當你並未穿著任何盔甲時，你的防禦等級等同於10+你的敏捷調整值+你的體質調整值。使用盾牌不妨礙你獲得此助益。",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION": "吟遊激勵",
  "CLASS_FEATURE_BARD_BARDIC_INSPIRATION_TEXT": "You can inspire others through stirring words or music. To do so, you use a bonus action on your turn to choose one creature other than yourself within 60 feet of you who can hear you. That creature gains one Bardic Inspiration die, a d6.\nOnce within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can wait until after it rolls the d20 before deciding to use the Bardic Inspiration die, but must decide before the GM says whether the roll succeeds or fails. Once the Bardic Inspiration die is rolled, it is lost. A creature can have only one Bardic Inspiration die at a time.",
  "CLASS_FEATURE_BARD_COUNTERCHARM": "反制魅惑",
  "CLASS_FEATURE_BARD_COUNTERCHARM_TEXT": "You gain the ability to use musical notes or words of power to disrupt mind-influencing effects. As an action, you can start a performance that lasts until the end of your next turn. During that time, you and any friendly creatures within 30 feet of you have advantage on saving throws against being frightened or charmed. A creature must be able to hear you to gain this benefit. The performance ends early if you are incapacitated or silenced or if you voluntarily end it (no action required).",
  "CLASS_FEATURE_BARD_EXPERTISE": "技能專精",
  "CLASS_FEATURE_BARD_EXPERTISE_TEXT": "Choose two of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.\nAt 10th level, you can choose another two skill proficiencies to gain this benefit.",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES": "雜學大師",
  "CLASS_FEATURE_BARD_JACK_OF_ALL_TRADES_TEXT": "You can add half your proficiency bonus, rounded down, to any ability check you make that doesn’t already include your proficiency bonus.",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS": "魔法奧秘",
  "CLASS_FEATURE_BARD_MAGICAL_SECRETS_TEXT": "You have plundered magical knowledge from a wide spectrum of disciplines. Choose two spells from any class, including this one. A spell you choose must be of a level you can cast, as shown on the Bard table, or a cantrip.\nThe chosen spells count as bard spells for you and are included in the number in the Spells Known column of the Bard table.\nYou learn two additional spells from any class at 14th level and again at 18th level.",
  "CLASS_FEATURE_BARD_SONG_OF_REST": "安憩曲",
  "CLASS_FEATURE_BARD_SONG_OF_REST_TEXT": "You can use soothing music or oration to help revitalize your wounded allies during a short rest. If you or any friendly creatures who can hear your performance regain hit points at the end of the short rest by spending one or more Hit Dice, each of those creatures regains extra hit points.",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION": "卓越激勵",
  "CLASS_FEATURE_BARD_SUPERIOR_INSPIRATION_TEXT": "When you roll initiative and have no uses of Bardic Inspiration left, you regain one use.",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY": "導引神力",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TEXT": "你獲得從你的神祇直接導引神聖能量的能力，並以此能量來驅動魔法效果。你起始可用兩種效果：驅散死靈以及你所選領域的效果。有些領域會在你升級時賦予你額外的效果，詳見領域說明",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD": "驅散死靈 (導引神力)",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT": "以一個動作，你展示聖徽並念出禱詞譴責不死生物。每個在你30呎以內並能看見或聽見你的不死生物必須做一個睿智豁免。如果該生物豁免失敗，它會被驅散一分鐘或直到受到任何傷害。\n被驅散的生物必須在輪到自己回合時試圖離你越遠越好，且不能自願移進你周圍30呎內的空間。它也不能進行反應。它的動作只能用來進行衝刺行動或試圖逃脫會阻礙其移動的效果。如果沒有任何地方可以移動，該生物會進行閃避行動。",
  "CLASS_FEATURE_CLERIC_CHANNEL_DIVINITY_TURN_UNDEAD_TEXT_PART_2": "當一個不死生物在對抗你的驅散死靈能力而豁免失敗時，如果該生物的挑戰級數是CHALLENGE_RATING或更低則立即被摧毀。",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION": "神聖干涉",
  "CLASS_FEATURE_CLERIC_DIVINE_INTERVENTION_TEXT": "You can call on your deity to intervene on your behalf when your need is great.\nImploring your deity’s aid requires you to use your action. Describe the assistance you seek, and roll percentile dice. If you roll a number equal to or lower than your cleric level, your deity intervenes. The GM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell would be appropriate.\nIf your deity intervenes, you can’t use this feature again for 7 days. Otherwise, you can use it again after you finish a long rest.\nAt 20th level, your call for intervention succeeds automatically, no roll required.",
  "CLASS_FEATURE_DRUID_ARCHDRUID": "大德魯伊",
  "CLASS_FEATURE_DRUID_ARCHDRUID_TEXT": "You can use your Wild Shape an unlimited number of times.\nAdditionally, you can ignore the verbal and somatic components of your druid spells, as well as any material components that lack a cost and aren’t consumed by a spell. You gain this benefit in both your normal shape and your beast shape from Wild Shape.",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS": "野獸法術",
  "CLASS_FEATURE_DRUID_BEAST_SPELLS_TEXT": "You can cast many of your druid spells in any shape you assume using Wild Shape. You can perform the somatic and verbal components of a druid spell while in a beast shape, but you aren’t able to provide material components",
  "CLASS_FEATURE_DRUID_DRUIDIC": "德魯伊語",
  "CLASS_FEATURE_DRUID_DRUIDIC_TEXT": "You know Druidic, the secret language of druids. You can speak the language and use it to leave hidden messages. You and others who know this language automatically spot such a message. Others spot the message’s presence with a successful DC 15 Wisdom (Perception) check but can’t decipher it without magic.",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY": "不朽軀體",
  "CLASS_FEATURE_DRUID_TIMELESS_BODY_TEXT": "The primal magic that you wield causes you to age more slowly. For every 10 years that pass, your body ages only 1 year.",
  "CLASS_FEATURE_DRUID_WILD_SHAPE": "自然變身",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING": "that doesn’t have a flying speed",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_NO_FLYING_OR_SWIMMING": "that doesn’t have a flying or swimming speed",
  "CLASS_FEATURE_DRUID_WILD_SHAPE_TEXT": "You can use your action to magically assume the shape of a beast that you have seen before. You can transform into any beast that has a challenge rating of CHALLENGE_RATING or lowerLIMITATIONS.\nYou can stay in a beast shape for [[WILD_SHAPE_HOURS[half your druid level (rounded down)]]] hours. You then revert to your normal form unless you expend another use of this feature. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall unconscious, drop to 0 hit points, or die.\nWhile you are transformed, the following rules apply:\n•Your game statistics are replaced by the statistics of the beast, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature’s bonus instead of yours. If the creature has any legendary or lair actions, you can’t use them.\n•When you transform, you assume the beast’s hit points and Hit Dice. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in animal form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn’t reduce your normal form to 0 hit points, you aren’t knocked unconscious.\n•You can’t cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn’t break your concentration on a spell you’ve already cast, however, or prevent you from taking actions that are part of a spell, such as call lightning, that you’ve already cast.\n•You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can’t use any of your special senses, such as darkvision, unless your new form also has that sense.\n•You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the GM decides whether it is practical for the new form to wear a piece of equipment, based on the creature’s shape and size. Your equipment doesn’t change size or shape to match the new form, and any equipment that the new form can’t wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE": "行動如潮",
  "CLASS_FEATURE_FIGHTER_ACTION_SURGE_TEXT": "On your turn, you can take one additional action on top of your regular action and a possible bonus action.",
  "CLASS_FEATURE_FIGHTER_CHAMPION_REMARKABLE_ATHLETE": "傑出健將",
  "CLASS_FEATURE_FIGHTER_EXTRA_ATTACK": "額外攻擊 (戰士)",
  "CLASS_FEATURE_FIGHTER_EXTRA_ATTACK_TEXT": "You can attack twice, instead of once, whenever you take the Attack action on your turn.\nThe number of attacks increases to three when you reach 11th level in this class and to four when you reach 20th level in this class.",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE": "戰鬥風格 (戰士)",
  "CLASS_FEATURE_FIGHTER_FIGHTING_STYLE_TEXT": "You adopt a particular style of fighting as your specialty. Choose one of the following options. You can’t take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nGreat Weapon Fighting\nWhen you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.\n\nProtection\nWhen a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE": "不屈不撓",
  "CLASS_FEATURE_FIGHTER_INDOMITABLE_TEXT": "You can reroll a saving throw that you fail. If you do so, you must use the new roll.",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND": "氣力復甦",
  "CLASS_FEATURE_FIGHTER_SECOND_WIND_TEXT": "On your turn, you can use a bonus action to regain hit points.",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES": "擋禦飛箭",
  "CLASS_FEATURE_MONK_DEFLECT_MISSILES_TEXT": "You can use your reaction to deflect or catch the missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by [[d10 + @{dexterity_mod}[dex] + @{monk_level}[monk level]]].\nIf you reduce the damage to 0, you can catch the missile if it is small enough for you to hold in one hand and you have at least one hand free. If you catch a missile in this way, you can spend 1 ki point to make a ranged attack with the weapon or piece of ammunition you just caught, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile counts as a monk weapon for the attack, which has a normal range of 20 feet and a long range of 60 feet",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL": "金剛魂",
  "CLASS_FEATURE_MONK_DIAMOND_SOUL_TEXT": "Your mastery of ki grants you proficiency in all saving throws.\nAdditionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.",
  "CLASS_FEATURE_MONK_EMPTY_BODY": "空靈體",
  "CLASS_FEATURE_MONK_EMPTY_BODY_TEXT": "You can use your action to spend 4 ki points to become invisible for 1 minute. During that time, you also have resistance to all damage but force damage.\nAdditionally, you can spend 8 ki points to cast the astral projection spell, without needing material components. When you do so, you can’t take any other creatures with you.",
  "CLASS_FEATURE_MONK_EVASION": "反射閃避",
  "CLASS_FEATURE_MONK_EVASION_TEXT": "Your instinctive agility lets you dodge out of the way of certain area effects, such as a blue dragon’s lightning breath or a fireball spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.",
  "CLASS_FEATURE_MONK_EXTRA_ATTACK": "額外攻擊 (武僧)",
  "CLASS_FEATURE_MONK_EXTRA_ATTACK_TEXT": "You can attack twice, instead of once, whenever you take the Attack action on your turn.",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS": "疾風連擊",
  "CLASS_FEATURE_MONK_FLURRY_OF_BLOWS_TEXT": "Immediately after you take the Attack action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.",
  "CLASS_FEATURE_MONK_KI": "氣",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES": "蓄氣攻擊",
  "CLASS_FEATURE_MONK_KI_EMPOWERED_STRIKES_TEXT": "Your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.",
  "CLASS_FEATURE_MONK_KI_TEXT": "Your training allows you to harness the mystic energy of ki. Your access to this energy is represented by a number of ki points.\nYou can spend these points to fuel various ki features. You start knowing three such features: Flurry of Blows, Patient Defense, and Step of the Wind. You learn more ki features as you gain levels in this class.\nWhen you spend a ki point, it is unavailable until you finish a short or long rest, at the end of which you draw all of your expended ki back into yourself. You must spend at least 30 minutes of the rest meditating to regain your ki points.",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS": "武術",
  "CLASS_FEATURE_MONK_MARTIAL_ARTS_TEXT": "Your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are shortswords and any simple melee weapons that don’t have the two-‑handed or heavy property.\nYou gain the following benefits while you are unarmed or wielding only monk weapons and you aren’t wearing armor or wielding a shield:\n•You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.\n•You can roll a d4 in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.\n•When you use the Attack action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the Attack action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven’t already taken a bonus action this turn.\nCertain monasteries use specialized forms of the monk weapons. For example, you might use a club that is two lengths of wood connected by a short chain (called a nunchaku) or a sickle with a shorter, straighter blade (called a kama). Whatever name you use for a monk weapon, you can use the game statistics provided for the weapon.",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE": "耐心防禦",
  "CLASS_FEATURE_MONK_PATIENT_DEFENSE_TEXT": "You can spend 1 ki point to take the Dodge action as a bonus action on your turn.",
  "CLASS_FEATURE_MONK_PERFECT_SELF": "超凡入聖",
  "CLASS_FEATURE_MONK_PERFECT_SELF_TEXT": "When you roll for initiative and have no ki points remaining, you regain 4 ki points.",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY": "百病不侵",
  "CLASS_FEATURE_MONK_PURITY_OF_BODY_TEXT": "Your mastery of the ki flowing through you makes you immune to disease and poison.",
  "CLASS_FEATURE_MONK_SLOW_FALL": "輕身墜",
  "CLASS_FEATURE_MONK_SLOW_FALL_TEXT": "You can use your reaction when you fall to reduce any falling damage you take by [[5 * @{monk_level}]].",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND": "疾風步",
  "CLASS_FEATURE_MONK_STEP_OF_THE_WIND_TEXT": "You can spend 1 ki point to take the Disengage or Dash action as a bonus action on your turn, and your jump distance is doubled for the turn.",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND": "心如止水",
  "CLASS_FEATURE_MONK_STILLNESS_OF_MIND_TEXT": "You can use your action to end one effect on yourself that is causing you to be charmed or frightened.",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE": "震懾拳",
  "CLASS_FEATURE_MONK_STUNNING_STRIKE_TEXT": "You can interfere with the flow of ki in an opponent’s body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be stunned until the end of your next turn.",
  "CLASS_FEATURE_MONK_TIMELESS_BODY": "不朽軀體",
  "CLASS_FEATURE_MONK_TIMELESS_BODY_TEXT": "Your ki sustains you so that you suffer none of the frailty of old age, and you can’t be aged magically. You can still die of old age, however. In addition, you no longer need food or water.",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON": "天語通",
  "CLASS_FEATURE_MONK_TONGUE_OF_THE_SUN_AND_MOON_TEXT": "You learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE": "無甲防禦",
  "CLASS_FEATURE_MONK_UNARMORED_DEFENSE_TEXT": "Beginning at 1st level, while you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT": "無甲移動",
  "CLASS_FEATURE_MONK_UNARMORED_MOVEMENT_TEXT": "Your speed increases by UNARMORED_MOVEMENT_FEET feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the Monk table.\nAt 9th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE": "勇氣靈光",
  "CLASS_FEATURE_PALADIN_AURA_OF_COURAGE_TEXT": "You and friendly creatures within AURA_RANGE feet of you can’t be frightened while you are conscious.",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION": "防護靈光",
  "CLASS_FEATURE_PALADIN_AURA_OF_PROTECTION_TEXT": "Whenever you or a friendly creature within AURA_RANGE feet of you must make a saving throw, the creature gains a bonus to the saving throw equal to [[@{charisma_mod}]] (with a minimum bonus of +1). You must be conscious to grant this bonus.",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY": "導引神力",
  "CLASS_FEATURE_PALADIN_CHANNEL_DIVINITY_TEXT": "Your oath allows you to channel divine energy to fuel magical effects. Each Channel Divinity option provided by your oath explains how to use it.",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH": "Cleaning Touch",
  "CLASS_FEATURE_PALADIN_CLEANSING_TOUCH_TEXT": "You can use your action to end one spell on yourself or on one willing creature that you touch.",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH": "神佑",
  "CLASS_FEATURE_PALADIN_DIVINE_HEALTH_TEXT": "The divine magic flowing through you makes you immune to disease.",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE": "神聖感知",
  "CLASS_FEATURE_PALADIN_DIVINE_SENSE_TEXT": "The presence of strong evil registers on your senses like a noxious odor, and powerful good rings like heavenly music in your ears. As an action, you can open your awareness to detect such forces. Until the end of your next turn, you know the location of any celestial, fiend, or undead within 60 feet of you that is not behind total cover. You know the type (celestial, fiend, or undead) of any being whose presence you sense, but not its identity (the vampire Count Strahd von Zarovich, for instance). Within the same radius, you also detect the presence of any place or object that has been consecrated or desecrated, as with the hallow spell.",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE": "破邪斬",
  "CLASS_FEATURE_PALADIN_DIVINE_SMITE_TEXT": "When you hit a creature with a melee weapon attack, you can expend one spell slot to deal radiant damage to the target, in addition to the weapon’s damage. The extra damage is 2d8 for a 1st-level spell slot, plus 1d8 for each spell level higher than 1st, to a maximum of 5d8. The damage increases by 1d8 if the target is an undead or a fiend.",
  "CLASS_FEATURE_PALADIN_EXTRA_ATTACK": "額外攻擊 (聖武士)",
  "CLASS_FEATURE_PALADIN_EXTRA_ATTACK_TEXT": "You can attack twice, instead of once, whenever you take the Attack action on your turn.",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE": "戰鬥風格 (聖武士)",
  "CLASS_FEATURE_PALADIN_FIGHTING_STYLE_TEXT": "You adopt a particular style of fighting as your specialty. Choose one of the following options. You can’t take a Fighting Style option more than once, even if you later get to choose again.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nGreat Weapon Fighting\nWhen you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.\n\nProtection\nWhen a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE": "強力破邪斬",
  "CLASS_FEATURE_PALADIN_IMPROVED_DIVINE_SMITE_TEXT": "You are so suffused with righteous might that all your melee weapon strikes carry divine power with them. Whenever you hit a creature with a melee weapon, the creature takes an extra 1d8 radiant damage. If you also use your Divine Smite with an attack, you add this damage to the extra damage of your Divine Smite.",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS": "聖療",
  "CLASS_FEATURE_PALADIN_LAY_ON_HANDS_TEXT": "Your blessed touch can heal wounds. As an action, you can touch a creature to restore a number of hit points to that creature.\nAlternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points separately for each one.\nThis feature has no effect on undead and constructs.",
  "CLASS_FEATURE_RANGERUA_FAVORED_ENEMY": "宿敵",
  "CLASS_FEATURE_RANGERUA_FAVORED_ENEMY_TEXT": "You have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.\nChoose a type of favored enemy: beasts, fey, humanoids, monstrosities, or undead. You gain a +2 bonus to damage rolls with weapon attacks against creatures of the chosen type. Additionally, you have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.\nWhen you gain this feature, you also learn one language of your choice, typically one spoken by your favored enemy or creatures associated with it. However, you are free to pick any language you wish to learn.",
  "CLASS_FEATURE_RANGERUA_FERAL_SENSES": "野性感知",
  "CLASS_FEATURE_RANGERUA_FERAL_SENSES_TEXT": "You gain preternatural senses that help you fight creatures you can’t see. When you attack a creature you can’t see, your inability to see it doesn’t impose disadvantage on your attack rolls against it.\nYou are also aware of the location of any invisible creature within 30 feet of you, provided that the creature isn’t hidden from you and you aren’t blinded or deafened.",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE": "戰鬥風格 (遊俠UA)",
  "CLASS_FEATURE_RANGERUA_FIGHTING_STYLE_TEXT": "You adopt a particular style of fighting as your specialty. Choose one of the following options. You can’t take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_RANGERUA_FLEET_OF_FOOT": "健步如飛",
  "CLASS_FEATURE_RANGERUA_FLEET_OF_FOOT_TEXT": "You can use the Dash action as a bonus action on your turn.",
  "CLASS_FEATURE_RANGERUA_FOE_SLAYER": "破敵者",
  "CLASS_FEATURE_RANGERUA_FOE_SLAYER_TEXT": "You become an unparalleled hunter. Once on each of your turns, you can add your Wisdom modifier to the attack roll or the damage roll of an attack you make. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.",
  "CLASS_FEATURE_RANGERUA_GREATER_FAVORED_ENEMY": "高等宿敵",
  "CLASS_FEATURE_RANGERUA_GREATER_FAVORED_ENEMY_TEXT": "You are ready to hunt even deadlier game. Choose a type of greater favored enemy: aberrations, celestials, constructs, dragons, elementals, fiends, or giants. You gain all the benefits against this chosen enemy that you normally gain against your favored enemy, including an additional language. Your bonus to damage rolls against all your favored enemies increases to +4.\nAdditionally, you have advantage on saving throws against the spells and abilities used by a greater favored enemy.",
  "CLASS_FEATURE_RANGERUA_HIDE_IN_PLAIN_SIGHT": "躲藏目光",
  "CLASS_FEATURE_RANGERUA_HIDE_IN_PLAIN_SIGHT_TEXT": "You can remain perfectly still for long periods of time to set up ambushes.\nWhen you attempt to hide on your turn, you can opt to not move on that turn. If you avoid moving, creatures that attempt to detect you take a −10 penalty to their Wisdom (Perception) checks until the start of your next turn. You lose this benefit if you move or fall prone, either voluntarily or because of some external effect. You are still automatically detected if any effect or action causes you to no longer be hidden.\nIf you are still hidden on your next turn, you can continue to remain motionless and gain this benefit until you are detected.",
  "CLASS_FEATURE_RANGERUA_NATURAL_EXPLORER": "自然探索者",
  "CLASS_FEATURE_RANGERUA_NATURAL_EXPLORER_TEXT": "You area master of navigating the natural world, and you react with swift and decisive action when attacked. This grants you the following benefits:\n•You ignore difficult terrain.\n•You have advantage on initiative rolls.\n•On your first turn during combat, you have advantage on attack rolls against creatures that have not yet acted.\nIn addition, you are skilled at navigating the wilderness. You gain the following benefits when traveling for an hour or more:\n•Difficult terrain doesn’t slow your group’s travel.\n•Your group can’t become lost except by magical means.\n•Even when you are engaged in another activity while traveling(such as foraging, navigating, or tracking), you remain alert to danger.\n•If you are traveling alone, you can move stealthily at a normal pace.\n•When you forage, you find twice as much food as you normally would.\n•While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.",
  "CLASS_FEATURE_RANGERUA_PRIMEVAL_AWARENESS": "原初覺知",
  "CLASS_FEATURE_RANGERUA_PRIMEVAL_AWARENESS_TEXT": "Your mastery of ranger lore allows you to establish a powerful link to beasts and to the land around you.\nYou have an innate ability to communicate with beasts, and they recognize you as a kindred spirit. Through sounds and gestures, you can communicate simple ideas to a beast as an action, and can read its basic mood and intent. You learn its emotional state, whether it is affected by magic of any sort, its short-term needs (such as food or safety), and actions you can take (if any) to persuade it to not attack.\nYou cannot use this ability against a creature that you have attacked within the past 10 minutes.\nAdditionally, you can attune your senses to determine if any of your favored enemies lurk nearby. By spending 1 uninterrupted minute in concentration (as if you were concentrating on a spell), you can sense whether any of your favored enemies are present within 5 miles of you. This feature reveals which of your favored enemies are present, their numbers, and the creatures’ general direction and distance (in miles) from you.\nIf there are multiple groups of your favored enemies within range, you learn this information for each group.",
  "CLASS_FEATURE_RANGERUA_VANISH": "無蹤身姿",
  "CLASS_FEATURE_RANGERUA_VANISH_TEXT": "You can use the Hide action as a bonus action on your turn. Also, you can’t be tracked by nonmagical means, unless you choose to leave a trail.",
  "CLASS_FEATURE_RANGER_EXTRA_ATTACK": "額外攻擊 (遊俠)",
  "CLASS_FEATURE_RANGER_EXTRA_ATTACK_TEXT": "You can attack twice, instead of once, whenever you take the Attack action on your turn.",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY": "宿敵",
  "CLASS_FEATURE_RANGER_FAVORED_ENEMY_TEXT": "You have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.\nChoose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select two races of humanoid (such as gnolls and orcs) as favored enemies.\nYou have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.\nWhen you gain this feature, you also learn one language of your choice that is spoken by your favored enemies, if they speak one at all.\nYou choose one additional favored enemy, as well as an associated language, at 6th and 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures.",
  "CLASS_FEATURE_RANGER_FERAL_SENSES": "野性感知",
  "CLASS_FEATURE_RANGER_FERAL_SENSES_TEXT": "You gain preternatural senses that help you fight creatures you can’t see. When you attack a creature you can’t see, your inability to see it doesn’t impose disadvantage on your attack rolls against it.\nYou are also aware of the location of any invisible creature within 30 feet of you, provided that the creature isn’t hidden from you and you aren’t blinded or deafened.",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE": "戰鬥風格 (遊俠)",
  "CLASS_FEATURE_RANGER_FIGHTING_STYLE_TEXT": "You adopt a particular style of fighting as your specialty. Choose one of the following options. You can’t take a Fighting Style option more than once, even if you later get to choose again.\n\nArchery\nYou gain a +2 bonus to attack rolls you make with ranged weapons.\n\nDefense\nWhile you are wearing armor, you gain a +1 bonus to AC.\n\nDueling\nWhen you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.\n\nTwo-Weapon Fighting\nWhen you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.",
  "CLASS_FEATURE_RANGER_FOE_SLAYER": "破敵者",
  "CLASS_FEATURE_RANGER_FOE_SLAYER_TEXT": "You become an unparalleled hunter of your enemies. Once on each of your turns, you can add your Wisdom modifier to the attack roll or the damage roll of an attack you make against one of your favored enemies. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT": "躲藏目光",
  "CLASS_FEATURE_RANGER_HIDE_IN_PLAIN_SIGHT_TEXT": "You can spend 1 minute creating camouflage for yourself. You must have access to fresh mud, dirt, plants, soot, and other naturally occurring materials with which to create your camouflage.\nOnce you are camouflaged in this way, you can try to hide by pressing yourself up against a solid surface, such as a tree or wall, that is at least as tall and wide as you are. You gain a +10 bonus to Dexterity (Stealth) checks as long as you remain there without moving or taking actions. Once you move or take an action or a reaction, you must camouflage yourself again to gain this benefit.",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE": "大地神行",
  "CLASS_FEATURE_RANGER_LANDS_STRIDE_TEXT": "Moving through nonmagical difficult terrain costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.\nIn addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such those created by the entangle spell.",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER": "自然探索者",
  "CLASS_FEATURE_RANGER_NATURAL_EXPLORER_TEXT": "You are particularly familiar with one type of natural environment and are adept at traveling and surviving in such regions. Choose one type of favored terrain: arctic, coast, desert, forest, grassland, mountain, or swamp. When you make an Intelligence or Wisdom check related to your favored terrain, your proficiency bonus is doubled if you are using a skill that you’re proficient in.\nWhile traveling for an hour or more in your favored terrain, you gain the following benefits:\n•Difficult terrain doesn’t slow your group’s travel.\n•Your group can’t become lost except by magical means.\n•Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.\n•If you are traveling alone, you can move stealthily at a normal pace.\n•When you forage, you find twice as much food as you normally would.\n•While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.\nYou choose additional favored terrain types at 6th and 10th level",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS": "原初覺知",
  "CLASS_FEATURE_RANGER_PRIMEVAL_AWARENESS_TEXT": "You can use your action and expend one ranger spell slot to focus your awareness on the region around you. For 1 minute per level of the spell slot you expend, you can sense whether the following types of creatures are present within 1 mile of you (or within up to 6 miles if you are in your favored terrain): aberrations, celestials, dragons, elementals, fey, fiends, and undead. This feature doesn’t reveal the creatures’ location or number.",
  "CLASS_FEATURE_RANGER_VANISH": "無蹤身姿",
  "CLASS_FEATURE_RANGER_VANISH_TEXT": "You can use the Hide action as a bonus action on your turn. Also, you can’t be tracked by nonmagical means, unless you choose to leave a trail.",
  "CLASS_FEATURE_ROGUE_BLINDSENSE": "盲感",
  "CLASS_FEATURE_ROGUE_BLINDSENSE_TEXT": "If you are able to hear, you are aware of the location of any hidden or invisible creature within 10 feet of you.",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION": "詭詐行動",
  "CLASS_FEATURE_ROGUE_CUNNING_ACTION_TEXT": "Your quick thinking and agility allow you to move and act quickly. You can take a bonus action on each of your turns in combat. This action can be used only to take the Dash, Disengage, or Hide action.",
  "CLASS_FEATURE_ROGUE_ELUSIVE": "Elusive",
  "CLASS_FEATURE_ROGUE_ELUSIVE_TEXT": "You are so evasive that attackers rarely gain the upper hand against you. No attack roll has advantage against you while you aren’t incapacitated.",
  "CLASS_FEATURE_ROGUE_EVASION": "反射閃避",
  "CLASS_FEATURE_ROGUE_EVASION_TEXT": "Your instinctive agility lets you dodge out of the way of certain area effects, such as a blue dragon’s lightning breath or a fireball spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.",
  "CLASS_FEATURE_ROGUE_EXPERTISE": "技能專精",
  "CLASS_FEATURE_ROGUE_EXPERTISE_TEXT": "Choose two of your skill proficiencies, or one of your skill proficiencies and your proficiency with thieves’ tools. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.\nAt 6th level, you can choose two more of your proficiencies (in skills or with thieves’ tools) to gain this benefit.",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT": "穩健天賦",
  "CLASS_FEATURE_ROGUE_RELIABLE_TALENT_TEXT": "You have refined your chosen skills until they approach perfection. Whenever you make an ability check that lets you add your proficiency bonus, you can treat a d20 roll of 9 or lower as a 10.",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND": "心靈狡黠",
  "CLASS_FEATURE_ROGUE_SLIPPERY_MIND_TEXT": "You have acquired greater mental strength. You gain proficiency in Wisdom saving throws.",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK": "偷襲",
  "CLASS_FEATURE_ROGUE_SNEAK_ATTACK_TEXT": "You know how to strike subtly and exploit a foe’s distraction. Once per turn, you can deal extra damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use a finesse or a ranged weapon.\nYou don’t need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn’t incapacitated, and you don’t have disadvantage on the attack roll.",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK": "時來運轉",
  "CLASS_FEATURE_ROGUE_STROKE_OF_LUCK_TEXT": "You have an uncanny knack for succeeding when you need to. If your attack misses a target within range, you can turn the miss into a hit. Alternatively, if you fail an ability check, you can treat the d20 roll as a 20.",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT": "盜賊密語",
  "CLASS_FEATURE_ROGUE_THIEVES_CANT_TEXT": "During your rogue training you learned thieves’ cant, a secret mix of dialect, jargon, and code that allows you to hide messages in seemingly normal conversation. Only another creature that knows thieves’ cant understands such messages. It takes four times longer to convey such a message than it does to speak the same idea plainly.\nIn addition, you understand a set of secret signs and symbols used to convey short, simple messages, such as whether an area is dangerous or the territory of a thieves’ guild, whether loot is nearby, or whether the people in an area are easy marks or will provide a safe house for thieves on the run.",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE": "直覺閃避",
  "CLASS_FEATURE_ROGUE_UNCANNY_DODGE_TEXT": "When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack’s damage against you",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING": "彈性施法",
  "CLASS_FEATURE_SORCERER_FLEXIBLE_CASTING_TEXT": "Creating Spell Slots. You can transform unexpended sorcery points into one spell slot as a bonus action on your turn. You can create spell slots no higher in level than 5th.Any spell slot you create with this feature vanishes when you finish a long rest.\nSpell Slot  Sorcery Point Cost\n   1st     2\n   2nd     3\n   3rd     5\n   4th     6\n   5th     7\nConverting a Spell Slot to Sorcery Points. As a bonus action on your turn, you can expend one spell slot and gain a number of sorcery points equal to the slot’s level.",
  "CLASS_FEATURE_SORCERER_METAMAGIC": "超魔法",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL": "法術謹慎",
  "CLASS_FEATURE_SORCERER_METAMAGIC_CAREFUL_SPELL_TEXT": "When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell’s full force. To do so, you spend 1 sorcery point and choose [[@{charisma_mod}]] of those creatures (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL": "法術遙距",
  "CLASS_FEATURE_SORCERER_METAMAGIC_DISTANT_SPELL_TEXT": "when you cast a spell that has a range of 5 feet or greater, you can spend 1 sorcery point to double the range of the spell.\nWhen you cast a spell that has a range of touch, you can spend 1 sorcery point to make the range of the spell 30 feet.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL": "法術強效",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EMPOWERED_SPELL_TEXT": "When you roll damage for a spell, you can spend 1 sorcery point to reroll [[@{charisma_mod}]] damage dice (minimum of one). You must use the new rolls.\nYou can use Empowered Spell even if you have already used a different Metamagic option during the casting of the spell.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL": "法術延時",
  "CLASS_FEATURE_SORCERER_METAMAGIC_EXTENDED_SPELL_TEXT": "When you cast a spell that has a duration of 1 minute or longer, you can spend 1 sorcery point to double its duration, to a maximum duration of 24 hours.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL": "法術升階",
  "CLASS_FEATURE_SORCERER_METAMAGIC_HEIGHTENED_SPELL_TEXT": "When you cast a spell that forces a creature to make a saving throw to resist its effects, you can spend 3 sorcery points to give one target of the spell disadvantage on its first saving throw made against the spell.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL": "法術瞬發",
  "CLASS_FEATURE_SORCERER_METAMAGIC_QUICKENED_SPELL_TEXT": "When you cast a spell that has a casting time of 1 action, you can spend 2 sorcery points to change the casting time to 1 bonus action for this casting.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL": "法術巧發",
  "CLASS_FEATURE_SORCERER_METAMAGIC_SUBTLE_SPELL_TEXT": "When you cast a spell, you can spend 1 sorcery point to cast it without any somatic or verbal components.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TEXT": "You gain the ability to twist your spells to suit your needs. You gain two of the following Metamagic options of your choice. You gain another one at 10th and 17th level.\nYou can use only one Metamagic option on a spell when you cast it, unless otherwise noted.\nCareful Spell, Distant Spell, Empowered Spell, Extended Spell, Heightened Spell, Quickened Spell, Subtle Spell, Twinned Spell.",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL": "法術雙生",
  "CLASS_FEATURE_SORCERER_METAMAGIC_TWINNED_SPELL_TEXT": "When you cast a spell that targets only one creature and doesn’t have a range of self, you can spend a number of sorcery points equal to the spell’s level to target a second creature in range with the same spell (1 sorcery point if the spell is a cantrip).\nTo be eligible, a spell must be incapable of targeting more than one creature at the spell’s current level. For example, magic missile and scorching ray aren’t eligible, but ray of frost and chromatic orb are.",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION": "術法復原",
  "CLASS_FEATURE_SORCERER_SORCEROUS_RESTORATION_TEXT": "You regain 4 expended sorcery points whenever you finish a short rest.",
  "CLASS_FEATURE_SORCERER_SORCERY_POINTS": "術能點",
  "CLASS_FEATURE_SORCERER_SORCERY_POINTS_TEXT": "You can use your sorcery points to gain additional spell slots, or sacrifice spell slots to gain additional sorcery points.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS": "奧能祈喚",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_INVOCATIONS_TEXT": "In your study of occult lore, you have unearthed eldritch invocations, fragments of forbidden knowledge that imbue you with an abiding magical ability.\nYou know NUMBER_OF_INVOCATIONS_KNOWN eldritch invocations.\nAdditionally, when you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation that you could learn at that level.",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER": "奧能大師",
  "CLASS_FEATURE_WARLOCK_ELDRITCH_MASTER_TEXT": "You can draw on your inner reserve of mystical power while entreating your patron to regain expended spell slots. You can spend 1 minute entreating your patron for aid to regain all your expended spell slots from your Pact Magic feature.",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM": "Mystic Arcanum",
  "CLASS_FEATURE_WARLOCK_MYSTIC_ARCANUM_TEXT": "Your patron bestows upon you a magical secret called an arcanum. Choose one 6th-level spell from the warlock spell list as this arcanum.\nYou can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.\nAt higher levels, you gain more warlock spells of your choice that can be cast in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.",
  "CLASS_FEATURE_WARLOCK_PACT_BOON": "契約賦能",
  "CLASS_FEATURE_WARLOCK_PACT_BOON_TEXT": "Your otherworldly patron bestows a gift upon you for your loyal service. You gain one of the following features of your choice.\nPact of the Chain\nPact of the Blade\nPact of the Tome",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY": "秘法回復",
  "CLASS_FEATURE_WIZARD_ARCANE_RECOVERY_TEXT": "You have learned to regain some of your magical energy by studying your spellbook. Once per day when you finish a short rest, you can choose expended spell slots to recover. The spell slots can have a combined level of [[round(@{wizard_level} \/ 2)]] (half your wizard level rounded up), and none of the slots can be 6th level or higher.\nFor example, if you’re a 4th-level wizard, you can recover up to two levels worth of spell slots. You can recover either a 2nd-level spell slot or two 1st-level spell slots.",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS": "招牌法術",
  "CLASS_FEATURE_WIZARD_SIGNATURE_SPELLS_TEXT": "You gain mastery over two powerful spells and can cast them with little effort. Choose two 3rd-level wizard spells in your spellbook as your signature spells. You always have these spells prepared, they don’t count against the number of spells you have prepared, and you can cast each of them once at 3rd level without expending a spell slot. When you do so, you can’t do so again until you finish a short or long rest.\nIf you want to cast either spell at a higher level, you must expend a spell slot as normal.",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY": "法術精通",
  "CLASS_FEATURE_WIZARD_SPELL_MASTERY_TEXT": "You have achieved such mastery over certain spells that you can cast them at will. Choose a 1st-level wizard spell and a 2nd-level wizard spell that are in your spellbook. You can cast those spells at their lowest level without expending a spell slot when you have them prepared. If you want to cast either spell at a higher level, you must expend a spell slot as normal.\nBy spending 8 hours in study, you can exchange one or both of the spells you chose for different spells of the same levels.",
  "CLASS_LEVELS": "職業等級",
  "CLERIC": "牧師",
  "CLIMB": "攀爬",
  "CLOSE": "近程",
  "COINS": "錢幣",
  "COLD": "寒冷",
  "COLOR": "顏色",
  "COMPONENTS": "成分",
  "COMPONENTS_M": "材料",
  "COMPONENTS_S": "姿勢",
  "COMPONENTS_S_M": "姿勢、材料",
  "COMPONENTS_V": "言語",
  "COMPONENTS_V_M": "言語、材料",
  "COMPONENTS_V_S": "言語、姿勢",
  "COMPONENTS_V_S_M": "言語、姿勢、材料",
  "CON": "專注",
  "CONC": "專注",
  "CONCENTRATION": "專注",
  "CONCENTRATION_UP_TO_10_MINUTES": "Concentration, up to 10 minute",
  "CONCENTRATION_UP_TO_12_HOURS": "專注，至多12小時",
  "CONCENTRATION_UP_TO_1_HOUR": "專注，至多1小時",
  "CONCENTRATION_UP_TO_1_MINUTE": "專注，至多1分鐘",
  "CONCENTRATION_UP_TO_1_ROUND": "專注，至多1輪",
  "CONCENTRATION_UP_TO_24_HOURS": "專注，至多24小時",
  "CONCENTRATION_UP_TO_2_HOURS": "專注，至多2小時",
  "CONCENTRATION_UP_TO_6_ROUNDS": "專注，至多6輪",
  "CONCENTRATION_UP_TO_8_HOURS": "專注，至多8小時",
  "CONDENSE": "Condense",
  "CONDITIONS": "狀態",
  "CONDITION_IMMUNITIES": "狀態免疫",
  "CONJURATION": "咒法",
  "CONSTITUTION": "體質",
  "CONSTITUTION_SAVING_THROW": "體質豁免",
  "CONTENT": "內容",
  "CONTRACT": "合約",
  "COPPER": "銅幣",
  "CORE": "核心",
  "COST": "花費",
  "COSTS_2_ACTIONS": "花費兩個動作",
  "COSTS_3_ACTIONS": "花費三個動作",
  "CP": "銅幣",
  "CREATE_CLASS_FEATURES": "創建職業能力",
  "CRIT": "重擊",
  "CRITICAL_DAMAGE": "重擊傷害",
  "CRITICAL_DAMAGE_IS_MAXIMIZED": "重擊傷害取滿",
  "CRIT_ATTACHER_TOOLTIP": "Select one or more other categories and crit to have this message only show when a crit occurs for that category. This will not work for freeform.",
  "CRIT_RANGE": "重擊範圍",
  "CURRENCY": "貨幣",
  "CURRENT": "目前",
  "CUSTOM": "自訂",
  "CUSTOM_CLASSES": "自訂職業",
  "CUSTOM_CLASS_NAME": "自訂職業名稱",
  "DAMAGE": "傷害",
  "DAMAGE_IMMUNITIES": "傷害免疫",
  "DAMAGE_MODIFIER": "傷害調整值",
  "DAMAGE_RESISTANCES": "傷害抗性",
  "DAMAGE_VULNERABILITIES": "傷害弱點",
  "DARKVISION": "黑暗視覺",
  "DC": "DC",
  "DEAFENED": "耳聾",
  "DEAFENED_1": "耳聾的生物不能聽音，其所有需要聽覺的屬性檢定直接失敗。",
  "DEATH": "死亡",
  "DEATH_SAVES": "死亡豁免",
  "DEATH_SAVING_THROW": "死亡豁免",
  "DEATH_SAVING_THROWS": "死亡豁免",
  "DEATH_SAVING_THROW_CHANCES": "死亡豁免機會",
  "DECEPTION": "欺瞞",
  "DEX": "敏捷",
  "DEXTERITY": "敏捷",
  "DEXTERITY_SAVING_THROW": "敏捷豁免",
  "DEX_MAX_X": "敏捷 (最大 X)",
  "DICE": "骰子",
  "DICE_MODIFIERS": "擲骰調整值",
  "DICE_SYSTEM": "骰子系統",
  "DIE": "骰",
  "DISADVANTAGE": "劣勢",
  "DISADVANTAGE-": "劣勢-",
  "DISPLAY": "顯示",
  "DISPLAY_AUDITORY": "聽覺",
  "DISPLAY_AUDITORY_MATERIAL": "聽覺、材料",
  "DISPLAY_AUDITORY_MENTAL": "聽覺、心智",
  "DISPLAY_AUDITORY_MENTAL_OLFACTORY": "聽覺、心智、嗅覺",
  "DISPLAY_AUDITORY_MENTAL_VISUAL": "聽覺、心智、視覺",
  "DISPLAY_AUDITORY_OLFACTORY": "聽覺、嗅覺",
  "DISPLAY_AUDITORY_OLFACTORY_MATERIAL": "聽覺、嗅覺、材料",
  "DISPLAY_AUDITORY_VISUAL": "聽覺、 視覺",
  "DISPLAY_AUDITORY_VISUAL_MATERIAL": "聽覺、 視覺、 材料",
  "DISPLAY_MATERIAL": "材料",
  "DISPLAY_MENTAL": "心智",
  "DISPLAY_MENTAL_MATERIAL": "Mental, Material",
  "DISPLAY_MENTAL_OLFACTORY": "Mental, Olfactory",
  "DISPLAY_MENTAL_OLFACTORY_VISUAL": "Mental, Olfactory, Visual",
  "DISPLAY_MENTAL_VISUAL": "Mental, Visual",
  "DISPLAY_OLFACTORY": "Olfactory",
  "DISPLAY_OLFACTORY_MATERIAL": "Olfactory, Material",
  "DISPLAY_OLFACTORY_VISUAL": "Olfactory, Visual",
  "DISPLAY_TEXT": "顯示文字",
  "DISPLAY_VISUAL": "Visual",
  "DISPLAY_VISUAL_MATERIAL": "Visual, Material",
  "DISTANCE": "距離",
  "DIVINATION": "預言",
  "DMG": "DMG",
  "DOCUMENTATION": "文件",
  "DONT": "不要",
  "DRAGON": "龍",
  "DROP": "Drop",
  "DRUID": "德魯伊",
  "DURATION": "持續時間",
  "EFFECT": "效果",
  "ELECTRUM": "珀金幣",
  "EMOTE": "表情",
  "ENCHANTMENT": "附魔",
  "ENCUMBERED": "負重",
  "ENCUMBERED_FEET": "速度降低10尺",
  "ENCUMBERED_HEAVILY": "重度負重",
  "ENCUMBERED_HEAVILY_2": "你在使用力量、敏捷或體質的屬性檢定、攻擊檢定和豁免檢定上有劣勢。",
  "ENCUMBERED_HEAVILY_FEET": "速度降低20尺",
  "ENCUMBERED_HEAVILY_METERS": "速度降低6公尺",
  "ENCUMBERED_METERS": "速度降低3公尺",
  "ENCUMBRANCE_MULTIPLIER": "負重乘數",
  "ENGINEERING": "工程",
  "EP": "珀金幣",
  "EQUIPMENT": "裝備",
  "EVERY": "每",
  "EVOCATION": "塑能",
  "EXHAUSTION": "力竭",
  "EXHAUSTION_LEVEL": "力竭等級",
  "EXHAUSTION_LEVEL_1": "屬性檢定劣勢",
  "EXHAUSTION_LEVEL_2": "速度減半",
  "EXHAUSTION_LEVEL_3": "攻擊檢定與豁免劣勢",
  "EXHAUSTION_LEVEL_4": "生命值上限減半",
  "EXHAUSTION_LEVEL_5": "速度降至0",
  "EXHAUSTION_LEVEL_6": "死亡",
  "EXPAND": "消耗",
  "EXPERIENCE_POINTS": "經驗值",
  "EXPERTISE": "技能專精",
  "EXPERTISE_AS_ADVANTAGE": "Expertise as Advantage when importing",
  "EXPLODE": "爆發",
  "EXTRAS": "Extras",
  "EXTRA_ON_A_CRIT": "extra on a crit",
  "EYES": "瞳色",
  "FAILURES": "失敗",
  "FEATS": "專長",
  "FEATURES": "能力",
  "FEATURES_AND_TRAITS": "能力&特性",
  "FEET": "呎",
  "FEET_ABBREVIATION": "呎",
  "FIELD": "欄位",
  "FIGHTER": "戰士",
  "FILTERS": "篩選條件",
  "FIN": "Fin",
  "FINESSE": "靈巧",
  "FIRE": "火焰",
  "FLAT_HEAL": "Flat heal",
  "FLAWS": "缺陷",
  "FLY": "飛行",
  "FORCE": "力場",
  "FORT": "強韌",
  "FORTITUDE": "強韌",
  "FORTITUDE_SAVING_THROW": "強韌豁免",
  "FREEFORM": "自由形式",
  "FREETEXT": "自由文字",
  "FRIGHTENED": "驚懼",
  "FRIGHTENED_1": "造成恐慌的源頭仍在被恐慌生物視野內時，其所有屬性檢定和攻擊檢定具有劣勢。",
  "FRIGHTENED_2": "被恐慌生物不能自主向造成恐慌的源頭移動。",
  "GARGANTUAN": "巨型",
  "GENDER": "性別",
  "GENERATE": "Generate",
  "GENERATE_SKILLS": "產生技能",
  "GM": "GM",
  "GOLD": "金幣",
  "GP": "金幣",
  "GRAPPLED": "擒拿",
  "GRAPPLED_1": "被擒抱生物的速度變為0，且無法受益於任何速度加值。",
  "GRAPPLED_2": "如果擒抱者陷入失能狀態（見“狀態”），則擒抱狀態結束。",
  "GRAPPLED_3": "如果某種效應將被擒抱生物移動到擒抱者或擒抱效果的接觸範圍之外，則其擒抱狀態結束。例如，當生物被雷鳴波法術推開時。",
  "HAIR": "髮色",
  "HALF": "一半",
  "HALFLING_LUCK": "半身人幸運",
  "HALF_DAMAGE": "傷害半值",
  "HALF_ORC_SAVAGE_ATTACKS": "半獸人狂蠻攻擊",
  "HALF_PROFICIENCY": "熟練半值",
  "HEAL": "醫療",
  "HEAL_FOR": "治療",
  "HEAVY_ARMOR": "重甲",
  "HEIGHT": "身高",
  "HIDE": "躲藏",
  "HIDE_INFO": "隱藏資訊",
  "HIDE_INFO_ABILITY_CHECKS": "隱藏屬性檢定",
  "HIDE_INFO_ATTACK": "隱藏攻擊",
  "HIDE_INFO_CONTENT": "隱藏內容",
  "HIDE_INFO_COST": "隱藏花費",
  "HIDE_INFO_DAMAGE": "隱藏傷害",
  "HIDE_INFO_EFFECT": "隱藏效果",
  "HIDE_INFO_FREETEXT": "隱藏自由文字",
  "HIDE_INFO_NOTE": "請參閱文件。你會需要使用瀏覽器擴充套件以更改css來顯示某些部份。",
  "HIDE_INFO_RECHARGE": "隱藏重置",
  "HIDE_INFO_SAVING_THROWS": "隱藏豁免",
  "HIDE_INFO_SAVING_THROW_DC": "隱藏豁免DC",
  "HIDE_INFO_SAVING_THROW_FAILURE": "隱藏豁免失敗",
  "HIDE_INFO_SAVING_THROW_SUCCESS": "隱藏豁免成功",
  "HIDE_INFO_TARGET_AC": "隱藏目標AC",
  "HIGHER_LEVEL": "高等級",
  "HIGHER_LEVEL_FLAT_AMOUNT": "Higher level flat amount",
  "HISTORY": "歷史",
  "HIT": "命中",
  "HIT_DICE": "生命骰",
  "HIT_DICE_RECOVERED": "恢復生命骰",
  "HIT_DICE_RECOVERED_ON_A_LONG_REST": "長休恢復生命骰",
  "HIT_DICE_RECOVERED_ON_A_SHORT_REST": "短休恢復生命骰",
  "HIT_POINTS": "生命值",
  "HIT_POINTS_RECOVERED_ON_A_LONG_REST": "長休恢復生命值",
  "HIT_POINTS_ROLLED": "生命值擲骰結果",
  "HIT_POINTS_TEMP": "暫時生命值",
  "HIT_POINTS_TEMPORARY": "暫時生命值",
  "HIT_POINT_MAXIMUM_REDUCED_BY": "Hit point maximum reduced by",
  "HON": "Hon",
  "HONOR": "榮耀",
  "HONOR_SAVING_THROW": "榮耀豁免",
  "HOUSERULES": "房規",
  "HOVER": "盤旋",
  "HP": "HP",
  "HUGE": "超大型",
  "IDEALS": "理念",
  "IF_THE_TARGET_IS": "If the target is",
  "ILLUSION": "幻術",
  "IMPORT": "Import",
  "INCAPACITATED": "無法行動",
  "INCAPACITATED_1": "失能的生物不能執行任何動作或反應。",
  "INFLUENCE": "Influence",
  "INITIATIVE": "先攻",
  "INNATE_SPELLCASTING": "天生施法",
  "INNATE_SPELLCASTING_NO_MATERIAL": "無須材料成份",
  "INNATE_SPELLCASTING_ONLY_VERBAL": "無須言語成份",
  "INNATE_SPELLCASTING_TEXT_1": "The",
  "INNATE_SPELLCASTING_TEXT_2": "’s spellcasting ability is",
  "INNATE_SPELLCASTING_TEXT_3": "能天生施法以下法術",
  "INSIGHT": "洞察",
  "INSPIRATION": "激勵",
  "INSPIRATION_MULTIPLE": "多重激勵",
  "INSTANTANEOUS": "立即",
  "INSTANTANEOUS_OR_1_HOUR": "立即或一小時",
  "INT": "智力",
  "INTELLIGENCE": "智力",
  "INTELLIGENCE_SAVING_THROW": "智力豁免",
  "INTIMIDATION": "威嚇",
  "INVESTIGATION": "調查",
  "INVISIBLE": "隱形",
  "INVISIBLE_1": "隱形的生物只能被魔法或特殊感官觀察到。在判斷隱匿時，該生物視為處於重度遮蔽。不過，隱形的生物身處位置依然可以通過其發出的聲音或留下的踪跡來辨認。",
  "INVISIBLE_2": "對隱形的生物發動攻擊檢定時具有劣勢。而隱形的生物發動攻擊檢定時具有優勢。",
  "JACK_OF_ALL_TRADES": "雜學大師",
  "KI": "氣",
  "KILOGRAMS": "公斤",
  "KILOGRAMS_SHORT": "kg",
  "KNOWN": "已知",
  "LAIR_ACTIONS": "巢穴動作",
  "LANGUAGES": "語言",
  "LARGE": "大型",
  "LAWFUL_EVIL": "守序邪惡",
  "LEATHER": "Leather",
  "LEGACY": "Legacy",
  "LEGACY_TOOLTIP": "This cannot be used with all sheet features",
  "LEGENDARY_ACTIONS": "傳奇動作",
  "LEGENDARY_ACTIONS_TEXT_1": "The",
  "LEGENDARY_ACTIONS_TEXT_2": "can take",
  "LEGENDARY_ACTIONS_TEXT_3": "傳奇動作，從下列選項選擇。一次只能使用一個傳奇動作選項，且只能在其他生物回合結束時。",
  "LEGENDARY_ACTIONS_TEXT_4": "在其回合開始時恢復用掉的傳奇動作次數。",
  "LEVEL": "等級",
  "LEVELS": "等級",
  "LIGHTNING": "閃電",
  "LIGHT_ARMOR": "輕甲",
  "LIMIT": "限制",
  "LONGER": "Longer",
  "LONGSWORD": "長劍",
  "LONG_REST": "長休",
  "LUC": "Luc",
  "LUCK": "Luck",
  "LUCK_SAVING_THROW": "Luck saving throw",
  "MACROS": "巨集",
  "MANA": "Mana",
  "MANIPULATION": "Manipulation",
  "MANUAL": "Manual",
  "MAX": "上限",
  "MEASUREMENT_SYSTEMS": "測量系統",
  "MEDICINE": "醫療",
  "MEDIUM": "中型",
  "MEDIUM_ARMOR": "中甲",
  "MEDIUM_ARMOR_MAX_DEX": "中甲敏捷上限",
  "MELEE": "近戰",
  "MELEE_OR_RANGED_WEAPON_ATTACK": "近戰或遠程武器攻擊",
  "MELEE_SPELL_ATTACK": "近戰法術攻擊",
  "MELEE_WEAPON": "近戰武器",
  "MELEE_WEAPON_ATTACK": "近戰武器攻擊",
  "MELEE_WEAPON_ATTACK_MODIFIER": "近戰武器攻擊調整值",
  "MELEE_WEAPON_DAMAGE_MODIFIER": "近戰武器傷害調整值",
  "METERS": "公尺",
  "METERS_ABBREVIATION": "公尺",
  "MISC": "雜項",
  "MISCELLANEOUS": "雜項",
  "MISCELLANEOUS_NOTES": "雜項筆記",
  "MOD": "調整值",
  "MODIFIER": "調整值",
  "MODIFIERS": "調整值",
  "MONK": "武僧",
  "MOVEMENT": "移動",
  "MULTIPLIER": "倍率",
  "NAME": "名稱",
  "NATURE": "自然",
  "NECROMANCY": "死靈",
  "NECROTIC": "死靈",
  "NO": "否",
  "NORMAL": "普通",
  "NOTHING_RECHARGED": "Nothing recharged",
  "NO_CONCENTRATION": "無專注",
  "NO_CRITICAL_DAMAGE_FROM_DEFAULT_DAMAGE": "重擊造成普通傷害而無額外傷害",
  "NPC": "NPC",
  "OFFENSE": "Offense",
  "ONE_CREATURE": "一個生物",
  "ONE_TARGET": "一個目標",
  "OR": "或",
  "OTHER": "其他",
  "OTHER_ARMOR": "其他盔甲",
  "OTHER_DAMAGE": "其他傷害",
  "OTHER_PROFICIENCIES_AND_LANGUAGES": "其他熟練&語言",
  "OTHER_TYPE": "其他 (範圍、椎狀、直線)",
  "OUTPUT": "輸出",
  "PALADIN": "聖武士",
  "PARALYZED": "麻痺",
  "PARALYZED_1": "麻痺的生物陷入失能狀態（見“狀態”），並且無法移動或說話。",
  "PARALYZED_2": "麻痺的生物進行力量和敏捷豁免時直接失敗。",
  "PARALYZED_3": "對麻痺的生物發動攻擊檢定時具有優勢。",
  "PARALYZED_4": "攻擊者身處麻痺的生物身邊5 尺範圍內時，其任何命中該生物的攻擊都將直接造成重擊。",
  "PASSIVE": "被動",
  "PASSIVE_ABILITY_CHECK": "被動屬性檢定",
  "PASSIVE_SKILLS": "被動技能",
  "PC": "玩家角色",
  "PERCEPTION": "感知",
  "PERFORMANCE": "表演",
  "PERSONALITY_TRAITS": "人格特質",
  "PERSUASION": "說服",
  "PER_LEVEL": "每等級",
  "PER_USE": "每次使用",
  "PETRIFIED": "石化",
  "PETRIFIED_1": "石化的生物遭受變形，其與隨身著裝或攜帶的非魔法物品一同被轉化為無生命的實心雕像（通常是石雕）。其重量變為原本的十倍，並且停止老化。",
  "PETRIFIED_2": "石化的生物陷入失能狀態（見“狀態”），並且無法移動，無法說話，也無法感知周圍的事物。",
  "PETRIFIED_3": "對石化的生物發動攻擊檢定時具有優勢。",
  "PETRIFIED_4": "石化的生物進行力量和敏捷豁免時直接失敗。",
  "PETRIFIED_5": "石化的生物具有所有傷害類型的傷害抗性。",
  "PETRIFIED_6": "石化的生物免疫毒素和疾病，但已經生效的毒素或疾病只是被暫緩，而非移除。",
  "PIERCING": "穿刺",
  "PLATINUM": "白金幣",
  "PLUS": "加上",
  "POINTS": "點",
  "POINTS_OF_ORIGIN": "起始點",
  "POISON": "毒素",
  "POISONED": "中毒",
  "POISONED_1": "中毒的生物的攻擊檢定和屬性檢定具有劣勢。",
  "POTION": "藥水",
  "POTION_OF_HEALING": "治療藥水",
  "POUNDS": "磅",
  "POUNDS_SHORT": "磅",
  "PP": "白金幣",
  "PREPARED": "已準備",
  "PREPARED_MATTERS": "Prepared matters",
  "PROCESSING_CLOSE_MESSAGE": "If this does not close after a few seconds (max 15 seconds for complex cases) then an error has occurred. In that case please open an issue on the issue tracker detailing the steps to reproduce (ideally showing the error in the browser's console).",
  "PROCESSING_MESSAGE": "此角色紙正在處理中時請勿將其關閉。",
  "PROCESSING_TITLE": "處理中",
  "PROF": "熟練",
  "PROFICIENCIES": "熟練",
  "PROFICIENCY_BONUS": "熟練加值",
  "PROFICIENCY_DICE": "熟練骰",
  "PROFICIENT": "熟練",
  "PROFICIENT_ARMOR_WEIGHS": "Armor that you are proficient in weighs",
  "PRONE": "倒地",
  "PRONE_1": "倒地的生物只能以爬行方式移動，直至其成功起立以結束倒地狀態為止。",
  "PRONE_2": "倒地的生物發動攻擊檢定時具有劣勢。",
  "PRONE_3": "倒地的生物周邊5尺範圍內有攻擊者對其發動攻擊時，該次攻擊所進行的攻擊檢定具有優勢。而該範圍外的攻擊者對該倒地生物發動的攻擊檢定則具有劣勢。",
  "PSI": "Psi",
  "PSION": "心靈術士",
  "PSIONICS": "靈能",
  "PSIONICS_4TH": "次靈能者 (祕紋師)",
  "PSIONICS_5TH": "半靈能者 (靈刃)",
  "PSIONICS_9TH": "全靈能者 (心靈術士)",
  "PSI_LIMIT": "靈能點上限",
  "PSI_POINTS": "靈能點",
  "PSYCHIC": "心靈",
  "PUBLIC_FOR_ALL": "公開給所有人",
  "QUERY": "查詢",
  "QUERY_ADVANTAGE_DEFAULT": "Query (Advantage default)",
  "QUERY_DISADVANTAGE_DEFAULT": "Query (Disadvantage default)",
  "QUICK": "快速",
  "RACE": "種族",
  "RACIAL_FEATURE_POWERFUL_BUILD": "Powerful build",
  "RACIAL_TRAITS": "種族特性",
  "RADIANT": "輝耀",
  "RANGE": "射程",
  "RANGED": "遠程",
  "RANGED_SPELL_ATTACK": "遠程法術攻擊",
  "RANGED_WEAPON": "遠程武器",
  "RANGED_WEAPON_ATTACK": "遠程武器攻擊",
  "RANGED_WEAPON_ATTACK_MODIFIER": "遠程武器攻擊調整值",
  "RANGED_WEAPON_DAMAGE_MODIFIER": "遠程武器傷害調整值",
  "RANGER": "遊俠",
  "RANGERUA": "遊俠 UA (2016)",
  "REACH": "及遠",
  "REACTION": "反應",
  "REACTIONS": "反應",
  "RECHARGE": "重置",
  "RECHARGED": "重置",
  "RECHARGE_2_6": "重置 2-6",
  "RECHARGE_3_6": "重置 3-6",
  "RECHARGE_4_6": "重置 4-6",
  "RECHARGE_5_6": "重置 5-6",
  "RECHARGE_6": "重置 6",
  "RECHARGE_AFTER_LONG_REST": "長休重置",
  "RECHARGE_AFTER_SHORT_OR_LONG_REST": "短休或長休重置",
  "RECOVERED": "恢復",
  "REDUCED_TO": "降低至",
  "REF": "反射",
  "REFLEX": "反射",
  "REFLEX_SAVING_THROW": "反射豁免",
  "REGAIN": "恢復",
  "REGIONAL_EFFECTS": "範圍效果",
  "RELIGION": "宗教",
  "REMARKABLE_ATHLETE": "傑出健將",
  "REPEAT": "重複",
  "REPORT_AN_ISSUE": "回報問題",
  "REQUIRES_API": "此功能需要使用API",
  "RESET": "重置",
  "RESISTANCES_AND_IMMUNITIES": "抗性&免疫",
  "RESOURCES": "資源",
  "REST": "休息",
  "RESTRAINED": "束縛",
  "RESTRAINED_1": "被束縛生物的速度變為0，並且無法受益於任何速度加值。",
  "RESTRAINED_2": "對被束縛生物發動攻擊檢定時具有優勢，被束縛生物發動攻擊檢定時具有劣勢。",
  "RESTRAINED_3": "被束縛生物進行的敏捷豁免具有劣勢。",
  "RING": "戒指",
  "RITUAL": "儀式",
  "ROGUE": "盜賊",
  "ROLL": "Roll",
  "ROLL_2": "Roll 2",
  "ROLL_OPTIONS": "擲骰選項",
  "ROLL_TEMPLATE": "擲骰模板",
  "SAN": "理智",
  "SANITY": "理智",
  "SANITY_SAVING_THROW": "理智豁免",
  "SAVE": "豁免",
  "SAVE_DC": "豁免DC",
  "SAVING_DC": "豁免DC",
  "SAVING_THROW": "豁免",
  "SAVING_THROWS": "豁免",
  "SAVING_THROWS_BONUS": "豁免檢定加值",
  "SAVING_THROWS_QUERY": "豁免查詢",
  "SAVING_THROW_BONUS": "豁免加值",
  "SAVING_THROW_DC": "豁免DC",
  "SAVING_THROW_FAILURE": "豁免失敗",
  "SAVING_THROW_MODIFIER": "豁免檢定調整值",
  "SAVING_THROW_SUCCESS": "豁免成功",
  "SCORE": "Score",
  "SECOND_DAMAGE": "Second damage",
  "SELF": "Self",
  "SENSES": "感知能力",
  "SHEET": "角色紙",
  "SHEET_OUTPUT": "角色紙輸出",
  "SHEET_SETTING": "角色紙設定",
  "SHIELD": "盾牌",
  "SHORT_OR_LONG_REST": "短休或長休",
  "SHORT_REST": "短休",
  "SHOW_ALL": "顯示全部",
  "SHOW_RESTS": "顯示休息",
  "SHOW_SPELL_LEVEL_IF_ALL_SLOTS_ARE_USED": "若所有法術位用盡則顯示等級",
  "SHOW_TARGET_AC_ON_ATTACKS": "攻擊時目標AC",
  "SHOW_TARGET_NAME_ON_ATTACKS": "攻擊和豁免時目標名字",
  "SHOW_TOTALS": "顯示總值",
  "SHOW_UNPREPARED_SPELLS": "顯示未準備的法術",
  "SILVER": "Silver",
  "SIZE": "體型",
  "SKILL": "技能",
  "SKILLS": "技能",
  "SKILL_$0": "技能_$0",
  "SKILL_$1": "技能_$1",
  "SKILL_$10": "技能_$10",
  "SKILL_$11": "技能_$11",
  "SKILL_$12": "技能_$12",
  "SKILL_$13": "技能_$13",
  "SKILL_$14": "技能_$14",
  "SKILL_$15": "技能_$15",
  "SKILL_$16": "技能_$16",
  "SKILL_$17": "技能_$17",
  "SKILL_$18": "技能_$18",
  "SKILL_$19": "技能_$19",
  "SKILL_$2": "技能_$2",
  "SKILL_$20": "技能_$20",
  "SKILL_$21": "技能_$21",
  "SKILL_$22": "技能_$22",
  "SKILL_$23": "技能_$23",
  "SKILL_$3": "技能_$3",
  "SKILL_$4": "技能_$4",
  "SKILL_$5": "技能_$5",
  "SKILL_$6": "技能_$6",
  "SKILL_$7": "技能_$7",
  "SKILL_$8": "技能_$8",
  "SKILL_$9": "技能_$9",
  "SKILL_SHEET_SETTING": "&#8211;&nbsp;&nbsp;&nbsp;角色卡設定",
  "SKIN": "膚色",
  "SLASHING": "劈砍",
  "SLEIGHTOFHAND": "巧手",
  "SLOT": "Slot",
  "SLOTS": "欄位",
  "SMALL": "小型",
  "SOCIETY": "社會",
  "SORCERER": "術士",
  "SORCERY": "Sorcery",
  "SORCERY_POINTS": "術能點",
  "SOULKNIFE": "靈刃",
  "SOURCE": "來源",
  "SOURCE_TO_TARGET": "來源 &rarr; 目標",
  "SP": "銀幣",
  "SPECIAL": "特殊",
  "SPECIAL_EFFECTS": "特殊效果",
  "SPEED": "速度",
  "SPELL": "法術",
  "SPELLCASTING": "施法",
  "SPELLCASTING_LEVEL": "施法等級",
  "SPELLCASTING_TEXT_1": "The",
  "SPELLCASTING_TEXT_2": "是一個",
  "SPELLCASTING_TEXT_3": "施法者。其施法能力是",
  "SPELLCASTING_TEXT_4": "有以下",
  "SPELLCASTING_TEXT_5": "準備的法術",
  "SPELLS": "法術",
  "SPELLS_ON_CORE": "Show spells on the core page",
  "SPELLS_TAB": "法術頁面",
  "SPELL_ATTACK": "法術攻擊",
  "SPELL_ATTACK_MODIFIER": "法術攻擊調整值",
  "SPELL_DAMAGE_MODIFIER": "法術傷害調整值",
  "SPELL_DC": "法術DC",
  "SPELL_DC_MODIFIER": "法術DC調整值",
  "SPELL_HEAL_MODIFIER": "法術治療調整值",
  "SPELL_LEVEL": "法術等級",
  "SPELL_MUST_HAVE": "法術必須有",
  "SPELL_POINTS": "法力值",
  "SPELL_POINTS_NAME": "Spell points name",
  "SPELL_SAVE_DC": "法術豁免DC",
  "SPELL_SAVING_THROW": "法術豁免",
  "SPELL_SLOTS": "法術位",
  "SPELL_SLOTS_TITLE": "法術位",
  "SPELL_TO_HIT": "法術攻擊命中",
  "STATBLOCK": "數據欄",
  "STEALTH": "潛行",
  "STR": "力量",
  "STRENGTH": "力量",
  "STRENGTH_SAVING_THROW": "力量豁免",
  "STR_13": "力量13",
  "STR_15": "力量15",
  "STUNNED": "震懾",
  "STUNNED_1": "被震懾生物陷入失能狀態（見“狀態”），並且無法移動，以及無法清晰連貫地說話。",
  "STUNNED_2": "被震懾生物進行力量和敏捷豁免時直接失敗。",
  "STUNNED_3": "對被震懾生物發動攻擊檢定時具有優勢。",
  "SUCCESSES": "成功",
  "SUMMONER": "召喚師",
  "SURVIVAL": "生存",
  "SWIM": "游泳",
  "TARGET": "目標",
  "TARGET_TO_SOURCE": "目標 &rarr; 來源",
  "TEMP": "暫時",
  "TEXT_SIZE": "文字大小",
  "THROWN": "Thrown",
  "THUNDER": "雷霆",
  "TINY": "超小型",
  "TOTAL": "總計",
  "TO_HIT": "命中",
  "TO_TRACKER": "發送到先攻欄",
  "TRACKER": "追蹤器",
  "TRAITS": "特性",
  "TRANSMUTATION": "變化",
  "TREMORSENSE": "顫動感知",
  "TRUESIGHT": "真實目光",
  "TURN": "回合",
  "TURN_OFF_FILTERING": "If you are unable to see recently added spells turn off filters",
  "TURN_RECHARGE": "回合重置",
  "TYPE": "類型",
  "UNARMORED": "未著甲",
  "UNCONSCIOUS": "昏迷",
  "UNCONSCIOUS_1": "昏迷的生物陷入失能狀態（見“狀態”），並且無法移動，無法說話，也無法感知周圍的事物。",
  "UNCONSCIOUS_2": "昏迷的生物會放開手中持握物，並失足倒地。",
  "UNCONSCIOUS_3": "昏迷的生物進行力量和敏捷豁免時直接失敗。",
  "UNCONSCIOUS_4": "對昏迷的生物發動攻擊檢定時具有優勢。",
  "UNCONSCIOUS_5": "攻擊者身處昏迷的生物身邊5尺範圍內時，其任何命中該生物的攻擊都將直接造成重擊。",
  "UNITS": "Units",
  "UNPROFICIENT": "非熟練",
  "UNTIL_DISPELLED": "直到被解除",
  "UNTIL_DISPELLED_OR_TRIGGERED": "直到被解除或被觸發",
  "USES": "使用次數",
  "USE_CUSTOM_SAVING_THROWS": "使用自訂豁免",
  "UTILITY": "Utility",
  "VALUE": "Value",
  "VERSATILE": "萬用",
  "VS": "對抗",
  "VS_FIEND_OR_UNDEAD": "對抗死靈或魔族",
  "WARLOCK": "邪術師",
  "WARLOCK_SLOTS": "邪術師法術位",
  "WARLOCK_SPELL_SLOTS": "邪術師法術位",
  "WEAPON": "武器",
  "WEAPON_ATTACK_MODIFIER": "武器攻擊調整值",
  "WEAPON_DAMAGE_MODIFIER": "武器傷害調整值",
  "WEIGHT": "重量",
  "WEIGHT_PER_COIN": "每枚硬幣重量",
  "WHISPERED_TO_GM": "對GM密語",
  "WHISPERED_TO_SELF": "對自己密語",
  "WILL": "意志",
  "WILL_SAVING_THROW": "意志豁免",
  "WIS": "睿智",
  "WISDOM": "睿智",
  "WISDOM_SAVING_THROW": "睿智豁免",
  "WIZARD": "法師",
  "WONDROUS": "Wondrous",
  "YES": "是",
  "—": "—"
}