{
  "tooltips-u": "TOOLTIPS <input class=\"household-tooltips-cb\" type=\"checkbox\" name=\"attr_tooltips\" checked>",
  "roll-u": "ROLL",
  "reroll-u": "RE-ROLL",
  "freereroll-u": "FREE RE-ROLL",
  "allin-u": "ALL IN",
  "society-u": "Society<span class=\"hhtooltiptext\">You are in the Field of Society when\nyou talk to other people to convince or deceive them.</span>",
  "art-u": "ART<span class=\"hhtooltiptext\">Performing, creating or analyzing a piece of art.</span>",
  "charme-u": "CHARME<span class=\"hhtooltiptext\">Seducing someone or making a good impression.</span>",
  "eloquence-u": "ELOQUENCE<span class=\"hhtooltiptext\">Speaking, convincing, or deceiving.</span>",
  "etiquette-u": "ETIQUETTE<span class=\"hhtooltiptext\">Knowing and showing good manners, interacting with polite society.</span>",
  "grace-u": "GRACE<span class=\"hhtooltiptext\">Moving or acting gracefully, balancing, or performing acrobatics.</span>",
  "academia-u": "Academia<span class=\"hhtooltiptext\">You are in the Field of Academia when you rely on practical or theoretical knowledge gained through study or experience.</span>",
  "care-u": "CARE<span class=\"hhtooltiptext\">Providing medical, psychological, or emotional support.</span>",
  "craft-u": "CRAFT<span class=\"hhtooltiptext\">Building, using, or repairing something.</span>",
  "culture-u": "CULTURE<span class=\"hhtooltiptext\">General knowledge and education level.</span>",
  "insight-u": "INSIGHT<span class=\"hhtooltiptext\">Understanding the situation you’re in and others’ intentions, detecting lies.</span>",
  "investigation-u": "INVESTIGATION<span class=\"hhtooltiptext\">Finding clues or hidden objects, searching a place, gathering information.</span>",
  "war-u": "War<span class=\"hhtooltiptext\">You are in the Field of War when you have to rely on your muscles, when you fight or when you try to impose yourself on others.</span>",
  "athletics-u": "ATHLETICS<span class=\"hhtooltiptext\">Running, jumping, climbing, swimming, or riding.</span>",
  "authority-u": "AUTHORITY<span class=\"hhtooltiptext\">Commanding, inspiring, intimidating.</span>",
  "fight-u": "FIGHT<span class=\"hhtooltiptext\">Fighting in melee or taking part in a brawl.</span>",
  "strength-u": "STRENGTH<span class=\"hhtooltiptext\">Pushing, pulling, lifting, or breaking something.</span>",
  "will-u": "WILL<span class=\"hhtooltiptext\">Enduring stress or physical pain, resisting temptation.</span>",
  "street-u": "Street<span class=\"hhtooltiptext\">You are in the Field of Street when you try to act stealthily or face a hostile environment, such as the sketchiest part of a city or an impenetrable mushroom forest.</span>",
  "caution-u": "CAUTION<span class=\"hhtooltiptext\">Being alert, anticipating or avoiding dangers.</span>",
  "dexterity-u": "DEXTERITY<span class=\"hhtooltiptext\">Using sleight of hand, picking locks, pickpocketing.</span>",
  "elusion-u": "ELUSION<span class=\"hhtooltiptext\">Moving stealthily, hiding, evading, escaping.</span>",
  "exploration-u": "EXPLORATION<span class=\"hhtooltiptext\">Walking through wild lands, orienteering, knowing about nature.</span>",
  "shoot-u": "SHOOT<span class=\"hhtooltiptext\">Using ranged or thrown weapons.</span>",
  "acesupthesleeve-u": "Aces Up The Sleeve<span class=\"hhtooltiptext\"><b>Aces</b> are special resources you can spend to obtain Advantages or other benefits. There are four Aces, one for each card suit, plus a <b>Joker</b>. When you gain an Ace, fill in its symbol. You can only have one Ace per suit at a time.<br><br>You may play an Ace to:<br><br>\n            • <b>GAIN +1:</b> Adding one die to your pool when rolling a Skill<br>\n            • <b>RE-USE A MOVE:</b> Repeat a Move you have already used.<br>\n            • <b><b>CHANGE THE APPROACH</b>:</b> Change your approach after failing an action and try again using a different Skill and/or Field<br><br>You may play a Joker to:<br><br>• <b>GET AN EXTREME SUCCESS</b>: Forgo rolling the dice and automatically get an Extreme Success.<br>• <b>SAVE A FRIEND</b>: Help a friend who is about to Bow Out.<br>• <b>REPLACE AN ACE</b>: Play the Joker like an Ace of any suit you need.</span>",
  "decorum-u": "Decorum<span class=\"hhtooltiptext\">Decorum indicates your hygiene and elegance level. It ranges from Uncouth to Pompous.<br><br>\nYou clearly can’t make an entrance to the Great Yule Ball in the Piano dressed in rags but, at the same time, people in the worst dens of Utu Dasewer won't take you seriously if you’re wearing a powdered wig.<br><br>\nWhat I mean is, either way, the Decorum of a littling always matters, and it will drastically influence the opinion others have of you.</span>",
  "uncouth-u": "UNCOUTH",
  "shabby-u": "SHABBY",
  "decent-u": "DECENT",
  "elegant-u": "ELEGANT",
  "pompous-u": "POMPOUS",
  "traits-u": "Traits<span class=\"hhtooltiptext\">A Trait gives you an Advantage in specific circumstances or grants access to exclusive knowledge.</span>",
  "stress-u": "Stress<span class=\"hhtooltiptext\"><b>Stress</b> allows you to keep track of your current physical and emotional conditions.<br>The scrapes and bruises, the exhaustion, the tension and fear you accumulate on your adventure, these will all be represented by Stress.</span>",
  "name-u": "NAME:",
  "folk-u": "FOLK:",
  "homeland-u": "HOMELAND:",
  "profession-u": "PROFESSION:",
  "vocation-u": "VOCATION:",
  "languages-u": "LANGUAGES:",
  "moves-u": "Moves<span class=\"hhtooltiptext\">A <b>Move</b> is a special ability you can normally activate only once per gaming Session.</span>",
  "conditions-u": "Conditions<span class=\"hhtooltiptext\">Conditions represent serious injuries, stinging humiliations, illnesses, and other noteworthy statuses.<br><br>The four main Conditions are tied to a specific Field each and, when active, inflict a -1 to all rolls in that Field. For example, when Scared you always have a -1 to all rolls made in the Street Field.<br><br>Other Conditions impose different disadvantages. For example, the <i>Poisoned</i> Condition prevents you from removing any other Conditions unless you remove it first.</span>",
  "embarrassed-u": "EMBARRASSED",
  "confused-u": "CONFUSED",
  "hurt-u": "HURT",
  "frightened-u": "FRIGHTENED",
  "tired-u": "TIRED",
  "sick-u": "SICK",
  "poisoned-u": "POISONED",
  "broken-u": "BROKEN",
  "memories-u": "Memories<span class=\"hhtooltiptext\">At the end of the Chapter, the most important Experiences becomes a <b>Memory</b> that will follow you throughout the <b>Saga</b>, while all others are erased by time.</span>",
  "contracts-u": "Contracts<span class=\"hhtooltiptext\">This is the section where you can note your Hereditary Contract as well as any other Contracts you may strike on your adventures.</span>",
  "poor-u": "POOR",
  "middleclass-u": "MIDDLE CLASS",
  "welloff-u": "WELL-OFF",
  "rich-u": "RICH",
  "coins-u": "COINS",
  "equipment-u": "Equipment",
  "experience-u": "Experiences<span class=\"hhtooltiptext\">The Achievements, Scars, Bonds, and Reputations you may gain in game should all be noted among the <b>Experiences</b>.<br><br>\nYou or the Narrator may call into play these Experiences when they could grant you important Advantages or impose dangerous Disadvantages.</span>",
  "notes-u": "Notes"
}