{
    "intro_link": "Changer le type de la fiche",
    "intro_1": "Le Cabinet des Murmures nécessite l'utilisation de deux types de fiches de personnage.",
    "intro_esprit_1": "Une fiche d'Esprit",
    "intro_esprit_2": "qui est attribuée à chacun des joueurs.",
    "intro_cabinet_1": "Une fiche de Cabinet",
    "intro_cabinet_2": "qui est unique. Elle est partagée par tous les joueurs.",
    "intro_cabinet_3": "Cette feuille sera automatiquement renommée \"Médium\" afin que les lancés de dés soient fonctionnels.",
    "intro_3": "Choisissez le type de fiche que vous souhaitez créer.",
    "intro_spirit": "Esprit",
    "intro_cabinet": "Cabinet",
    "intro_npc": "PNJ",
    "spirit_sheet": "Feuille d'Esprit",
    "corpse_sheet": "Feuille du Médium",
    "npc_sheet": "Feuille de PNJ",
    "text_comedien": "COMÉDIEN",
    "color_comedien": "Qui est le Comédien ?",
    "name": "NOM :",
    "office": "CABINET",
    "body": "CORPS",
    "tree": "ARBRE",
    "spirits": "ESPRITS",
    "spirit": "ESPRIT",
    "dice": "DÉS",
    "qualites_tab": "QUALITÉS",
    "profil_tab": "PROFIL",
    "collective_achievement": "ACQUIS COLLECTIFS",
    "contacts": "CONTACTS",
    "notes": "NOTES",
    "office_description": "DESCRIPTION DU CABINET",
    "opponents": "ADVERSAIRES",
    "graces": "GRÂCES",
    "graces_info": "Grâces",
    "collective_experience": "EXPÉRIENCE COLLECTIVE",
    "description": "DESCRIPTION",
    "attributes": "ATTRIBUTS",
    "acuity": "ACUITÉ",
    "agility": "AGILITÉ",
    "anonymity": "ANONYMAT",
    "beauty": "BEAUTÉ",
    "strangeness": "ÉTRANGETÉ",
    "skill": "HABILETÉ",
    "innocence": "INNOCENCE",
    "attribute_power": "PUISSANCE",
    "robustness": "ROBUSTESSE",
    "acuity_roll": "Acuité",
    "agility_roll": "Agilité",
    "anonymity_roll": "Anonymat",
    "beauty_roll": "Beauté",
    "strangeness_roll": "Étrangeté",
    "skill_roll": "Habileté",
    "innocence_roll": "Innocence",
    "attribute_power_roll": "Puissance",
    "robustness_roll": "Robustesse",
    "equipment": "ÉQUIPEMENT",
    "aftermaths": "SÉQUELLES",
    "light": "LÉGÈRES",
    "serious": "GRAVES",
    "weapon": "ARMES",
    "weapon_name": "Nom",
    "precision": "Précision",
    "scope": "Portée",
    "damage": "Dégats",
    "power": "puissance",
    "ammunition": "Munitions",
    "cadence": "Cadence",
    "weapon_power_check": "Cochez si l'arme possède un bonus de Puissance",
    "throw_damage": "Jet de dégâts",
    "weapon_damage_title": "Dégâts de l'arme",
    "power_bonus_title": "Bonus Puissance",
    "aucun": "Aucun",
    "health": "SANTÉ",
    "head": "TÊTE",
    "right_arm": "BRAS DROIT",
    "left_arm": "BRAS GAUCHE",
    "torso": "TORSE",
    "right_leg": "JAMBE DROITE",
    "left_leg": "JAMBE GAUCHE",
    "protection": "Protection",
    "total_malus": "MALUS TOTAL",
    "reset_wound": "Effacer la blessure sur cette zone",
    "tree_of_life": "ARBRE DE VIE",
    "qualites_and_defects": "QUALITÉS ET DÉFAUTS",
    "courage": "COURAGE",
    "intellect": "INTELLECT",
    "sensitivity": "SENSIBILITÉ",
    "authority": "AUTORITÉ",
    "opening": "OUVERTURE",
    "serenity": "SÉRÉNITÉ",
    "know": "SAVOIR",
    "charisma": "CHARISME",
    "attention": "ATTENTION",
    "coordination": "COORDINATION",
    "courage_roll": "Courage",
    "intellect_roll": "Intellect",
    "sensitivity_roll": "Sensibilité",
    "authority_roll": "Autorité",
    "opening_roll": "Ouverture",
    "serenity_roll": "Sérénité",
    "know_roll": "Savoir",
    "charisma_roll": "Charisme",
    "attention_roll": "Attention",
    "coordination_roll": "Coordination",
    "imprudence": "IMPRUDENCE",
    "coldness": "FROIDEUR",
    "superstition": "SUPERSTITION",
    "intolerance": "INTOLÉRANCE",
    "jealousy": "JALOUSIE",
    "indifference": "INDIFFÉRENCE",
    "pride": "ORGUEIL",
    "mania": "MANIE",
    "rigging": "MANIPULATION",
    "greed": "AVIDITÉ",
    "courage_tree": "COURAGEUX",
    "intellect_tree": "INTELLIGENT",
    "sensitivity_tree": "SENSIBLE",
    "authority_tree": "AUTORITAIRE",
    "opening_tree": "OUVERT",
    "serenity_tree": "SEREIN",
    "know_tree": "SAVANT",
    "charisma_tree": "CHARISMATIQUE",
    "attention_tree": "ATTENTIF",
    "coordination_tree": "COORDONNÉ",
    "imprudence_tree": "IMPRUDENT",
    "coldness_tree": "FROID",
    "superstition_tree": "SUPERSTITIEUX",
    "intolerance_tree": "INTOLÉRANT",
    "jealousy_tree": "JALOUX",
    "indifference_tree": "INDIFFÉRENT",
    "pride_tree": "ORGUEILLEUX",
    "mania_tree": "MANIAQUE",
    "rigging_tree": "MANIPULATEUR",
    "greed_tree": "AVIDE",
    "none": "Aucun",
    "red": "Rouge",
    "blue": "Bleu",
    "yellow": "Jaune",
    "orange": "Orange",
    "green": "Vert",
    "purple": "Violet",
    "configurator_title": "Configuration des sphères de défauts",
    "configurator_subtitle": "Bloquez une sphère en y attribuant la couleur de l'esprit",
    "spirit_title": "ESPRIT",
    "profil_and_concept": "PROFIL ET CONCEPT",
    "neshama": "NESHAMA",
    "rouah": "ROUA'H",
    "nefesh": "NEFESH",
    "aspects": "ASPECTS",
    "reason": "(RAISON)",
    "intuition": "(INTUITION)",
    "action": "(ACTION)",
    "learned": "ACQUIS",
    "perispirit": "PÉRISPRIT",
    "spirit_contacts": "CONTACTS",
    "routine": "ROUTINE",
    "spirit_opponents": "ADVERSAIRES",
    "reset_spell": "Réinitialiser les Pouvoirs",
    "powers": "POUVOIRS",
    "level_1": "NIVEAU 1 :",
    "level_2": "NIVEAU 2 :",
    "level_3": "NIVEAU 3 :",
    "level_1_info": "NIVEAU 1",
    "level_2_info": "NIVEAU 2",
    "level_3_info": "NIVEAU 3",
    "items": "OBJETS",
    "corruption": "CORRUPTIONS",
    "experience": "EXPÉRIENCE",
    "npc_title": "PNJ",
    "energy": "ENERGIE",
    "fight": "COMBAT",
    "pnj_initiative": "INITIATIVE",
    "pnj_initiative_info": "NEFESH + AGILITÉ (+ acquis)",
    "pnj_attack": "ATTAQUER",
    "pnj_attack_info": "NEFESH + ATTRIBUT (+ acquis)",
    "pnj_immobilize": "IMMOBILISER",
    "pnj_immobilize_info": "NEFESH + PUISSANCE (+ acquis)",
    "pnj_defend_oneself": "SE DÉFENDRE",
    "pnj_defend_oneself_info": "NEFESH + PUISSANCE (+ acquis)",
    "total_malus_pnj": "MALUS TOTAL",
    "perisprit_cost": "Le coût en périsprit du pouvoir",
    "power_control": "Cocher si le pouvoir nécessite le contrôle du corps",
    "show_power": "Afficher dans la fenêtre de discussion",
    "show_grace": "Afficher dans la fenêtre de discussion",
    "yes": "Oui",
    "no": "Non",
    "affinite": "Affinité animale",
    "apnee": "Apnée",
    "angelique": "Apparence angélique",
    "bruit": "Bruit",
    "esprit_babel": "Esprit de Babel",
    "effroi_animal": "Effroi animal",
    "langue_babel": "Langue de Babel",
    "malaise": "Malaise",
    "parfum": "Parfum",
    "oeil_babel": "Oeil de Babel",
    "ame_lieu": "Âme d'un lieu",
    "sentir_ame_lieu": "Sentir l'âme d'un lieu",
    "tourmente": "Tourmente",
    "chant_lancinant": "Chant lancinant",
    "chitine": "Chitine des ténèbres",
    "boite": "Dans la boite",
    "morts": "D'entre les morts",
    "effroi": "Effroi",
    "decharne": "Forme décharnée",
    "main_couper": "Main à couper",
    "memoire_option": "Mémoire photo.",
    "memoire": "Mémoire photographique",
    "performance": "Performance",
    "poltergeist": "Poltergeist",
    "poltergeist_maj": "POLTERGEIST",
    "hypno": "Regard hypnotique",
    "rouage": "Rouages",
    "bouclier_ecto": "Bouclier d'ectoplasme",
    "coupe_deux": "Coupé en deux",
    "cri_banshee": "Cri de la Banshee",
    "dans_pierre": "Dans la pierre",
    "evasion": "Évasion",
    "force_invisible": "Force invisible",
    "griffe_tenebre": "Griffe des ténèbres",
    "intangibilite": "Intangibilité",
    "lecteur_vie": "Lecteur de vie",
    "levitation": "Lévitation",
    "telepathie": "Télépathie",
    "ubiquite": "Ubiquité",
    "affinite_desc": "Vous êtes apprécié par une catégorie d'animaux. Il doit s'agir d'animaux associés à la nuit : chouettes, chats, chauves-souris, corbeaux, rats, etc. L'un de ces animaux vous suit et peut vous rendre des services simples (avec l'accord du MJ. Aucune de ces actions ne doit être difficile à entreprendre pour l'animal). \n\nPour savoir si l'animal réussit à vous comprendre, vous devez réussir un test utilisant Charisme + NESHAMA contre une difficulté moyenne.",
    "apnee_desc": "Vous permettez au corps de retenir son souffle durant une vingtaine de minutes.",
    "angelique_desc": "Vous donnez au corps une apparence à la fois attractive, rassurante et agréable. On voit seulement les bons côtés du physique du corps, le mettant particulièrement à son avantage. \n\nAjouter deux dés de plus à vos lancers pour toutes les actions utilisant la qualité Charisme.",
    "bruit_desc": "Vous émettez un bruit particulier lorsque vous prenez le contrôle. Ce son n'est pas continu et vient ponctuer les déplacements du corps lorsque vous le dirigez.\n\nEn dépensant 1 point de périsprit et en vous déplaçant sur Chokmah, vous pouvez choisir de \"projeter\" ce bruit à distance, à portée de vue. Vous définissez la nature du bruit au moment où vous obtenez ce pouvoir, ce sera toujours le même.\n\nEXEMPLES: Le bruit de chaînes, le roulis de la mer, des bruits de pas étranges, le vent dans les feuilles, des bris de verre, des rires d'enfants, etc.",
    "esprit_babel_desc": "Vous comprenez toutes les langues que vous entendez, sans distinction, pour la durée d'une scène.",
    "effroi_animal_desc": "Vous effrayez les animaux. Ceux-ci s'agitent à votre passage et s'enfuient lorsque vous vous approchez d'eux.",
    "langue_babel_desc": "Vous pouvez vous exprimer dans la langue de n'importe quel interlocuteur durant une scène.",
    "malaise_desc": "Vous provoquez une sensation de malaise chez les gens qui vous entourent lorsque vous déclenchez ce pouvoir. On aura tendance à vous éviter.\n\nLancez deux dés de plus lorsque vous tentez d'intimider en utilisant ce pouvoir.",
    "parfum_desc": "Vous émettez un parfum qui vous est propre dès que vous prenez le contrôle.\n\nEn dépensant 1 point de périsprit, et en vous plaçant sur Chokmah, vous pouvez choisir de \"projeter\" cette odeur à distance, à portée de vue. Vous définissez la nature du parfum au moment où vous obtenez ce pouvoir.",
    "oeil_babel_desc": "Vous pouvez lire et prononcer tous les langages écrits, mais cela ne vous donne pas les connaissances pour comprendre ce que vous lisez.",
    "ame_lieu_desc": "Il vous est possible de sentir la tonalité d'un lieu : s'il est positif, négatif, hanté, dominé par la joie, la haine, la colère, la honte, la tristesse, la souffrance, la quiétude, le malheur, etc.",
    "tourmente_desc": "Lorsque vous prenez le contrôle, le temps change autour de l'endroit où vous vous trouvez : les nuages s'amassent, le vent se lève, il se met à pleuvoir, le temps devient orageux, un froid intense se manifeste, etc.",
    "chant_lancinant_desc": "Vous entonnez un chant ensorcelant qui hypnotise votre cible à condition que celle-ci se trouve à une distance inférieure à 5 mètres. (Vous devez faire un jet en opposition avec SENSIBILITÉ + ROUA'H contre ROUA'H pour l'atteindre.)\n\nVous pouvez alors lui demander un tâche simple. Le nombre de points de périsprit dépensés détermine le nombre de mots que vous pouvez utiliser pour formuler votre ordre. Il vous est impossible de demander aux gens de \"mourir\", mais il est possible, par exemple, de les faire \"s'endormir\", \"s'avancer\" vers un danger, \"partir\" ou, pour être précis, \"rentrer chez eux\".",
    "chitine_desc": "Vous modelez le corps afin de le rendre plus résistant aux attaques. Il devient dur comme de la pierre, ou au contraire souple comme de la gomme.\n\nDépensez 2 points de périsprit permet, pour la durée du combat, de lancer un dé à chaque blessure dont le résultat est soustrait aux dégâts en plus de la Robustesse.\n\nL'effet du pouvoir dure le temps d'un combat.",
    "boite_desc": "Au prix de contorsions hors du commun, vous permettez au corps d'entrer dans un volume beaucoup plus petit que lui, comme un coffre ou une boîte de taille moyenne. Une fois entré, vous pouvez y demeurer relativement longtemps.\n\nUn jet de SÉRÉNITÉ + NEFESH (+ROBUSTESSE) de difficulté ardue est requis au bout de dix minutes. Si vous ne vous extrayez pas du volume après un échec, le corps commencera à s'asphyxier.",
    "morts_desc": "Le corps adopte l'apparence que vous aviez de votre vivant pour la durée d'une scène. Il s'agit d'une illusion, les attributs du corps et les jauges de santé ne changent pas lorsque vous utilisez ce pouvoir.",
    "effroi_desc": "Lorsque vous activez ce pouvoir, vous générez un sentiment de peur chez une personne si elle perd son sang-froid en vous rencontrant (AUTORITÉ + ROUA'H contre NESHAMA). Si vous la battez au test, elle vous fuit, terrifiée. Si vous échouez, elle est extrêmement mal à l'aise en votre présence.\n\nLa peur que vous lui inspirez vous donne un bonus de +2 contre cette personne pour toute attaque, ainsi que pour intimider.",
    "decharne_desc": "Vous conférez au corps l'apparence d'un mort, qui peut être celle d'un corps livide, d'un cadavre putréfié ou bien d'un squelette pour la durée maximum d'une scène. Les réactions des témoins sont à l'appréciation du meneur de jeu, mais celles-ci seront largement dominées par la peur et l'horreur si vous animez le corps. Vos tentatives d'intimidation bénéficient alors d'un bonus de +3, et vos attaques d'un bonus de +1.",
    "main_couper_desc": "A l'aide d'un outil tranchant, vous pouvez sectionner une partie du corps que vous occupez, un bras, une main, sans subir de dommages ou de douleur. Même séparée, le membre reste opérationnel. Lorsque vous le souhaitez, vous pouvez ressouder le membre au reste du corps. Cela semble se produire par magie.",
    "memoire_desc": "Vous vous souvenez avec précision de tout ce que vous voyez. Lorsque vous déclenchez ce pouvoir, il vous est possible d'effectuer une action \"Observer\" sur une scène déjà passée, même si vous n'aviez pas encore ce pouvoir lors de cette scène-là.",
    "performance_desc": "Vous influez sur la capacité d'un PNJ à réalilser une action durant une scène. Vous lui donnez au choix un bonus ou un malus de 2 (ou plus) qui illustre l'aisance ou la confusion que vous lui conférez. Vous pouvez aussi permettre que cette personne brille particulièrement ou, au contraire, se couvre de ridicule.",
    "poltergeist_desc": "Vous pouvez déplacer des objets dans l'espace par la force de votre volonté. Néanmoins, votre dépense de périsprit dépend de leur taille, leur vitesse et la distance à laquelle vous les projetez. On dépense au minimum 1 point de périsprit par objet (voir détails dans la page Information). La vitesse doit être au moins moyenne pour blesser quelqu'un.\n\nLa vitesse à laquelle est propulsé l'objet permet de savoir quel seuil de réussite il faut atteindre pour l'éviter :\n\nVitesse lente : réussite évidente\nVitesse moyenne : réussite normale\nVitesse rapide : réussite impressionnante\nVitesse instantanée : réussite triomphale",
    "hypno_desc": "Vous pouvez endormir ou figer quelqu'un du regard pour une scène à condition de pouvoir la regarder dans les yeux quelques secondes.\n\nVous effectuez un jet en opposition CHARISME + ROUA'H contre NESHAMA.",
    "rouage_desc": "Lorsque vous vous trouvez confronté à un système mécanique et que vous utilisez ce pouvoir, vous le comprenez automatiquement. Vous appréhendez son mode de fonctionnement et son utilisation. Cependant, cela n'implique pas que vous sachiez vous en servir tout de suite, toute nouvelle activité requérant de l'entraînement, mais vous savez quoi faire pour essayer.",
    "bouclier_ecto_desc": "Votre périsprit se répand autour du corps comme une armure invisible mais tangible.\n\nLes projectiles sont automatiquement arrêtés par le bouclier, seules les attaques faites au corps à corps peuvent espérer passer au travers. Pour savoir si votre bouclier résiste à votre adversaire, vous devez mesurer vos volontés (action en opposition COURAGE + ROUA'H contre ROUA'H). Le bouclier reste actif pendant trois tours.",
    "coupe_deux_desc": "Vous êtes capable de sectionner un corps humain, y compris le vôtre, en deux, par la taille ou même en le décapitant. LEs deux parties du corps continuent de fonctionner et l'individu sectionné reste conscient, ne subissant ni douleur, ni dommages. Vous pouvez ressouder les deux parties du corps quand vous le souhaitez.",
    "cri_banshee_desc": "Votre cri entraîne une cible aux frontières de l'évanouissement. Le son produit par le cri est de nature à glacer le sang. La victime qui le subit est secouée par une terrible douleur venant frapper ses tympans ainsi qu'un sentiment de fatigue extrême et soudain.\n\nVous devez réussir une action utilisant AUTORITÉ + NEFESH (+PUISSANCE) contre NEFESH (+ROBUSTESSE) de la cible. Si votre jet est réussi, les points de vie de chaque partie de son corps passent au-delà du rond noir. Le MJ choisi alors si le PNJ reste conscient ou non. Dans tous les cas, il est affaibli.\n\nTout membre déjà blessé au-delà du rond noir n'est pas affecté. En cas d'échec, vous ne faites perdre que deux cercles de santé à la cible, choisis par le MJ s'il y en a avant les ronds noirs.\n\nL'Esprit convertit une part des cercles de santé perdus par la victime en points de périsprit : l'échelle est de 1 point gagné pour 2 cercles extorqués. Si vous dépassez le nombre de points de périsprit délimités par vos jauges, vous pouvez distribuer des points de périsprit supplémentaires comme bon vous semble aux autres Esprits.",
    "dans_pierre_desc": "Vous êtes capable de ficher un objet dans un autre, et ce de manière permanente. Vous décidez des conditions permettant de désolidariser les deux éléments. Un individu possédant le même pouvoir peut y parvenir sans avoir besoin de les suivre.\n\n\"Dans la pierre\" fonctionne sur tout type d'objet, animé ou inerte, y compris le sol, mais pas sur de la matière organique.\n\nLe corps doit être au contact des deux objets.",
    "evasion_desc": "Vous vous extrayez sans difficulté de liens, qu'il s'agisse d'une camisole de force, de menottes, de corde bien attachée ou de lourdes chaînes.",
    "force_invisible_desc": "Vous utilisez votre périsprit pour attaquer un individu ou plusieurs individus à distance. Le nombre d'attaques simultanées est fonction du nombre de périsprit que vous dépensez. La \"force invisible\" peut frapper à n'importe quelle distance à partir du moment où vos cibles sont à portée de vue.\n\nLes dégâts d'une attaque sont de 3 points + ROUA'H, doivent être aléatoirement localisés et peuvent être absorbés.\n\nIl faut dépenser 3 points de périsprit par attaque simultanée.",
    "griffe_tenebre_desc": "Vous pouvez modeler le corps de manière à générer une arme. Il peut s'agir d'une griffe, d'un poing dur comme la pierre, etc. Ce nouvel appendice s'utilise lors d'un affrontement au corps à corps.\n\nLes dégâts sont d'1D auquel on ajoute le nombre de points de périsprit dépensés et l'attribut PUISSANCE.",
    "intangibilite_desc": "Vous pouvez traverser des surfaces solides. Durant le franchissement de la surface, le corps ne peut plus respirer, ce qui limite l'usage de ce pouvoir à des murs ou des sols épais.\n\nLe pouvoir prend fin une fois la surface traversée.",
    "lecteur_vie_desc": "Vous pouvez avoir, lorsque vous utilisez ce pouvoir, un court résumé de la vie des gens que vous croisez à condition que vous réussissiez un jet en opposition avec ATTENTION + ROUA'H contre NESHAMA. Pour chaque point de périsprit que vous dépensez (jusqu'à 3), vous obtenez un renseignement utile, à la discrétion du meneur de jeu. Si vous échouez aux dés, vos points de périsprit vous sont rendus.",
    "levitation_desc": "Vous parvenez à élever le corps au-dessus du sol par le truchement de votre volonté. Il lévite jusqu'à une hauteur égale à deux fois sa taille. Vous pouvez dépenser un point de périsprit toutes les cinq minutes pour maintenir votre lévitation.",
    "telepathie_desc": "Vous pouvez communiquer sans l'usage de la parole ou de l'ouïe. Durant la durée de la communication télépathique, chaque phrase que vous prononcez coûte 1 point de périsprit.",
    "ubiquite_desc": "Alors que vous continuez à occuper le Cabinet en tant que Murmure, vous vous dédoublez. Ce double de vous-même quitte alors le corps du médium et peut s'en éloigner comme bon vous semble pour la durée d'une scène, qu'il vivra de son côté et que vous jouerez à part. Cette deuxième incarnation est immatérielle mais visible et a vos traits, de votre vivant. Sous cette forme, vous pouvez parler à voix haute, et vous déplacer à la manière d'un être humain normal, à la différence que vous traversez tous type de surface et que vous ne pouvez rien saisir. Votre conscience est dédoublée et habite aussi bien votre forme du Cabinet que le double extérieur.",
    "affinite_info1": "Vous êtes apprécié par une catégorie d'animaux. Il doit s'agir d'animaux associés à la nuit : chouettes, chats, chauves-souris, corbeaux, rats, etc. L'un de ces animaux vous suit et peut vous rendre des services simples (avec l'accord du MJ. Aucune de ces actions ne doit être difficile à entreprendre pour l'animal).",
    "affinite_info2": "Pour savoir si l'animal réussit à vous comprendre, vous devez réussir un test utilisant Charisme + NESHAMA contre une difficulté moyenne.",
    "apnee_info": "Vous permettez au corps de retenir son souffle durant une vingtaine de minutes.",
    "angelique_info1": "Vous donnez au corps une apparence à la fois attractive, rassurante et agréable. On voit seulement les bons côtés du physique du corps, le mettant particulièrement à son avantage.",
    "angelique_info2": "Ajouter deux dés de plus à vos lancers pour toutes les actions utilisant la qualité Charisme.",
    "bruit_info1": "Vous émettez un bruit particulier lorsque vous prenez le contrôle. Ce son n'est pas continu et vient ponctuer les déplacements du corps lorsque vous le dirigez.",
    "bruit_info2": "En dépensant 1 point de périsprit et en vous déplaçant sur Chokmah, vous pouvez choisir de \"projeter\" ce bruit à distance, à portée de vue. Vous définissez la nature du bruit au moment où vous obtenez ce pouvoir, ce sera toujours le même.",
    "bruit_info3": "EXEMPLES: Le bruit de chaînes, le roulis de la mer, des bruits de pas étranges, le vent dans les feuilles, des bris de verre, des rires d'enfants, etc.",
    "esprit_babel_info": "Vous comprenez toutes les langues que vous entendez, sans distinction, pour la durée d'une scène.",
    "effroi_animal_info": "Vous effrayez les animaux. Ceux-ci s'agitent à votre passage et s'enfuient lorsque vous vous approchez d'eux.",
    "langue_babel_info": "Vous pouvez vous exprimer dans la langue de n'importe quel interlocuteur durant une scène.",
    "malaise_info1": "Vous provoquez une sensation de malaise chez les gens qui vous entourent lorsque vous déclenchez ce pouvoir. On aura tendance à vous éviter.",
    "malaise_info2": "Lancez deux dés de plus lorsque vous tentez d'intimider en utilisant ce pouvoir.",
    "parfum_info1": "Vous émettez un parfum qui vous est propre dès que vous prenez le contrôle.",
    "parfum_info2": "En dépensant 1 point de périsprit, et en vous plaçant sur Chokmah, vous pouvez choisir de \"projeter\" cette odeur à distance, à portée de vue. Vous définissez la nature du parfum au moment où vous obtenez ce pouvoir.",
    "oeil_babel_info": "Vous pouvez lire et prononcer tous les langages écrits, mais cela ne vous donne pas les connaissances pour comprendre ce que vous lisez.",
    "ame_lieu_info": "Il vous est possible de sentir la tonalité d'un lieu : s'il est positif, négatif, hanté, dominé par la joie, la haine, la colère, la honte, la tristesse, la souffrance, la quiétude, le malheur, etc.",
    "tourmente_info": "Lorsque vous prenez le contrôle, le temps change autour de l'endroit où vous vous trouvez : les nuages s'amassent, le vent se lève, il se met à pleuvoir, le temps devient orageux, un froid intense se manifeste, etc.",
    "chant_lancinant_info1": "Vous entonnez un chant ensorcelant qui hypnotise votre cible à condition que celle-ci se trouve à une distance inférieure à 5 mètres. (Vous devez faire un jet en opposition avec SENSIBILITÉ + ROUA'H contre ROUA'H pour l'atteindre.)",
    "chant_lancinant_info2": "Vous pouvez alors lui demander un tâche simple. Le nombre de points de périsprit dépensés détermine le nombre de mots que vous pouvez utiliser pour formuler votre ordre. Il vous est impossible de demander aux gens de \"mourir\", mais il est possible, par exemple, de les faire \"s'endormir\", \"s'avancer\" vers un danger, \"partir\" ou, pour être précis, \"rentrer chez eux\".",
    "chitine_info1": "Vous modelez le corps afin de le rendre plus résistant aux attaques. Il devient dur comme de la pierre, ou au contraire souple comme de la gomme.",
    "chitine_info2": "Dépensez 2 points de périsprit permet, pour la durée du combat, de lancer un dé à chaque blessure dont le résultat est soustrait aux dégâts en plus de la Robustesse.",
    "chitine_info3": "L'effet du pouvoir dure le temps d'un combat.",
    "boite_info1": "Au prix de contorsions hors du commun, vous permettez au corps d'entrer dans un volume beaucoup plus petit que lui, comme un coffre ou une boîte de taille moyenne. Une fois entré, vous pouvez y demeurer relativement longtemps.",
    "boite_info2": "Un jet de SÉRÉNITÉ + NEFESH (+ROBUSTESSE) de difficulté ardue est requis au bout de dix minutes. Si vous ne vous extrayez pas du volume après un échec, le corps commencera à s'asphyxier.",
    "morts_info": "Le corps adopte l'apparence que vous aviez de votre vivant pour la durée d'une scène. Il s'agit d'une illusion, les attributs du corps et les jauges de santé ne changent pas lorsque vous utilisez ce pouvoir.",
    "effroi_info1": "Lorsque vous activez ce pouvoir, vous générez un sentiment de peur chez une personne si elle perd son sang-froid en vous rencontrant (AUTORITÉ + ROUA'H contre NESHAMA). Si vous la battez au test, elle vous fuit, terrifiée. Si vous échouez, elle est extrêmement mal à l'aise en votre présence.",
    "effroi_info2": "La peur que vous lui inspirez vous donne un bonus de +2 contre cette personne pour toute attaque, ainsi que pour intimider.",
    "decharne_info": "Vous conférez au corps l'apparence d'un mort, qui peut être celle d'un corps livide, d'un cadavre putréfié ou bien d'un squelette pour la durée maximum d'une scène. Les réactions des témoins sont à l'appréciation du meneur de jeu, mais celles-ci seront largement dominées par la peur et l'horreur si vous animez le corps. Vos tentatives d'intimidation bénéficient alors d'un bonus de +3, et vos attaques d'un bonus de +1.",
    "main_couper_info": "A l'aide d'un outil tranchant, vous pouvez sectionner une partie du corps que vous occupez, un bras, une main, sans subir de dommages ou de douleur. Même séparée, le membre reste opérationnel. Lorsque vous le souhaitez, vous pouvez ressouder le membre au reste du corps. Cela semble se produire par magie.",
    "memoire_info": "Vous vous souvenez avec précision de tout ce que vous voyez. Lorsque vous déclenchez ce pouvoir, il vous est possible d'effectuer une action \"Observer\" sur une scène déjà passée, même si vous n'aviez pas encore ce pouvoir lors de cette scène-là.",
    "performance_info": "Vous influez sur la capacité d'un PNJ à réalilser une action durant une scène. Vous lui donnez au choix un bonus ou un malus de 2 (ou plus) qui illustre l'aisance ou la confusion que vous lui conférez. Vous pouvez aussi permettre que cette personne brille particulièrement ou, au contraire, se couvre de ridicule.",
    "poltergeist_info1": "Vous pouvez déplacer des objets dans l'espace par la force de votre volonté. Néanmoins, votre dépense de périsprit dépend de leur taille, leur vitesse et la distance à laquelle vous les projetez. On dépense au minimum 1 point de périsprit par objet (voir détails ci-dessous). La vitesse doit être au moins moyenne pour blesser quelqu'un.",
    "poltergeist_info2": "La vitesse à laquelle est propulsé l'objet permet de savoir quel seuil de réussite il faut atteindre pour l'éviter :",
    "poltergeist_info3": "Vitesse lente : réussite évidente",
    "poltergeist_info4": "Vitesse moyenne : réussite normale",
    "poltergeist_info5": "Vitesse rapide : réussite impressionnante",
    "poltergeist_info6": "Vitesse instantanée : réussite triomphale",
    "hypno_info1": "Vous pouvez endormir ou figer quelqu'un du regard pour une scène à condition de pouvoir la regarder dans les yeux quelques secondes.",
    "hypno_info2": "Vous effectuez un jet en opposition CHARISME + ROUA'H contre NESHAMA.",
    "rouage_info": "Lorsque vous vous trouvez confronté à un système mécanique et que vous utilisez ce pouvoir, vous le comprenez automatiquement. Vous appréhendez son mode de fonctionnement et son utilisation. Cependant, cela n'implique pas que vous sachiez vous en servir tout de suite, toute nouvelle activité requérant de l'entraînement, mais vous savez quoi faire pour essayer.",
    "bouclier_ecto_info1": "Votre périsprit se répand autour du corps comme une armure invisible mais tangible.",
    "bouclier_ecto_info2": "Les projectiles sont automatiquement arrêtés par le bouclier, seules les attaques faites au corps à corps peuvent espérer passer au travers. Pour savoir si votre bouclier résiste à votre adversaire, vous devez mesurer vos volontés (action en opposition COURAGE + ROUA'H contre ROUA'H). Le bouclier reste actif pendant trois tours.",
    "coupe_deux_info": "Vous êtes capable de sectionner un corps humain, y compris le vôtre, en deux, par la taille ou même en le décapitant. LEs deux parties du corps continuent de fonctionner et l'individu sectionné reste conscient, ne subissant ni douleur, ni dommages. Vous pouvez ressouder les deux parties du corps quand vous le souhaitez.",
    "cri_banshee_info1": "Votre cri entraîne une cible aux frontières de l'évanouissement. Le son produit par le cri est de nature à glacer le sang. La victime qui le subit est secouée par une terrible douleur venant frapper ses tympans ainsi qu'un sentiment de fatigue extrême et soudain.",
    "cri_banshee_info2": "Vous devez réussir une action utilisant AUTORITÉ + NEFESH (+PUISSANCE) contre NEFESH (+ROBUSTESSE) de la cible. Si votre jet est réussi, les points de vie de chaque partie de son corps passent au-delà du rond noir. Le MJ choisi alors si le PNJ reste conscient ou non. Dans tous les cas, il est affaibli.",
    "cri_banshee_info3": "Tout membre déjà blessé au-delà du rond noir n'est pas affecté. En cas d'échec, vous ne faites perdre que deux cercles de santé à la cible, choisis par le MJ s'il y en a avant les ronds noirs.",
    "cri_banshee_info4": "L'Esprit convertit une part des cercles de santé perdus par la victime en points de périsprit : l'échelle est de 1 point gagné pour 2 cercles extorqués. Si vous dépassez le nombre de points de périsprit délimités par vos jauges, vous pouvez distribuer des points de périsprit supplémentaires comme bon vous semble aux autres Esprits.",
    "dans_pierre_info1": "Vous êtes capable de ficher un objet dans un autre, et ce de manière permanente. Vous décidez des conditions permettant de désolidariser les deux éléments. Un individu possédant le même pouvoir peut y parvenir sans avoir besoin de les suivre.",
    "dans_pierre_info2": "\"Dans la pierre\" fonctionne sur tout type d'objet, animé ou inerte, y compris le sol, mais pas sur de la matière organique.",
    "dans_pierre_info3": "Le corps doit être au contact des deux objets.",
    "evasion_info": "Vous vous extrayez sans difficulté de liens, qu'il s'agisse d'une camisole de force, de menottes, de corde bien attachée ou de lourdes chaînes.",
    "force_invisible_info1": "Vous utilisez votre périsprit pour attaquer un individu ou plusieurs individus à distance. Le nombre d'attaques simultanées est fonction du nombre de périsprit que vous dépensez. La \"force invisible\" peut frapper à n'importe quelle distance à partir du moment où vos cibles sont à portée de vue.",
    "force_invisible_info2": "Les dégâts d'une attaque sont de 3 points + ROUA'H, doivent être aléatoirement localisés et peuvent être absorbés.",
    "force_invisible_info3": "Il faut dépenser 3 points de périsprit par attaque simultanée.",
    "griffe_tenebre_info1": "Vous pouvez modeler le corps de manière à générer une arme. Il peut s'agir d'une griffe, d'un poing dur comme la pierre, etc. Ce nouvel appendice s'utilise lors d'un affrontement au corps à corps.",
    "griffe_tenebre_info2": "Les dégâts sont d'1D auquel on ajoute le nombre de points de périsprit dépensés et l'attribut PUISSANCE.",
    "intangibilite_info1": "Vous pouvez traverser des surfaces solides. Durant le franchissement de la surface, le corps ne peut plus respirer, ce qui limite l'usage de ce pouvoir à des murs ou des sols épais.",
    "intangibilite_info2": "Le pouvoir prend fin une fois la surface traversée.",
    "lecteur_vie_info": "Vous pouvez avoir, lorsque vous utilisez ce pouvoir, un court résumé de la vie des gens que vous croisez à condition que vous réussissiez un jet en opposition avec ATTENTION + ROUA'H contre NESHAMA. Pour chaque point de périsprit que vous dépensez (jusqu'à 3), vous obtenez un renseignement utile, à la discrétion du meneur de jeu. Si vous échouez aux dés, vos points de périsprit vous sont rendus.",
    "levitation_info": "Vous parvenez à élever le corps au-dessus du sol par le truchement de votre volonté. Il lévite jusqu'à une hauteur égale à deux fois sa taille. Vous pouvez dépenser un point de périsprit toutes les cinq minutes pour maintenir votre lévitation.",
    "telepathie_info": "Vous pouvez communiquer sans l'usage de la parole ou de l'ouïe. Durant la durée de la communication télépathique, chaque phrase que vous prononcez coûte 1 point de périsprit.",
    "ubiquite_info": "Alors que vous continuez à occuper le Cabinet en tant que Murmure, vous vous dédoublez. Ce double de vous-même quitte alors le corps du médium et peut s'en éloigner comme bon vous semble pour la durée d'une scène, qu'il vivra de son côté et que vous jouerez à part. Cette deuxième incarnation est immatérielle mais visible et a vos traits, de votre vivant. Sous cette forme, vous pouvez parler à voix haute, et vous déplacer à la manière d'un être humain normal, à la différence que vous traversez tous type de surface et que vous ne pouvez rien saisir. Votre conscience est dédoublée et habite aussi bien votre forme du Cabinet que le double extérieur.",
    "show_hide": "Afficher/masquer le contenu",
    "divers": "Divers",
    "malus_body": "Malus Corps",
    "dice_general": "GÉNÉRAL",
    "dice_divers": "DIVERS",
    "dice_initiative": "Initiative du Comédien",
    "dice_discord": "Jet de Discorde",
    "dice_luck": "Jet de Chance",
    "dice_actions": "ACTIONS",
    "dice_communiquer": "COMMUNIQUER",
    "dice_bluffer": "Bluffer",
    "dice_deceler_bluff": "Déceler un bluff",
    "dice_convaincre": "Convaincre",
    "dice_intimider_etrange": "Intimider (Étrang.)",
    "dice_intimider_puissance": "Intimider (Puissance)",
    "dice_intimider_resist": "Intimidere (Résister)",
    "dice_questionner": "Questionner",
    "dice_seduire_neshama": "Séduire (Neshama)",
    "dice_seduire_rouah": "Séduire (Roua'h)",
    "dice_seduire_resist": "Séduire (Résister)",
    "dice_percevoir": "PERCEVOIR",
    "dice_ecouter": "Écouter",
    "dice_fouiller": "Fouiller",
    "dice_observer": "Observer",
    "dice_surveiller": "Surveiller",
    "dice_savoir": "SAVOIR",
    "dice_analyser": "Analyser",
    "dice_comprendre": "Comprendre",
    "dice_connaitre": "Connaitre",
    "dice_rechercher": "Rechercher",
    "dice_spiritisme": "SPIRITISME",
    "dice_contacter_mort": "Contacter les morts",
    "dice_agir": "AGIR",
    "dice_equilibre": "Avancer en équilibre",
    "dice_creer": "Créer",
    "dice_crocheter": "Crocheter une serrure",
    "dice_dissimuler": "Dissimuler",
    "dice_poches": "Faire les poches",
    "dice_forcer": "Forcer",
    "dice_grimper": "Grimper",
    "dice_music": "Jouer de la musique",
    "dice_lancer_selancer": "Lancer, s'élancer",
    "dice_cheval": "Monter à cheval",
    "dice_piloter": "Piloter",
    "dice_poursuivre_pied": "Poursuivre (à pied)",
    "dice_poursuivi_pied": "Être poursuivi (à pied)",
    "dice_poursuivre": "Poursuivre",
    "dice_cheval_vehicule": "(cheval / véhicule)",
    "dice_faire_discret": "Se faire discret",
    "dice_se_produire": "Se produire",
    "dice_spectacle": "en spectacle",
    "dice_virevolter": "Virevolter",
    "dice_fight": "COMBATTRE",
    "dice_atk_cac": "ATTAQUER AU CORPS A CORPS",
    "dice_using_autorite": "En utilisant la qualité \"Autorité\"",
    "dice_using_courage": "En utilisant la qualité \"Courage\"",
    "dice_desarmer_puissance": "Désarmer (Puissance)",
    "dice_desarmer_habilete": "Désarmer (Habileté)",
    "dice_frapper": "Frapper",
    "dice_immobiliser": "Immobiliser",
    "dice_bagarrer": "Se bagarrer",
    "dice_atk_distance": "ATTAQUER A DISTANCE",
    "dice_lancer": "Lancer",
    "dice_tirer": "Tirer",
    "dice_damage": "SURVIVRE",
    "dice_conscience": "Perdre conscience",
    "dice_rester_vie": "Rester en vie",
    "dice_soins": "Premiers soins",
    "dice_defend_one": "SE DÉFENDRE",
    "dice_esquiver": "Esquiver",
    "dice_parer": "Parer",
    "dice_se_proteger": "SE PROTEGER",
    "dice_degager_puissance": "Se dégager (Puissance)",
    "dice_degager_agilite": "Se dégager (Agilité)",
    "dice_abri": "Se mettre à l'abri",
    "dice_pouvoir": "POUVOIRS",
    "dice_info1": "La feuille de personnage du Médium doit impérativement se nommer",
    "dice_info2": "Médium",
    "dice_info3": "pour que les jets de dés fonctionnent.",
    "dice_pouvoir_info": "Certains pouvoirs nécessitent un jet de dés, ces derniers sont disponible ici.",
    "oppo_NESHAMA": "Jet en opposition\ncontre NESHAMA",
    "oppo_ROUAH": "Jet en opposition\ncontre ROUA'H",
    "oppo_NEFESH_acuite": "Jet en opposition\ncontre NEFESH (+ACUITÉ)",
    "oppo_NEFESH_habilete": "Jet en opposition\ncontre NEFESH (+HABILETÉ)",
    "oppo_NEFESH_puissance": "Jet en opposition\ncontre NEFESH (+PUISSANCE)",
    "oppo_NEFESH_robustesse": "Jet en opposition\ncontre NEFESH (+ROBUSTESSE)",
    "oppo_defense": "Jet en opposition\ncontre la \"DÉFENSE\" de la cible",
    "oppo_atk": "Jet en opposition\ncontre \"L'ATTAQUE\" de la cible",
    "DISCORDE": "DISCORDE",
    "initiative_medium_roll": "INITIATIVE\n\nDU COMÉDIEN",
    "BLUFFER": "BLUFFER",
    "DECELER_BLUFF": "DÉCELER UN BLUFF",
    "CONVAINCRE": "CONVAINCRE",
    "INTIMIDER": "INTIMIDER",
    "INTIMIDER_RESIST": "INTIMIDER (RÉSISTER)",
    "QUESTIONNER": "QUESTIONNER",
    "SEDUIRE": "SÉDUIRE",
    "SEDUIRE_RESIST": "SÉDUIRE (RÉSISTER)",
    "ECOUTER": "ÉCOUTER",
    "FOUILLER": "FOUILLER",
    "OBSERVER": "OBSERVER",
    "SURVEILLER": "SURVEILLER",
    "ANALYSER": "ANALYSER",
    "COMPRENDRE": "COMPRENDRE",
    "CONNAITRE": "CONNAITRE",
    "RECHERCHER": "RECHERCHER",
    "CONTACTER_MORTS": "CONTACTER LES MORTS",
    "AVANCER_EQUILIBRE": "AVANCER EN ÉQUILIBRE",
    "CREER": "CRÉER",
    "CROCHETER": "CROCHETER",
    "DISSIMULER": "DISSIMULER",
    "FAIRE_POCHES": "FAIRE LES POCHES",
    "FORCER": "FORCER",
    "GRIMPER": "GRIMPER",
    "JOUER_MUSIQUE": "JOUER DE LA MUSIQUE",
    "LANCER_ELANCER": "LANCER / S'ÉLANCER",
    "MONTER_CHEVAL": "MONTER À CHEVAL",
    "PILOTER": "PILOTER",
    "POURSUIVRE_PIED": "POURSUIVRE À PIED",
    "POURSUIVI_PIED": "ETRE POURSUIVI À PIED",
    "POURSUIVRE_MONTE": "POURSUIVRE MONTÉ",
    "FAIRE_DISCRET": "SE FAIRE DISCRET",
    "SPECTACLE": "SPECTACLE",
    "VIREVOLTER": "VIREVOLTER",
    "DESARMER": "DESARMER",
    "FRAPPER": "FRAPPER",
    "IMMOBILISER": "IMMOBILISER",
    "SE_BAGARRER": "SE BAGARRER",
    "LANCER": "LANCER",
    "TIRER": "TIRER",
    "PERDRE_CONSCIENCE": "PERDRE CONSCIENCE",
    "RESTER_VIE": "RESTER EN VIE",
    "PREMIER_SOINS": "PREMIER SOINS",
    "ESQUIVER": "ESQUIVER",
    "PARER": "PARER",
    "SE_DEGAGER": "SE DÉGAGER",
    "ABRIS": "À L'ABRI",
    "CHANCE": "JET DE CHANCE",
    "roll_result": "Résultat",
    "perisprit_macro": "Périsprit",
    "controle_macro": "Contrôle",
    "sphere": "Sphère",
    "pouvoir_lvl1": "Pouvoir de niveau 1",
    "pouvoir_lvl2": "Pouvoir de niveau 2",
    "pouvoir_lvl3": "Pouvoir de niveau 3",
    "vs_rouah": "contre ROUA'H",
    "vs_neshama": "contre NESHAMA",
    "vs_nefesh": "contre NEFESH",
    "vs_nefesh_acuity": "contre NEFESH (+ACUITÉ)",
    "vs_nefesh_ability": "contre NEFESH (+HABILETÉ)",
    "vs_nefesh_power": "contre NEFESH (+PUISSANCE)",
    "vs_nefesh_robustness": "contre NEFESH (+ROBUSTESSE)",
    "vs_defense": "contre \"Défense\"",
    "vs_attack": "contre \"Attaque\"",
    "jet_classic": "Jet Normal",
    "jet_embellie": "Jet d'Embellie",
    "head_template": "Tête",
    "right_arm_template": "Bras droit",
    "left_arm_template": "Bras gauche",
    "torso_template": "Torse",
    "right_leg_template": "Jambre droite",
    "left_leg_template": "Jambe gauche",
    "localisation": "Localisation",
    "difficulte_moyenne": "difficulté moyenne (6)",
    "difficulte_ardue": "difficulté ardue (10)",
    "grace_ailleurs": "Ailleurs",
    "grace_benediction": "Bénédiction",
    "grace_clairvoyance": "Clairvoyance",
    "grace_corne_abondance": "Corne d'abondance",
    "grace_extinction": "Extinction",
    "grace_hors_du_linceul": "Hors du linceul",
    "grace_leve_toi": "Lève-toi et marche",
    "grace_soleil": "Soleil, suspend ton cours",
    "grace_ailleurs_desc": "Votre corps, et vous avec, se retrouve soudain dans un endroit de votre choix, où vous êtes allez au moins une fois depuis le scénario. La notion de distance n'entre pas en compte et la téléportation est instantanée.\n\nVous pouvez choisir d'utiliser cette grâce sur un PNJ à condition d'être en contact physique avec lui. C'est alors lui qui est téléporté et pas vous.\n\nUne personne à la fois peut être envoyée ailleurs.",
    "grace_benediction_desc": "Vous offrez à un PNJ une totale immunité au danger durant la durée d'une journée. Il ne pourra pas être tué et les blessures qu'il pourrait recevoir seront parfaitement bénignes. Aucun péril ne l'atteindra.",
    "grace_clairvoyance_desc": "Vous pouvez poser la question de votre choix au MJ et celui-ci est dans l'obligation de vous dire la vérité. La question doit concerner le scénario en cours et la réponse peut être formulée de la manière dont le MJ le souhaite. Elle doit, néanmoins, être suffisamment utile pour vous permettre d'avancer dans le scénario.",
    "grace_corne_abondance_desc": "Vous faites apparaître de la nourriture en quantité suffisante pour nourrir une dizaine de personnes pendant une semaine. La nature des aliments relève de votre choix et tous ont un goût succulent. Votre corps est le seul à ne pas pouvoir être nourri par ces aliments.",
    "grace_extinction_desc": "Vous pouvez éteindre miraculeusement un incendie quelle que soit son intensité. Vous pouvez choisir de faire apparaître une averse particulièrement intense pour cela ou faire en sorte que les flammes s'éteignent par magie.",
    "grace_hors_du_linceul_desc": "Vous ramenez à la vie une personne qui vient de mourir. La grâce doit être utilisée dans la même scène qui voit le décès de la cible. Toutes les parties du corps du miraculé regagnent un cercle. (Si la partie est déjà intacte, le cercle n'est pas distribué ailleurs)",
    "grace_leve_toi_desc": "Vous obtenez la guérison d'une personne blessée, infirme ou atteinte d'une maladie incurable.\n\nTous les cercles de santé sont recouvrés : les os, les chairs et les connexions nerveuses se régénèrent immédiatement.\n\nLes virus et les infections sont miraculeusement vaincus. Vous ne pouvez appliquer cette grâce qu'aux PNJ.",
    "grace_soleil_desc": "Vous arrêtez le temps durant ce qui vous semble durer quelques minutes. À part vous, tout s'arrête. Vous disposez de deux minutes réelles pour décrire au meneur de jeu ce que vous faites durant cette \"bulle\" temporelle.\n\nVous n'avez pas besoin d'effectuer de jets de dés durant l'effet de la grâce, mais vous devez être cohérent dans votre description (vous ne pourrez pas ouvrir une porte verrouillée sans en avoir les clés, par exemple). Le MJ peut répondre à vos propositions durant cette période ou vous aiguiller, il le fera brièvement, sans vous imposer de jets de dés.\n\nUne fois le temps écoulé, le MJ reprend la main.",
    "grace_ailleurs_info1": "Votre corps, et vous avec, se retrouve soudain dans un endroit de votre choix, où vous êtes allez au moins une fois depuis le scénario. La notion de distance n'entre pas en compte et la téléportation est instantanée.",
    "grace_ailleurs_info2": "Vous pouvez choisir d'utiliser cette grâce sur un PNJ à condition d'être en contact physique avec lui. C'est alors lui qui est téléporté et pas vous.",
    "grace_ailleurs_info3": "Une personne à la fois peut être envoyée ailleurs.",
    "grace_benediction_info": "Vous offrez à un PNJ une totale immunité au danger durant la durée d'une journée. Il ne pourra pas être tué et les blessures qu'il pourrait recevoir seront parfaitement bénignes. Aucun péril ne l'atteindra.",
    "grace_clairvoyance_info": "Vous pouvez poser la question de votre choix au MJ et celui-ci est dans l'obligation de vous dire la vérité. La question doit concerner le scénario en cours et la réponse peut être formulée de la manière dont le MJ le souhaite. Elle doit, néanmoins, être suffisamment utile pour vous permettre d'avancer dans le scénario.",
    "grace_corne_abondance_info": "Vous faites apparaître de la nourriture en quantité suffisante pour nourrir une dizaine de personnes pendant une semaine. La nature des aliments relève de votre choix et tous ont un goût succulent. Votre corps est le seul à ne pas pouvoir être nourri par ces aliments.",
    "grace_extinction_info": "Vous pouvez éteindre miraculeusement un incendie quelle que soit son intensité. Vous pouvez choisir de faire apparaître une averse particulièrement intense pour cela ou faire en sorte que les flammes s'éteignent par magie.",
    "grace_hors_du_linceul_info": "Vous ramenez à la vie une personne qui vient de mourir. La grâce doit être utilisée dans la même scène qui voit le décès de la cible. Toutes les parties du corps du miraculé regagnent un cercle. (Si la partie est déjà intacte, le cercle n'est pas distribué ailleurs)",
    "grace_leve_toi_info1": "Vous obtenez la guérison d'une personne blessée, infirme ou atteinte d'une maladie incurable.",
    "grace_leve_toi_info2": "Tous les cercles de santé sont recouvrés : les os, les chairs et les connexions nerveuses se régénèrent immédiatement.",
    "grace_leve_toi_info3": "Les virus et les infections sont miraculeusement vaincus. Vous ne pouvez appliquer cette grâce qu'aux PNJ.",
    "grace_soleil_info1": "Vous arrêtez le temps durant ce qui vous semble durer quelques minutes. À part vous, tout s'arrête. Vous disposez de deux minutes réelles pour décrire au meneur de jeu ce que vous faites durant cette \"bulle\" temporelle.",
    "grace_soleil_info2": "Vous n'avez pas besoin d'effectuer de jets de dés durant l'effet de la grâce, mais vous devez être cohérent dans votre description (vous ne pourrez pas ouvrir une porte verrouillée sans en avoir les clés, par exemple). Le MJ peut répondre à vos propositions durant cette période ou vous aiguiller, il le fera brièvement, sans vous imposer de jets de dés.",
    "grace_soleil_info3": "Une fois le temps écoulé, le MJ reprend la main.",
    "info_pouvoir_l": "Pouvoir de niveau 1",
    "info_pouvoir_2": "Pouvoir de niveau 2",
    "info_pouvoir_3": "Pouvoir de niveau 3",
    "info_armes": "Armes",
    "info_ajouter_puissance": "( Ajouter l'attribut \"PUISSANCE\" )",
    "info_categorie": "CATÉGORIE",
    "info_degats": "DÉGÂTS",
    "info_precision": "PRÉCISION",
    "info_portée": "PORTÉE",
    "info_munitions": "MUNITIONS",
    "info_cadence": "CADENCE",
    "info_cac_1": "Poing, pied, coup de tête, morsure",
    "info_1_point": "1 point",
    "info_cac_2": "Canne, casse-tête, matraque, poing américain",
    "info_2_point": "2 points",
    "info_cac_3": "Canne-épée, couteau, baïonette, dague, poignard",
    "info_cac_4": "Sabre, épée",
    "info_pistolet": "Pistolet",
    "info_pistolet_semi": "Pistolet semi-automatique",
    "info_revolver": "Revolver",
    "info_carabine": "Carabine",
    "info_carabine_rep": "Carabine à répétition",
    "info_fusil": "Fusil",
    "info_fusil_rep": "Fusil à répétition",
    "info_pistolet_poche": "Pistolet de poche",
    "info_revolver_leger": "Revolver léger",
    "info_poivriere": "Poivrière",
    "info_fusil_chasse": "Fusil de chasse",
    "info_fusil_canon_scie": "Fusil à canon scié",
    "info_lance_pierre": "Lance-pierre",
    "info_arc": "Arc",
    "info_arbalete": "Arbalète",
    "info_10m": "10 m",
    "info_20m": "20 m",
    "info_5m": "5 m",
    "info_a": " à ",
    "info_bonus_puissance": "(+ Puissance)",
    "info_fleches": "flèches",
    "info_carreaux": "carreaux",
    "info_cac": "ARMES NATURELLES ET ARMES BLANCHES",
    "info_ranged_weapon": "ARMES DE TIR",
    "info_distance_categorie_1": "ARMEMENT DE POING (Gros calibre, Fantassin, Cavaliers)",
    "info_distance_categorie_2": "ARMEMENT DE POING (Calibre moyen, Armée de l'Air, Marine, Police)",
    "info_distance_categorie_3": "ARMEMENT D'ÉPAULE (Armée, Police)",
    "info_distance_categorie_4": "ARMEMENT CIVIL",
    "info_pre": "Vous trouverez ici les descriptions des Pouvoir et Grâces ainsi que les caractéristiques d'Armes",
    "info_un_objet": "Un objet...",
    "info_polter_petit": "Petit (cuillère, verre, lampe)",
    "info_polter_moyen": "Moyen (guéridon, bicyclette)",
    "info_polter_grand": "Grand (table, commode, armoire)",
    "info_polter_volumineux": "Volumineux (calèche, barque)",
    "info_polter_tres_volumineux": "Très volumineux (locomotive, voilier)",
    "info_allure": "À une allure...",
    "info_polter_tres_lent": "Très lente (escargot)",
    "info_polter_lent": "Lente (marche)",
    "info_polter_moyenne": "Moyenne (course)",
    "info_polter_rapide": "Rapide (service de tennis)",
    "info_polter_instant": "Instantanée (souffle)",
    "info_distance": "Jusqu'à...",
    "info_polter_centimetre": "Quelques centimètres",
    "info_polter_enjambée": "Une enjambée",
    "info_polter_saut": "Un saut",
    "info_polter_pièce": "Une grande pièce",
    "info_polter_tres_centaine": "Une centaine de mètres",
    "info_outil_pouvoir": "Outils et Réglages",
    "les_pouvoirs": "LES POUVOIRS",
    "robustesse_protection": "- Robustesse et Protection",
    "weapon_point": "point",
    "weapon_points": "points",
    "dice_number": "Nombre de dé(s)",
    "info_qualite_check": "Points de Qualité : ",
    "info_defaut_check": "Points de Défaut : ",
    "info_aspect_check": "Points d'Aspect : ",
    "custom_roll": "Jet de dés",
    "calcul_derive": "Compléter les valeurs dérivées",
    "opinion_neutre": "Opinion Neutre",
    "opinion_favorable": "Opinion Favorable (+1 au Comédien)",
    "opinion_negative": "Opinion Négative (-1 au Comédien)",
    "CHOIX_POUVOIR": "POUVOIRS",
    "pnj_localisation": "Jet de localisation de l'attaque"
}
