{
    "intro_link": "Change sheet type",
    "intro_1": "Le Cabinet des Murmures requires the use of two types of character sheets.",
    "intro_esprit_1": "A Spirit Sheet",
    "intro_esprit_2": "which is assigned to each player.",
    "intro_cabinet_1": "A Cabinet Sheet",
    "intro_cabinet_2": "which is unique. It is shared by all players.",
    "intro_cabinet_3": "This sheet will automatically be renamed \"Médium\" so that the dice rolls are functional.",
    "intro_3": "Choose the type of sheet you want to create.",
    "intro_spirit": "Spirit",
    "intro_cabinet": "Cabinet",
    "intro_npc": "NPC",
    "spirit_sheet": "Spirit Sheet",
    "corpse_sheet": "Cabinet Sheet",
    "npc_sheet": "NPC Sheet",
    "text_comedien": "ACTOR",
    "color_comedien": "Who is the actor ?",
    "name": "NAME :",
    "office": "OFFICE",
    "body": "BODY",
    "tree": "TREE",
    "spirits": "SPIRITS",
    "spirit": "SPIRIT",
    "dice": "DICE",
    "qualites_tab": "QUALITIES",
    "profil_tab": "PROFIL",
    "collective_achievement": "COLLECTIVE ACHIEVEMENT",
    "contacts": "CONTACTS",
    "notes": "NOTES",
    "office_description": "OFFICE DESCRIPTION",
    "opponents": "OPPONENTS",
    "graces": "GRACES",
    "graces_info": "Graces",
    "collective_experience": "COLLECTIVE EXPERIENCE",
    "description": "DESCRIPTION",
    "attributes": "ATTRIBUTES",
    "acuity": "ACUITY",
    "agility": "AGILITY",
    "anonymity": "ANONYMITY",
    "beauty": "BEAUTY",
    "strangeness": "STRANGENESS",
    "skill": "SKILL",
    "innocence": "INNOCENCE",
    "attribute_power": "POWER",
    "robustness": "ROBUSTNESS",
    "acuity_roll": "Acuity",
    "agility_roll": "Agility",
    "anonymity_roll": "Anonymity",
    "beauty_roll": "Beauty",
    "strangeness_roll": "Strangeness",
    "skill_roll": "Skill",
    "innocence_roll": "Innocence",
    "attribute_power_roll": "Power",
    "robustness_roll": "Robustness",
    "equipment": "EQUIPMENT",
    "aftermaths": "AFTERMATHS",
    "light": "LIGHT",
    "serious": "SERIOUS",
    "weapon": "WEAPONS",
    "weapon_name": "Name",
    "precision": "Precision",
    "scope": "Range",
    "damage": "Damage",
    "power": "power",
    "ammunition": "Ammo",
    "cadence": "Cadence",
    "weapon_power_check": "Check if the weapon has a Power bonus",
    "throw_damage": "Damage roll",
    "weapon_damage_title": "Weapon damage",
    "power_bonus_title": "Power bonus",
    "aucun": "None",
    "health": "HEALTH",
    "head": "HEAD",
    "right_arm": "RIGHT ARM",
    "left_arm": "LEFT ARM",
    "torso": "TORSO",
    "right_leg": "RIGHT LEG",
    "left_leg": "LEFT LEG",
    "protection": "Protection",
    "total_malus": "TOTAL MALUS",
    "reset_wound": "Erase the wound on this area",
    "tree_of_life": "TREE OF LIFE",
    "qualites_and_defects": "QUALITES AND DEFECTS",
    "courage": "COURAGE",
    "intellect": "INTELLECT",
    "sensitivity": "SENSITIVITY",
    "authority": "AUTHORITY",
    "opening": "OPENING",
    "serenity": "SERENITY",
    "know": "KNOW",
    "charisma": "CHARISMA",
    "attention": "ATTENTION",
    "coordination": "COORDINATION",
    "courage_roll": "Courage",
    "intellect_roll": "Intellect",
    "sensitivity_roll": "Sensitivity",
    "authority_roll": "Authority",
    "opening_roll": "Opening",
    "serenity_roll": "Serenity",
    "know_roll": "Know",
    "charisma_roll": "Charisma",
    "attention_roll": "Attention",
    "coordination_roll": "Coordination",
    "imprudence": "IMPRUDENCE",
    "coldness": "COLDNESS",
    "superstition": "SUPERSTITION",
    "intolerance": "INTOLERANCE",
    "jealousy": "JEALOUSY",
    "indifference": "INDIFFERENCE",
    "pride": "PRIDE",
    "mania": "MANIA",
    "rigging": "RIGGING",
    "greed": "GREED",
    "courage_tree": "COURAGEOUS",
    "intellect_tree": "INTELLIGENT",
    "sensitivity_tree": "SENSITIVE",
    "authority_tree": "AUTHORITARIAN",
    "opening_tree": "OPEN",
    "serenity_tree": "SERENE",
    "know_tree": "LEARNED",
    "charisma_tree": "CHARISMATIC",
    "attention_tree": "ATTENTIVE",
    "coordination_tree": "COORDINATE",
    "imprudence_tree": "REKLESS",
    "coldness_tree": "COLD",
    "superstition_tree": "SUPERSTITIOUS",
    "intolerance_tree": "INTOLERANT",
    "jealousy_tree": "JEALOUS",
    "indifference_tree": "INDIFFERENT",
    "pride_tree": "PROUD",
    "mania_tree": "MANIAC",
    "rigging_tree": "MANIPULATOR",
    "greed_tree": "GREEDY",
    "none": "None",
    "red": "Red",
    "blue": "Blue",
    "yellow": "Yellow",
    "orange": "Orange",
    "green": "Green",
    "purple": "Purple",
    "configurator_title": "Configuration of fault spheres",
    "configurator_subtitle": "Block a sphere by assigning the color of the spirit to it",
    "spirit_title": "SPIRIT",
    "profil_and_concept": "PROFIL AND CONCEPT",
    "neshama": "NESHAMA",
    "rouah": "ROUA'H",
    "nefesh": "NEFESH",
    "aspects": "ASPECTS",
    "reason": "(REASON)",
    "intuition": "(INTUITION)",
    "action": "(ACTION)",
    "learned": "LEARNED",
    "perispirit": "PERISPIRIT",
    "spirit_contacts": "CONTACTS",
    "routine": "ROUTINE",
    "spirit_opponents": "OPPONENTS",
    "reset_spell": "Reset all spells",
    "powers": "SPELLS",
    "level_1": "LEVEL 1 :",
    "level_2": "LEVEL 2 :",
    "level_3": "LEVEL 3 :",
    "level_1_info": "LEVEL 1",
    "level_2_info": "LEVEL 2",
    "level_3_info": "LEVEL 3",
    "items": "ITEMS",
    "corruption": "CORRUPTIONS",
    "experience": "EXPERIENCE",
    "npc_title": "NPC",
    "energy": "ENERGY",
    "fight": "FIGHT",
    "pnj_initiative": "INITIATIVE",
    "pnj_initiative_info": "NEFESH + AGILITY (+ learned)",
    "pnj_attack": "ATTACK",
    "pnj_attack_info": "NEFESH + ATTRIBUT (+ learned)",
    "pnj_immobilize": "IMMOBILISER",
    "pnj_immobilize_info": "NEFESH + POWER (+ learned)",
    "pnj_defend_oneself": "DEFEND ONESELF",
    "pnj_defend_oneself_info": "NEFESH + DEFEND (+ learned)",
    "total_malus_pnj": "TOTAL MALUS",
    "perisprit_cost": "The perispirit cost of power",
    "power_control": "Check if the spell requires body control",
    "show_power": "Show in chat window",
    "show_grace": "Show in chat window",
    "yes": "Yes",
    "no": "No",
    "affinite": "Animal affinity",
    "apnee": "Apnea",
    "angelique": "Angelic Appearance",
    "bruit": "Noise",
    "esprit_babel": "Spirit of Babel",
    "effroi_animal": "Animal scare",
    "langue_babel": "Language of Babel",
    "malaise": "Faintness",
    "parfum": "Scent",
    "oeil_babel": "Eye of Babel",
    "ame_lieu": "Soul of a place",
    "sentir_ame_lieu": "Feel the soul of a place",
    "tourmente": "Tormented",
    "chant_lancinant": "Throbbing song",
    "chitine": "Chitin of Darkness",
    "boite": "In the box",
    "morts": "From the dead",
    "effroi": "Fear",
    "decharne": "Gaunt form",
    "main_couper": "Hand to cut",
    "memoire_option": "Photo. memory",
    "memoire": "Photographic memory",
    "performance": "Performance",
    "poltergeist": "Poltergeist",
    "poltergeist_maj": "POLTERGEIST",
    "hypno": "Hypnothic gaze",
    "rouage": "Cogs",
    "bouclier_ecto": "Ectoplasm Shield",
    "coupe_deux": "Cut in two",
    "cri_banshee": "Cry of the Banshee",
    "dans_pierre": "In the stone",
    "evasion": "Escape",
    "force_invisible": "Invisible force",
    "griffe_tenebre": "Claw of Darkness",
    "intangibilite": "Intangibility",
    "lecteur_vie": "Intangibility",
    "levitation": "Levitation",
    "telepathie": "Telepathy",
    "ubiquite": "Ubiquity",
    "affinite_desc": "You are liked by a category of animals. They must be animals associated with the night: owls, cats, bats, crows, rats, etc. One of these animals is following you and can provide you with simple services (with the GM's approval. None of these actions must be difficult for the animal to undertake). \n\nTo find out if the animal is able to understand you, you must pass a test using Charisma + NESHAMA against medium difficulty.",
    "apnee_desc": "You allow the body to hold its breath for around twenty minutes.",
    "angelique_desc": "You give the body an appearance that is at once attractive, reassuring and pleasant. We only see the good sides of the body's physique, putting it particularly to its advantage. \n\nAdd two more dice to your rolls to all actions using the Charisma quality.",
    "bruit_desc": "You emit a particular noise when you take control. This sound is not continuous and punctuates the movements of the body when you direct it.\n\nBy spending 1 perispirit point and moving on Chokmah , you can choose to \"project\" this noise at a distance, within sight. You define the nature of the noise at the moment you obtain this power, it will always be the same.\n\nEXAMPLES: The noise of chains, the rolling of the sea, strange footsteps, the wind in the leaves, breaking glass, children's laughter, etc.",
    "esprit_babel_desc": "You understand all the languages you hear, without distinction, for the duration of a scene.",
    "effroi_animal_desc": "You frighten the animals. They become agitated when you pass by and flee when you approach them.",
    "langue_babel_desc": "You can express yourself in the language of any speaker during a scene.",
    "malaise_desc": "You cause a feeling of unease in the people around you when you trigger this power. People will tend to avoid you.\n\nRoll two more dice when you attempt to intimidate using this power.",
    "parfum_desc": "You emit a scent of your own as soon as you take control.\n\nBy spending 1 perispirit point, and placing yourself on Chokmah, you can choose to \"project\" this scent from a distance , within sight. You define the nature of the scent the moment you gain this power.",
    "oeil_babel_desc": "You can read and pronounce all written languages, but that doesn't give you the knowledge to understand what you read.",
    "ame_lieu_desc": "It is possible for you to feel the tone of a place: if it is positive, negative, haunted, dominated by joy, hatred, anger, shame, sadness, suffering, tranquility , misfortune, etc.",
    "tourmente_desc": "When you take control, the weather changes around the location where you are: clouds gather, the wind picks up, it starts to rain, the weather becomes stormy, intense cold sets in. manifesto, etc.",
    "chant_lancinant_desc": "You sing a bewitching song which hypnotizes your target provided that it is at a distance less than 5 meters. (You must make a roll in opposition with SENSITIVITY + ROUA'H against ROUA'H to 'reach.)\n\nYou can then ask him for a simple task. The number of perispirit points spent determines the number of words you can use to formulate your order. You cannot ask people to \"die\", but it is possible, for example, to make them \"fall asleep\", \"advance\" towards danger, \"leave\" or, to be precise, \"go home\" .",
    "chitine_desc": "You shape the body to make it more resistant to attacks. It becomes hard like stone, or on the contrary soft like gum.\n\nSpend 2 perispirit points allowed, for the duration of the fight , to roll a die for each wound whose result is subtracted from the damage in addition to the Robustness.\n\nThe effect of the power lasts for the duration of a fight.",
    "boite_desc": "At the cost of unusual contortions, you allow the body to enter a volume much smaller than it, like a chest or a medium-sized box. Once entered, you can stay there for a relatively long time. \n\nA hard difficulty SERENITY + NEFESH (+STURDY) roll is required after ten minutes. If you do not extract yourself from the volume after a failure, the body will begin to asphyxiate.",
    "morts_desc": "The body adopts the appearance you had when you were alive for the duration of a scene. This is an illusion, the body's attributes and health gauges do not change when you use this power.",
    "effroi_desc": "When you activate this power, you generate a feeling of fear in a person if they lose their composure upon meeting you (AUTHORITY + ROUA'H against NESHAMA). If you beat them in the test, they flee from you , terrified. If you fail, she is extremely uncomfortable in your presence.\n\nThe fear you inspire in her gives you a +2 bonus against this person for any attack, as well as for intimidating.",
    "decharne_desc": "You give the body the appearance of a dead person, which can be that of a livid body, a putrefied corpse or even a skeleton for the maximum duration of a scene. The reactions of the witnesses are at the discretion of the game leader, but these will be largely dominated by fear and horror if you animate the body. Your attempts at intimidation then benefit from a +3 bonus, and your attacks 'a bonus of +1.",
    "main_couper_desc": "Using a sharp tool, you can sever a part of the body you occupy, an arm, a hand, without suffering damage or pain. Even separated, the limb remains operational. When you If you wish, you can re-weld the limb to the rest of the body. This seems to happen by magic.",
    "memoire_desc": "You remember precisely everything you see. When you trigger this power, you can perform an \"Observe\" action on a scene that has already passed, even if you had not this power again during this scene.",
    "performance_desc": "You influence the ability of an NPC to carry out an action during a scene. You give him a choice of a bonus or a penalty of 2 (or more) which illustrates the ease or confusion that you confer on him . You can also allow this person to shine particularly or, on the contrary, to be covered in ridicule.",
    "poltergeist_desc": "You can move objects in space by force of will. However, your perispirit expenditure depends on their size, their speed and the distance at which you throw them. We spend at least 1 point of perispirit perispirit per object (see details in the Information page). The speed must be at least average to hurt someone.\n\nThe speed at which the object is propelled allows you to know what threshold of success must be reached to avoid it: \n\nSlow speed: obvious success\nMedium speed: normal success\nFast speed: impressive success\nInstant speed: triumphant success",
    "hypno_desc": "You can put someone to sleep or freeze their gaze for a scene provided you can look them in the eyes for a few seconds.\n\nYou make a roll in opposition to CHARISM + ROUA'H against NESHAMA.",
    "rouage_desc": "When you find yourself confronted with a mechanical system and you use this power, you automatically understand it. You understand its mode of operation and its use. However, this does not imply that you know how to use it completely immediately, any new activity requires training, but you know what to do to try.",
    "bouclier_ecto_desc": "Your perispirit spreads around the body like invisible but tangible armor.\n\nProjectiles are automatically stopped by the shield, only melee attacks can hope to pass through it. To find out if your shield resists your opponent, you must measure your will (action in opposition COURAGE + ROUA'H against ROUA'H). The shield remains active for three turns.",
    "coupe_deux_desc": "You are able to sever a human body, including your own, in two, by the waist or even by decapitating it. Both parts of the body continue to function and the severed individual remains conscious, suffering neither pain or damage. You can re-weld the two body parts whenever you want.",
    "cri_banshee_desc": "Your scream brings a target to the verge of fainting. The sound produced by the scream is likely to freeze the blood. The victim who suffers it is shaken by a terrible pain hitting his eardrums as well as a extreme and sudden feeling of fatigue.\n\nYou must succeed in an action using AUTHORITY + NEFESH (+POWER) against the target's NEFESH (+STURDY). If your roll is successful, the hit points of each part of his body pass beyond the black circle. The GM then chooses whether the NPC remains conscious or not. In all cases, it is weakened.\n\nAny member already injured beyond the black circle is not affected. In the event of failure, you only cause the target to lose two circles of health, chosen by the GM if there are any before the black circles.\n\nThe Spirit converts a portion of the circles of health lost by the victim into points of perispirit: the scale is 1 point gained for 2 circles extorted. If you exceed the number of perispirit points delimited by your gauges, you can distribute additional perispirit points as you see fit to other Spirits.",
    "dans_pierre_desc": "You are able to insert one object into another, permanently. You decide the conditions allowing the two elements to be separated. An individual with the same power can achieve this without needing to follow them.\n\n\"In Stone\" works on any type of object, animate or inert, including soil, but not on organic matter.\n\nThe body must be in contact with both objects.",
    "evasion_desc": "You easily escape from restraints, whether a straitjacket, handcuffs, tightly tied rope or heavy chains.",
    "force_invisible_desc": "You use your perispirit to attack an individual or several individuals at a distance. The number of simultaneous attacks depends on the number of perispirit you spend. The \"invisible force\" can strike at any distance from the moment your targets are within sight.\n\nThe damage from an attack is 3 points + ROUA'H, must be randomly located and can be absorbed.\n\nYou must spend 3 perispirit points by simultaneous attack.",
    "griffe_tenebre_desc": "You can shape the body in such a way as to generate a weapon. It can be a claw, a fist as hard as stone, etc. This new appendage is used during a confrontation with melee.\n\nThe damage is 1D to which we add the number of perispirit points spent and the POWER attribute.",
    "intangibilite_desc": "You can cross solid surfaces. While crossing the surface, the body can no longer breathe, which limits the use of this power to thick walls or floors.\n\nThe power ends once the surface has been crossed.",
    "lecteur_vie_desc": "You can have, when you use this power, a short summary of the lives of the people you meet provided that you succeed in a roll in opposition with ATTENTION + ROUA'H against NESHAMA. For each perispirit point that you spend (up to 3), you obtain useful information, at the discretion of the game leader. If you fail the dice, your perispirit points are returned to you.",
    "levitation_desc": "You manage to raise the body above the ground through the use of your will. It levitates to a height equal to twice its size. You can spend one perispirit point every five minutes to maintain your levitation.",
    "telepathie_desc": "You can communicate without the use of speech or hearing. During the duration of telepathic communication, each sentence you say costs 1 perispirit point.",
    "ubiquite_desc": "As you continue to occupy the Cabinet as a Whisper, you split yourself. This double of yourself then leaves the body of the medium and can move away from it as you wish for the duration of a scene, that he will live on his own and that you will play separately. This second incarnation is immaterial but visible and has your features, during your lifetime. In this form, you can speak out loud, and move in the manner of a normal human being, with the difference that you cross all types of surfaces and you cannot grasp anything. Your consciousness is split and inhabits both your Cabinet form and the exterior double.",
    "affinite_info1": "You are liked by a category of animals. They must be animals associated with the night: owls, cats, bats, crows, rats, etc. One of these animals is following you and can provide you with simple services (with the GM's approval. None of these actions must be difficult for the animal to undertake).",
    "affinite_info2": "To find out if the animal is able to understand you, you must pass a test using Charisma + NESHAMA against medium difficulty.",
    "apnee_info": "You allow the body to hold its breath for around twenty minutes.",
    "angelique_info1": "You give the body an appearance that is at once attractive, reassuring and pleasant. We only see the good sides of the body's physique, putting it particularly to its advantage.",
    "angelique_info2": "Add two more dice to your rolls to all actions using the Charisma quality.",
    "bruit_info1": "You emit a particular noise when you take control. This sound is not continuous and punctuates the movements of the body when you direct it.",
    "bruit_info2": "By spending 1 perispirit point and moving on Chokmah , you can choose to \"project\" this noise at a distance, within sight. You define the nature of the noise at the moment you obtain this power, it will always be the same.",
    "bruit_info3": "EXAMPLES: The noise of chains, the rolling of the sea, strange footsteps, the wind in the leaves, breaking glass, children's laughter, etc.",
    "esprit_babel_info": "You understand all the languages you hear, without distinction, for the duration of a scene.",
    "effroi_animal_info": "You frighten the animals. They become agitated when you pass by and flee when you approach them.",
    "langue_babel_info": "You can express yourself in the language of any speaker during a scene.",
    "malaise_info1": "You cause a feeling of unease in the people around you when you trigger this power. People will tend to avoid you.",
    "malaise_info2": "Roll two more dice when you attempt to intimidate using this power.",
    "parfum_info1": "You emit a scent of your own as soon as you take control.",
    "parfum_info2": "By spending 1 perispirit point, and placing yourself on Chokmah, you can choose to \"project\" this scent from a distance , within sight. You define the nature of the scent the moment you gain this power.",
    "oeil_babel_info": "You can read and pronounce all written languages, but that doesn't give you the knowledge to understand what you read.",
    "ame_lieu_info": "It is possible for you to feel the tone of a place: if it is positive, negative, haunted, dominated by joy, hatred, anger, shame, sadness, suffering, tranquility , misfortune, etc.",
    "tourmente_info": "When you take control, the weather changes around the location where you are: clouds gather, the wind picks up, it starts to rain, the weather becomes stormy, intense cold sets in. manifesto, etc.",
    "chant_lancinant_info1": "You sing a bewitching song which hypnotizes your target provided that it is at a distance less than 5 meters. (You must make a roll in opposition with SENSITIVITY + ROUA'H against ROUA'H to 'reach.)",
    "chant_lancinant_info2": "You can then ask him for a simple task. The number of perispirit points spent determines the number of words you can use to formulate your order. You cannot ask people to \"die\", but it is possible, for example, to make them \"fall asleep\", \"advance\" towards danger, \"leave\" or, to be precise, \"go home\" .",
    "chitine_info1": "You shape the body to make it more resistant to attacks. It becomes hard like stone, or on the contrary soft like gum.",
    "chitine_info2": "Spend 2 perispirit points allowed, for the duration of the fight , to roll a die for each wound whose result is subtracted from the damage in addition to the Robustness.",
    "chitine_info3": "The effect of the power lasts for the duration of a fight.",
    "boite_info1": "At the cost of unusual contortions, you allow the body to enter a volume much smaller than it, like a chest or a medium-sized box. Once entered, you can stay there for a relatively long time.",
    "boite_info2": "A hard difficulty SERENITY + NEFESH (+STURDY) roll is required after ten minutes. If you do not extract yourself from the volume after a failure, the body will begin to asphyxiate.",
    "morts_info": "The body adopts the appearance you had when you were alive for the duration of a scene. This is an illusion, the body's attributes and health gauges do not change when you use this power.",
    "effroi_info1": "When you activate this power, you generate a feeling of fear in a person if they lose their composure upon meeting you (AUTHORITY + ROUA'H against NESHAMA). If you beat them in the test, they flee from you , terrified. If you fail, she is extremely uncomfortable in your presence.",
    "effroi_info2": "The fear you inspire in her gives you a +2 bonus against this person for any attack, as well as for intimidating.",
    "decharne_info": "You give the body the appearance of a dead person, which can be that of a livid body, a putrefied corpse or even a skeleton for the maximum duration of a scene. The reactions of the witnesses are at the discretion of the game leader, but these will be largely dominated by fear and horror if you animate the body. Your attempts at intimidation then benefit from a +3 bonus, and your attacks 'a bonus of +1.",
    "main_couper_info": "Using a sharp tool, you can sever a part of the body you occupy, an arm, a hand, without suffering damage or pain. Even separated, the limb remains operational. When you If you wish, you can re-weld the limb to the rest of the body. This seems to happen by magic.",
    "memoire_info": "You remember precisely everything you see. When you trigger this power, you can perform an \"Observe\" action on a scene that has already passed, even if you had not this power again during this scene.",
    "performance_info": "You influence the ability of an NPC to carry out an action during a scene. You give him a choice of a bonus or a penalty of 2 (or more) which illustrates the ease or confusion that you confer on him . You can also allow this person to shine particularly or, on the contrary, to be covered in ridicule.",
    "poltergeist_info1": "You can move objects in space by force of will. However, your perispirit expenditure depends on their size, their speed and the distance at which you throw them. We spend at least 1 point of perispirit perispirit per object (see details below). The speed must be at least average to hurt someone.",
    "poltergeist_info2": "The speed at which the object is propelled allows you to know what threshold of success must be reached to avoid it:",
    "poltergeist_info3": "Slow speed: obvious success",
    "poltergeist_info4": "Medium speed: normal success",
    "poltergeist_info5": "Fast speed: impressive success",
    "poltergeist_info6": "Instant speed: triumphant success",
    "hypno_info1": "You can put someone to sleep or freeze their gaze for a scene provided you can look them in the eyes for a few seconds.",
    "hypno_info2": "You make a roll in opposition to CHARISM + ROUA'H against NESHAMA.",
    "rouage_info": "When you find yourself confronted with a mechanical system and you use this power, you automatically understand it. You understand its mode of operation and its use. However, this does not imply that you know how to use it completely immediately, any new activity requires training, but you know what to do to try.",
    "bouclier_ecto_info1": "Your perispirit spreads around the body like invisible but tangible armor.",
    "bouclier_ecto_info2": "Projectiles are automatically stopped by the shield, only melee attacks can hope to pass through it. To find out if your shield resists your opponent, you must measure your will (action in opposition COURAGE + ROUA'H against ROUA'H). The shield remains active for three turns.",
    "coupe_deux_info": "You are able to sever a human body, including your own, in two, by the waist or even by decapitating it. Both parts of the body continue to function and the severed individual remains conscious, suffering neither pain or damage. You can re-weld the two body parts whenever you want.",
    "cri_banshee_info1": "Your scream brings a target to the verge of fainting. The sound produced by the scream is likely to freeze the blood. The victim who suffers it is shaken by a terrible pain hitting his eardrums as well as a extreme and sudden feeling of fatigue.",
    "cri_banshee_info2": "You must succeed in an action using AUTHORITY + NEFESH (+POWER) against the target's NEFESH (+STURDY). If your roll is successful, the hit points of each part of his body pass beyond the black circle. The GM then chooses whether the NPC remains conscious or not. In all cases, it is weakened.",
    "cri_banshee_info3": "Any member already injured beyond the black circle is not affected. In the event of failure, you only cause the target to lose two circles of health, chosen by the GM if there are any before the black circles.",
    "cri_banshee_info4": "The Spirit converts a portion of the circles of health lost by the victim into points of perispirit: the scale is 1 point gained for 2 circles extorted. If you exceed the number of perispirit points delimited by your gauges, you can distribute additional perispirit points as you see fit to other Spirits.",
    "dans_pierre_info1": "You are able to insert one object into another, permanently. You decide the conditions allowing the two elements to be separated. An individual with the same power can achieve this without needing to follow them.",
    "dans_pierre_info2": "\"In Stone\" works on any type of object, animate or inert, including soil, but not on organic matter.",
    "dans_pierre_info3": "The body must be in contact with both objects.",
    "evasion_info": "You easily escape from restraints, whether a straitjacket, handcuffs, tightly tied rope or heavy chains.",
    "force_invisible_info1": "You use your perispirit to attack an individual or several individuals at a distance. The number of simultaneous attacks depends on the number of perispirit you spend. The \"invisible force\" can strike at any distance from the moment your targets are within sight.",
    "force_invisible_info2": "The damage from an attack is 3 points + ROUA'H, must be randomly located and can be absorbed.",
    "force_invisible_info3": "You must spend 3 perispirit points by simultaneous attack.",
    "griffe_tenebre_info1": "You can shape the body in such a way as to generate a weapon. It can be a claw, a fist as hard as stone, etc. This new appendage is used during a confrontation with melee.",
    "griffe_tenebre_info2": "The damage is 1D to which we add the number of perispirit points spent and the POWER attribute.",
    "intangibilite_info1": "You can cross solid surfaces. While crossing the surface, the body can no longer breathe, which limits the use of this power to thick walls or floors.",
    "intangibilite_info2": "The power ends once the surface has been crossed.",
    "lecteur_vie_info": "You can have, when you use this power, a short summary of the lives of the people you meet provided that you succeed in a roll in opposition with ATTENTION + ROUA'H against NESHAMA. For each perispirit point that you spend (up to 3), you obtain useful information, at the discretion of the game leader. If you fail the dice, your perispirit points are returned to you.",
    "levitation_info": "You manage to raise the body above the ground through the use of your will. It levitates to a height equal to twice its size. You can spend one perispirit point every five minutes to maintain your levitation.",
    "telepathie_info": "You can communicate without the use of speech or hearing. During the duration of telepathic communication, each sentence you say costs 1 perispirit point.",
    "ubiquite_info": "As you continue to occupy the Cabinet as a Whisper, you split yourself. This double of yourself then leaves the body of the medium and can move away from it as you wish for the duration of a scene, that he will live on his own and that you will play separately. This second incarnation is immaterial but visible and has your features, during your lifetime. In this form, you can speak out loud, and move in the manner of a normal human being, with the difference that you cross all types of surfaces and you cannot grasp anything. Your consciousness is split and inhabits both your Cabinet form and the exterior double.",
    "show_hide": "Show/hide content",
    "divers": "Miscellaneous",
    "malus_body": "Body penalty",
    "dice_general": "COMMON",
    "dice_divers": "VARIOUS",
    "dice_initiative": "Comedian's Initiative",
    "dice_discord": "Discord roll",
    "dice_luck": "Luck roll",
    "dice_actions": "ACTIONS",
    "dice_communiquer": "COMMUNICATE",
    "dice_bluffer": "Bluff",
    "dice_deceler_bluff": "Detecting a bluff",
    "dice_convaincre": "Convince",
    "dice_intimider_etrange": "Intimidate (Strange.)",
    "dice_intimider_puissance": "Intimidate (Power)",
    "dice_intimider_resist": "Intimidate (Resist)",
    "dice_questionner": "Question",
    "dice_seduire_neshama": "Seduce (Neshama)",
    "dice_seduire_rouah": "Seduce (Roua'h)",
    "dice_seduire_resist": "Seduce (Resist)",
    "dice_percevoir": "DETECT",
    "dice_ecouter": "Listen",
    "dice_fouiller": "Rummage",
    "dice_observer": "Observe",
    "dice_surveiller": "Monitor",
    "dice_savoir": "KNOW",
    "dice_analyser": "Analyze",
    "dice_comprendre": "Understand",
    "dice_connaitre": "Know",
    "dice_rechercher": "Research",
    "dice_spiritisme": "SPIRITUALISM",
    "dice_contacter_mort": "Contact the dead",
    "dice_agir": "ACT",
    "dice_equilibre": "Forward in balance",
    "dice_creer": "Create",
    "dice_crocheter": "Pick a lock",
    "dice_dissimuler": "Hide",
    "dice_poches": "Packing the pockets",
    "dice_forcer": "Force",
    "dice_grimper": "Climb",
    "dice_music": "Play music",
    "dice_lancer_selancer": "Launch, dash",
    "dice_cheval": "Ride a horse",
    "dice_piloter": "Pilot",
    "dice_poursuivre_pied": "Chase (on foot)",
    "dice_poursuivi_pied": "Being chased (on foot)",
    "dice_poursuivre": "Chase",
    "dice_cheval_vehicule": "(horse / vehicle)",
    "dice_faire_discret": "Be discreet",
    "dice_se_produire": "Perform",
    "dice_spectacle": "in a show",
    "dice_virevolter": "Twirl",
    "dice_fight": "FIGHT",
    "dice_atk_cac": "ATTACK CLOSELY",
    "dice_using_autorite": "Using the \"Authority\" quality",
    "dice_using_courage": "Using the \"Courage\" quality",
    "dice_desarmer_puissance": "Disarm (Power)",
    "dice_desarmer_habilete": "Disarm (Ability)",
    "dice_frapper": "Beat",
    "dice_immobiliser": "Immobilize",
    "dice_bagarrer": "Fight",
    "dice_atk_distance": "ATTACK FROM A DISTANCE",
    "dice_lancer": "Throw",
    "dice_tirer": "Shoot",
    "dice_damage": "SURVIVE",
    "dice_conscience": "Lose conscousness",
    "dice_rester_vie": "Stay alive",
    "dice_soins": "First aid",
    "dice_defend_one": "DEFEND ONESELF",
    "dice_esquiver": "Dodge",
    "dice_parer": "Parry",
    "dice_se_proteger": "PROTECT YOURSELF",
    "dice_degager_puissance": "Disengage (Power)",
    "dice_degager_agilite": "Disengage (Ability)",
    "dice_abri": "Under cover",
    "dice_pouvoir": "POUVOIRS",
    "dice_info1": "The Medium's character sheet must be named",
    "dice_info2": "Médium",
    "dice_info3": "for the dice rolls to work.",
    "dice_pouvoir_info": "Some spells require a dice roll, these are available here.",
    "oppo_NESHAMA": "Dice roll in opposition\nagainst NESHAMA",
    "oppo_ROUAH": "Dice roll in opposition\nagainst ROUA'H",
    "oppo_NEFESH_acuite": "Dice roll in opposition\nagainst NEFESH (+ACUITY)",
    "oppo_NEFESH_habilete": "Dice roll in opposition\nagainst NEFESH (+ABILITY)",
    "oppo_NEFESH_puissance": "Dice roll in opposition\nagainst NEFESH (+POWER)",
    "oppo_NEFESH_robustesse": "Dice roll in opposition\nagainst NEFESH (+ROBUSTNESS)",
    "oppo_defense": "Dice roll in opposition\nagainst target \"DEFENSE\"",
    "oppo_atk": "Dice roll in opposition\nagainst target \"ATTACK\"",
    "DISCORDE": "DISCORD",
    "initiative_medium_roll": "COMEDIAN’S INITIATIVE",
    "BLUFFER": "BLUFF",
    "DECELER_BLUFF": "DETECTING A BLUFF",
    "CONVAINCRE": "CONVINCE",
    "INTIMIDER": "INTIMIDATE",
    "INTIMIDER_RESIST": "INTIMIDATE (RESIST)",
    "QUESTIONNER": "QUESTION",
    "SEDUIRE": "SEDUCE",
    "SEDUIRE_RESIST": "SEDUCE (RESIST)",
    "ECOUTER": "LISTEN",
    "FOUILLER": "RUMMAGE",
    "OBSERVER": "OBSERVE",
    "SURVEILLER": "MONITOR",
    "ANALYSER": "ANALYZE",
    "COMPRENDRE": "UNDERSTAND",
    "CONNAITRE": "KNOW",
    "RECHERCHER": "RESEARCH",
    "CONTACTER_MORTS": "CONTACT THE DEAD",
    "AVANCER_EQUILIBRE": "FORWARD IN BALANCE",
    "CREER": "CREATE",
    "CROCHETER": "CROCHET",
    "DISSIMULER": "HIDE",
    "FAIRE_POCHES": "PACKING THE POCKETS",
    "FORCER": "FORCE",
    "GRIMPER": "CLIMB",
    "JOUER_MUSIQUE": "PLAY MUSIC",
    "LANCER_ELANCER": "LAUNCH / DASH",
    "MONTER_CHEVAL": "RIDE A HORSE",
    "PILOTER": "PILOT",
    "POURSUIVRE_PIED": "CHASE ON FOOT",
    "POURSUIVI_PIED": "BEING CHASED ON FOOT",
    "POURSUIVRE_MONTE": "CHASE RIDING",
    "FAIRE_DISCRET": "BE DISCREET",
    "SPECTACLE": "PERFORMANCE",
    "VIREVOLTER": "TWIRL",
    "DESARMER": "DISARM",
    "FRAPPER": "BEAT",
    "IMMOBILISER": "IMMOBILIZE",
    "SE_BAGARRER": "FIGHT",
    "LANCER": "THROW",
    "TIRER": "SHOOT",
    "PERDRE_CONSCIENCE": "LOSE CONSCIOUSNESS",
    "RESTER_VIE": "STAY ALIVE",
    "PREMIER_SOINS": "FIRST AID",
    "ESQUIVER": "DODGE",
    "PARER": "PARRY",
    "SE_DEGAGER": "DISENGAGE",
    "ABRIS": "UNDER COVER",
    "CHANCE": "LUCK ROLL",
    "roll_result": "Result",
    "perisprit_macro": "Perispirit",
    "controle_macro": "Control",
    "sphere": "Sphere",
    "pouvoir_lvl1": "Level 1 Power",
    "pouvoir_lvl2": "Level 2 Power",
    "pouvoir_lvl3": "Level 3 Power",
    "vs_rouah": "against ROUA'H",
    "vs_neshama": "against NESHAMA",
    "vs_nefesh": "against NEFESH",
    "vs_nefesh_acuity": "against NEFESH (+ACUITY)",
    "vs_nefesh_ability": "against NEFESH (+HABILITY)",
    "vs_nefesh_power": "against NEFESH (+POWER)",
    "vs_nefesh_robustness": "against NEFESH (+ROBUSTNESS)",
    "vs_defense": "against \"Defense\"",
    "vs_attack": "against \"Attack\"",
    "jet_classic": "Normal Roll",
    "jet_embellie": "Embellish Roll",
    "head_template": "Head",
    "right_arm_template": "Right arm",
    "left_arm_template": "Left arm",
    "torso_template": "Torso",
    "right_leg_template": "Right leg",
    "left_leg_template": "Left leg",
    "localisation": "Localization",
    "difficulte_moyenne": "medium difficulty (6)",
    "difficulte_ardue": "arduous difficulty (10)",
    "grace_ailleurs": "Elsewhere",
    "grace_benediction": "Blessing",
    "grace_clairvoyance": "Clairvoyance",
    "grace_corne_abondance": "Cornucopia",
    "grace_extinction": "Extinction",
    "grace_hors_du_linceul": "Out of the shroud",
    "grace_leve_toi": "Get up and walk",
    "grace_soleil": "Sun, suspend your class",
    "grace_ailleurs_desc": "Your body, and you with it, suddenly finds itself in a place of your choice, where you have been at least once since the scenario. The notion of distance does not come into account and teleportation is instantaneous.\n\nYou can choose to use this grace on an NPC provided you are in physical contact with him. He is then the one who is teleported and not you.\n\nOne person at a time can be sent elsewhere.",
    "grace_benediction_desc": "You offer an NPC total immunity to danger for the duration of one day. He cannot be killed and any injuries he may receive will be perfectly minor. No danger will reach him.",
    "grace_clairvoyance_desc": "You can ask the GM any question you want and he is obligated to tell you the truth. The question must relate to the current scenario and the answer can be phrased however the GM wishes. It must, however, be useful enough to allow you to move forward in the scenario.",
    "grace_corne_abondance_desc": "You spawn enough food to feed around ten people for a week. The nature of the food is your choice and all taste delicious. Your body is the only one that cannot be nourished by these foods.",
    "grace_extinction_desc": "You can miraculously put out a fire regardless of its intensity. You can choose to make a particularly intense downpour appear for this or have the flames magically go out.",
    "grace_hors_du_linceul_desc": "You bring back to life a person who has just died. Grace must be used in the same scene that sees the death of the target. All parts of the miraculous's body return to a circle. (If the part is already intact, the circle is not distributed elsewhere)",
    "grace_leve_toi_desc": "You obtain the healing of a person who is injured, infirm or suffering from an incurable illness.\n\nAll circles of health are recovered: bones, flesh and nerve connections regenerate immediately.\n\nViruses and viruses infections are miraculously defeated. You can only apply this grace to NPCs.",
    "grace_soleil_desc": "You stop time for what seems like a few minutes. Except for you, everything stops. You have two real minutes to describe to the game leader what you are doing during this time \"bubble\".\n\nYou do not need to make any dice rolls during the effect of the grace, but you must be consistent in your description (you will not be able to open a locked door without having the keys, for example). The GM can respond to your suggestions during this period or direct you, he will do so briefly, without forcing you to roll dice.\n\nOnce the time has expired, the GM takes control again.",
    "grace_ailleurs_info1": "Your body, and you with it, suddenly finds itself in a place of your choice, where you have been at least once since the scenario. The notion of distance does not come into account and teleportation is instantaneous.",
    "grace_ailleurs_info2": "You can choose to use this grace on an NPC provided you are in physical contact with him. He is then the one who is teleported and not you.",
    "grace_ailleurs_info3": "One person at a time can be sent elsewhere.",
    "grace_benediction_info": "You offer an NPC total immunity to danger for the duration of one day. He cannot be killed and any injuries he may receive will be perfectly minor. No danger will reach him.",
    "grace_clairvoyance_info": "You can ask the GM any question you want and he is obligated to tell you the truth. The question must relate to the current scenario and the answer can be phrased however the GM wishes. It must, however, be useful enough to allow you to move forward in the scenario.",
    "grace_corne_abondance_info": "You spawn enough food to feed around ten people for a week. The nature of the food is your choice and all taste delicious. Your body is the only one that cannot be nourished by these foods.",
    "grace_extinction_info": "You can miraculously put out a fire regardless of its intensity. You can choose to make a particularly intense downpour appear for this or have the flames magically go out.",
    "grace_hors_du_linceul_info": "You bring back to life a person who has just died. Grace must be used in the same scene that sees the death of the target. All parts of the miraculous's body return to a circle. (If the part is already intact, the circle is not distributed elsewhere)",
    "grace_leve_toi_info1": "You obtain the healing of a person who is injured, infirm or suffering from an incurable illness.",
    "grace_leve_toi_info2": "All circles of health are recovered: bones, flesh and nerve connections regenerate immediately.",
    "grace_leve_toi_info3": "Viruses and viruses infections are miraculously defeated. You can only apply this grace to NPCs.",
    "grace_soleil_info1": "You stop time for what seems like a few minutes. Except for you, everything stops. You have two real minutes to describe to the game leader what you are doing during this time \"bubble\".",
    "grace_soleil_info2": "You do not need to make any dice rolls during the effect of the grace, but you must be consistent in your description (you will not be able to open a locked door without having the keys, for example). The GM can respond to your suggestions during this period or direct you, he will do so briefly, without forcing you to roll dice.",
    "grace_soleil_info3": "Once the time has expired, the GM takes control again.",
    "info_pouvoir_l": "Level 1 Spell",
    "info_pouvoir_2": "Level 2 Spell",
    "info_pouvoir_3": "Level 3 Spell",
    "info_armes": "Weapons",
    "info_ajouter_puissance": "(Add the \"POWER\" attribute)",
    "info_categorie": "CATEGORY",
    "info_degats": "DAMAGE",
    "info_precision": "PRECISION",
    "info_portée": "RANGE",
    "info_munitions": "AMMUNITION",
    "info_cadence": "CADENCE",
    "info_cac_1": "Fist, kick, headbutt, bite",
    "info_1_point": "1 point",
    "info_cac_2": "Cane, baton, brass knuckles",
    "info_2_point": "2 points",
    "info_cac_3": "Sword cane, knife, bayonet, dagger, dagger",
    "info_cac_4": "Saber, sword",
    "info_pistolet": "Pistol",
    "info_pistolet_semi": "Semi-automatic pistol",
    "info_revolver": "Revolver",
    "info_carabine": "Carabine",
    "info_carabine_rep": "Repeating carabine",
    "info_fusil": "Rifle",
    "info_fusil_rep": "Repeating rifle",
    "info_pistolet_poche": "Pocket pistol",
    "info_revolver_leger": "Light revolver",
    "info_poivriere": "Poivrière",
    "info_fusil_chasse": "Hunting rifle",
    "info_fusil_canon_scie": "Sawed-off shotgun",
    "info_lance_pierre": "Slingshot",
    "info_arc": "Bow",
    "info_arbalete": "Crossbow",
    "info_10m": "10 yd",
    "info_20m": "20 yd",
    "info_5m": "5 yd",
    "info_a": " to ",
    "info_bonus_puissance": "(+ Power)",
    "info_fleches": "arrows",
    "info_carreaux": "bolts",
    "info_cac": "NATURAL WEAPONS AND EDGE WEAPONS",
    "info_ranged_weapon": "SHOOTING WEAPONS",
    "info_distance_categorie_1": "HAND ARMAMENT (Large caliber, Infantryman, Cavaliers)",
    "info_distance_categorie_2": "HAND WEAPONS (Medium caliber, Air Force, Navy, Police)",
    "info_distance_categorie_3": "SHOULDER ARMAMENT (Army, Police)",
    "info_distance_categorie_4": "CIVIL ARMAMENT",
    "info_pre": "Here you will find descriptions of Powers and Graces as well as Weapon characteristics.",
    "info_un_objet": "An object...",
    "info_polter_petit": "Small (spoon, glass, lamp)",
    "info_polter_moyen": "Medium (pedestal table, bicycle)",
    "info_polter_grand": "Large (table, chest of drawers, wardrobe)",
    "info_polter_volumineux": "Bulky (carriage, boat)",
    "info_polter_tres_volumineux": "Very bulky (locomotive, sailboat)",
    "info_allure": "At a pace...",
    "info_polter_tres_lent": "Very slow (snail)",
    "info_polter_lent": "Slow (walking)",
    "info_polter_moyenne": "Average (race)",
    "info_polter_rapide": "Fast (tennis service)",
    "info_polter_instant": "Instant (breath)",
    "info_distance": "Until...",
    "info_polter_centimetre": "A few centimeters",
    "info_polter_enjambée": "A stride",
    "info_polter_saut": "A jump",
    "info_polter_pièce": "A large room",
    "info_polter_tres_centaine": "A hundred meters",
    "info_outil_pouvoir": "Tools and Configuration",
    "les_pouvoirs": "SPELLS",
    "robustesse_protection": "- Robustness and Protection",
    "weapon_point": "point",
    "weapon_points": "points",
    "dice_number": "Number of dice(s)",
    "info_qualite_check": "Quality Points :",
    "info_defaut_check": "Default Points :",
    "info_aspect_check": "Aspect Points :",
    "custom_roll": "Roll the dice",
    "calcul_derive": "Complete derived values",
    "opinion_neutre": "Neutral Opinion",
    "opinion_favorable": "Favorable Opinion (+1 to Actor)",
    "opinion_negative": "Negative Opinion (-1 to the Comedian)",
    "CHOIX_POUVOIR": "SPELL",
    "pnj_localisation": "Attack location roll"
}
