{
	"gmroll": "Tirada del DJ",
	"gmroll-title": "Configura todas las tiradas de macros para que solo sean visibles para el DJ.",
	"righteous-fury": "¡Furia Virtuosa!",
	"fatigue": "Fatiga",
	"fatigue-title": "Cualquier nivel de Fatiga añade una Penalización de -10 a todas las Pruebas.\n\nHaz clic aquí para aplicar esta Penalización\nEsto se verá en las Puntuaciones de Características arriba\nDesmarca para eliminar la Penalización.\n\nEl Límite de Fatiga es igual a la Bonificación de Resistencia.\nSi el Personaje excede su Límite de Fatiga\nqueda Inconsciente por 10 minutos  -BR.",
	"level": "Nivel",
	"fate-points": "Puntos Destino",
	"fate-points-title": "Gastar Puntos Destino (PD)\nComo Acción Libre (o Reacción), el Explorador puede gastar PD en varios efectos:\n*Repetir una tirada fallida una vez.  El nuevo resultado es definitivo.\n*Obtener un bono de +10 a una tirada. Esto debe declararse antes de tirar los dados.\n*Añadir un nivel de éxito a una tirada. Esto puede hacerse después de tirar los dados.\n(La tirada debe ser exitosa para que este efecto se aplique).\n*Cuenta como si hubiera sacado un 10 para la Tirada de Iniciativa.\n*Eliminar instantáneamente 1d5 de Daño (esto no elimina el Daño Crítico).\n*Recuperarse instantáneamente de estar Aturdido.\n\nLos PD gastados se restauran al final de la sesión de juego, a discreción del DJ.\n\nSacrificar Puntos Destino\nEl explorador puede reducir permanentemente su reserva de puntos de destino en 1.\nEsto permite que el personaje sobreviva a lo que sea que\nlo hubiera matado, pero solo por poco.\n\nUn Punto Destino puede sacrificarse incluso si se ha gastado en esa sesión de juego.",
	"charname": "Nombre de personaje",
	"playername": "Nombre del jugador",
	"characteristics": "Características",
	"weaponskill": "Hab. de Armas",
	"ballisticskill": "Hab. Proyectil",
	"strength": "Fuerza",
	"toughness": "Resistencia",
	"agility": "Agilidad",
	"intelligence": "Inteligencia",
	"perception": "Percepción",
	"willpower": "Voluntad",
	"fellowship": "Empatía",
	"weaponskill-acronym": "HA",
	"ballisticskill-acronym": "HP",
	"strength-acronym": "F",
	"toughness-acronym": "R",
	"agility-acronym": "Ag",
	"intelligence-acronym": "Int",
	"perception-acronym": "Per",
	"willpower-acronym": "V",
	"fellowship-acronym": "Em",
	"Skills": "Habilidades",
	"Combat": "Combate",
	"talents": "Talentos",
	"Psykana": "Psykana",
	"Journal": "Diario",
	"Ship": "Nave",
	"non-player-character": "PNJ",
	"Extras": "Extras",
	"BasicSkills": "Habilidades Básicas",
	"AdvancedSkills": "Habilidades Avanzadas",
	"test": "Prueba",
	"trained": "Entre.",
	"modifier-acronym": "Mod",
	"modifier": "Modificador",
	"total": "Total",
	"basic": "Básica",
	"Awareness": "Perspicacia",
	"Awareness-title": "Awareness encompasses the Explorer’s subconscious ability to\nreact to things his conscious mind may not perceive. He can use this Skill\nto notice threats, such as ambushes, traps, or cleverly\nhidden objects—or slight changes in the environment\nsuch as a faint vibration in the deck plating or the smell of the air recyclers.\n\nWhen using Awareness against an opponent, the test is always Opposed.\nThis use includes noticing ambushes, spotting traps\nand other things involving another’s actions.\n\n-Skill Use: Free Action made in reaction to something.\n-Category: Exploration.",
	"Barter": "Negociar",
	"barter-title": "The Barter skill allows the Explorer to negotiate better\nprices or exchange for goods and services.\nThis can modify the Acquisition Modifier for items where the price is not set,\nbut rather the result of negotiation.\n\nAll Barter Tests are Opposed, as they involve interaction by their very nature.\nBarter may sometimes be used to assist with Acquisition Tests (see page 271).\n\n-Skill Use: A typical Barter Test takes about five minutes,\nbut delicate dealings and intricate negotiations may involve Extended Tests.\n-Category: Interaction.",
	"Carouse": "Aguante",
	"carouse-title": "The Carouse Skill is used to resist the effects of alcohol and narcotics.\nThe Explorer makes a Skill Test whenever he suffers the effects\nof alcohol or similar intoxicants.\n\nEach time he would otherwise suffer from the effects of an\nintoxicant, make a Carouse Test. Failure indicates he has gained\na level of Fatigue or suffers the side effects of the substance.\nShould he lose conscious, the Explorer will remain passed out for\na number of hours equal to 1d10 minus his Toughness Bonus (minimum 1 hour).\n\n-Skill Use: Free Action taken whenever the Explorer imbibes.",
	"Charm": "Carisma",
	"charm-title": "The Explorer can use the Charm Skill to improve the disposition\nof others towards him, making a Charm Test whenever he\nwishes to change the minds of an individual or small group.\nHe need not make a Charm Test each time he speaks with others\nin a pleasant manner, but only when he wishes to change their\nopinion, disposition, or convince them to do something.\n\nAll Charm Tests are Opposed by Willpower and can affect\na number of targets equal to the Explorer’s Fellowship Bonus.\nHis targets must be able to see and hear clearly,\nand share a common language.\n\n-Skill Use: 1 minute.\n\n-Special Use: Inspire\nThose in positions of authority can use Charm to inspire a group.\nSuccess provides a +10 bonus to the next Skill Test of the motivated group.\nCharacters can also use this skill as an Extended Test for\npurposes on improving morale on board their vessel.\n\n-Category: Interaction.",
	"Climb": "Trepar",
	"climb-title": "With the Climb skill the Explorer can ascend or descend ropes,\npipes, and both natural and man-made walls.\nThe condition of the surface or item and the environmental\nconditions can impose additional bonuses or penalties.\nA successful Test allows the character to ascend or descend\nat one-half his half move rate.\n\n-Skill Use: Half Action.\n-Category: Movement.",
	"Command": "Mando",
	"command-title": "The Explorer utilizes the Command skill to both direct those under\nhis authority and establish actions for groups to execute on command.\nThis skill is only effective upon those under the Explorer’s authority.\n\nA successful Command Test indicates that those whom he directs\nfollow his instructions in a timely manner. Failure on the Skill\nTest when used on an individual, means that he ignores the orders.\nAdditional Degrees of Failure indicate that the individual reject\nor intentionally contradicts the given commands.\n\nFor directing groups, Degrees of Success or Failure will increase\nor decrease the time necessary to execute the orders, with 3 or more\nDegrees of Failure subjecting them to confused inaction.\n\nA Command Test can affect a number of targets equal to the\nExplorer’s Fellowship Bonus. They must be able to see and hear him,\nthough this could be done remotely.\n\n-Skill Use: Half Action for simple commands, Full Action for more involved direction.\n-Category: Interaction.",
	"Concealment": "Esconderse",
	"concealment-title": "The Concealment Skill is used to hide things, from small\nobjects to vehicles to starships, or objects on the character’s person.\nUse of the Skill requires an appropriate environment\nto mask the item in question: buildings and trees for a small\nshuttle or an asteroid field and space anomaly for a starship.\n\nConcealment is always an Opposed Test, pitting the Explorer’s\nConcealment against his opponent’s Awareness or Scrutiny.\nIf the character or the object being hidden remains\nperfectly still, he gains a +10 bonus to the Skill Test.\n\n-Skill Use: Half Action.",
	"Contortionist": "Contorsionismo",
	"contortionist-title": "Explorers with Contortionist Skill can use their innate flexibility to allow them to:\n\n-Escape Bonds:\nThe Explorer can Test to slip free of bonds. This is an Opposed Test,\nagainst his opponent’s Intelligence Characteristic. The quality of the bonds and time\nto employ them will affect the difficulty of the Test. This requires 1 min.\nwith each Degree of Success reducing this time by 10 sec.\n\n-Escape Grapple:\nThe Explorer may escape a grapple by making an Opposed Test against\nthe grappler’s Strength Characteristic.\nSuccess frees the Explorer. Failure means he remains grappled.\n\n-Squeeze Through:\nThe Explorer can Test to squeeze through a tight space or to cram himself into\na space too small to fit a human body. 4 or more Degrees of Failure mean\nhe has become stuck until he succeeds in another Contortionist Test or\nsomeone else pulls him free. This takes one minute, with each\nDegree of Success reducing this time by 10 sec.\n\n-Skill Use: Full Action unless otherwise noted.\n-Category: Movement, Combat.",
	"Deceive": "Engañar",
	"deceive-title": "The Deceive skill enables the Explorer to mislead others as\nto his true intent. Any time he tells a lie, reveal only part\nof the truth or spin information to his advantage with the\nintent to mislead someone, the character must make a Deceive Test.\nHe need not make a Deceive Test for every lie, but only\nwhen that deception would change someone’s mind, opinion,\nor actions. Deceive is always an Opposed Test, using your\nDeceive Skill against the opponent’s Scrutiny.\n\nA Deceive Test affects a number of targets equal to the\nExplorer’s Fellowship Bonus.\nThey must also speak a common language.\n\n-Skill Use: 1 minute, or more for complex deceptions.\n\n-Special Use: Con\nThe ship’s master or officers can use deception to temporarily\nincrease the crew’s morale during combat.\nOutside of combat, the Explorer can use this skill to reduce\nthe effect of long warp passages on the crew’s morale. Each\nfailure imposes a cumulative –10 penalty upon subsequent attempts.\n\n-Category: Interaction.",
	"Disguise": "Disfraz",
	"disguise-title": "The Disguise skill allows the Explorer to mask his features and even\nassume another’s appearance. The difficulty of the test depends upon\nthe materials available, the differences between the character and\nthe desired appearance, and any other elements that would\naffect the deception. Disguise is an Opposed Skill Test against\na foe’s Scrutiny. The application of the most elementary of\ndisguises takes one minute. The more elaborate the deception,\nthe more time required, up to weeks or months in the case\nof impersonations involving prosthetics, surgery, or xeno mannerisms.\n\n-Skill Use: 1 minute or more depending on complexity.",
	"Dodge": "Esquivar",
	"dodge-title": "Use the Dodge skill as a Reaction to nullify a successful hand-to-hand or ranged attack.\n\nAfter a character is hit, but before Damage is rolled,\nthe character can make a Dodge Test. A character must be aware of the attack in order\nto make the test. If succeessful, the character dogges at the last moment and\nthe attack is considered to have missed (No Damage).\nIf he fails, the attack connects and deals Damage normally.\nDodge can be used to avoid both melee and ranged attacks.\n\nWhen Dodging an area effect weapon (such as flamers), a successful Dodge\nmoves the character to the edge of the area of effect,\nas long as it is no further away than the character’s Agility Bonus in metres.\nIf the character would need to move further than this to avoid the attack then\nthe Dodge Test automatically fails.\n\nWhen Dodging Fully-Auto or Semi-Auto Bursts, each degree of success on the\nDodge Test negates one additional hit.\n\n-Skill Use: Reaction.\n-Category: Combat, Movement, Reaction.",
	"Evaluate": "Tasar",
	"evaluate-title": "The Explorer can use Evaluate to determine the approximate\nvalue of an object or group of items.\nSuccess reveals the item’s Availability Modifier.\nAdditional Degrees of Success will give additional information\nabout the objects. A failure results in the miscalculation\nof an item’s true value, with the degree\nof error increasing with each Degree of Failure.\n\nThe difficulty of the Test should be adjusted for the\nExplorer’s access to the item and the time allowed by the seller.\nUsing Evaluate on large cargoes requires an Extended Test,\nthough the Explorer can appraise single items in about\na minute. Also, Evaluate can be used at the GM’s\ndiscretion to assist with determining the requirements for Endeavours.\n\n-Skill Use: 1 minute or more.\n-Category: Investigation.",
	"Gamble": "Jugar",
	"gamble-title": "The Explorer uses Gamble when participating in games of chance.\nEach participant wagers an amount, though these are\ntypically the same, and makes an Opposed Test with the\nGamble Skill. The player with the most Degrees of Success\nor fewest Degrees of Failure wins the pot. The Explorer may\nchoose to lose against any player with a worse result as part\nof a Deceive attempt.\n\nThose with both Skills may use Sleight of Hand instead\nof Gamble to hide cards or alter dice rolls. Success gives the\ncharacter a +20 bonus to his tests, but four or more Degrees\nof Failure indicates he has been caught in the act.\n\n-Skill Use: Full Action for an entire day of gaming.",
	"Inquiry": "Indagar",
	"inquiry-title": "The Explorer can use Inquiry to gain information by asking\nquestions, through conversation or simple eavesdropping.\nInquiry allows him to pick up general information about an\narea: its news, recent events, and more. Additional Degrees of\nSuccess reveal more detailed or more secretive tidings.\n\nInquiry can also be used as an Investigation Skill, allowing\nthe Explorer to hunt after a particular item of information\nfrom either individuals or resources, such as the ship’s\nlibrarium. This use is virtually always an Extended Test, with\nDifficulty and Duration set by the GM.\n\n-Skill Use: 1 hour or more.\n\n-Special Use: Hunt for Sedition\nA character may use his skills of inquiry among members\nof the crew to plumb for malcontents, malingerers and\nmutineers. Success means improves Morale by 1d5\nbut for every point the ship’s Morale improves, the Population\nis reduced by 1 in turn as the seditious elements are purged.\n\n-Category: Interaction.",
	"Intimidate": "Intimidar",
	"intimidate-title": "The Explorer uses Intimidate to pressure an individual to give\nin to his demands. The character does not make an Intimidate\nTest every time he makes a threat, but only when it involves\ncoercion. Though Intimidate lists Strength as its associated\ncharacteristic, the Explorer may substitute either Intelligence\nor Fellowship if the threat involves more subtle methods than\nbrute force, such as blackmail or humiliation.\n\nAn Intimidate Test affects a number of targets equal to\nthe Explorer’s Strength, Intelligence, or Fellowship Bonus,\ndepending on the characteristic used for the test. His targets\nmust be able to see and hear him clearly, either in person or\nvia pict- or vox-caster, and speak a common language.\n\n-Skill Use: Full Action.\n-Category: Interaction.",
	"Logic": "Lógica",
	"logic-title": "The Explorer uses Logic to solve problems, decipher puzzles,\nand deal with other situations involving demonstration and\ninference. A Logic Test might infer the missing symbol in\na series or to solve a particularly troublesome mathematical\nequation. He can also use the Skill to prepare a reasoned\nargument for debate or philosophical exchange.\nThe preparations of complex reasoning or complicated\nproblems are Extended Tests.\n\n-Skill Use: 1 minute, or longer for particularly complex problems.\n-Category: Investigation.",
	"Scrutiny": "Escrutinio",
	"scrutiny-title": "The Scrutiny Skill helps assess the people or objects the Explorer\nencounters. The character uses it to determine an individual’s\ntruthfulness, his motives and generally appraise his personality\nand temperament. It can also be used to examine an object in\ndetail, noticing small details and characteristics that might pass\nunseen in a casual inspection. For starship auspex returns, it\nallows determination of a vessel’s mass, velocity, and more.\n\nScrutiny is an Opposed Test against the target’s Deceive Skill\nwhen trying to perceive falsehoods or deceptions. However,\nScrutiny does not reveal hidden secrets or a target’s carefully\nconcealed intent, and should never replace good roleplaying\nin an interactive situation. This Skill counters the Opposed\nTests of many manipulative Interaction skills, such as Charm,\nDeceive, and Intimidate.\n\n-Skill Use: Full Action, though special uses may require more time.",
	"Search": "Buscar",
	"search-title": "The Explorer uses the Search Skill to discover things that are\nphysically hidden, from a hidden holdout pistol to a shuttle\ncode. Search involves active investigation, whereas Awareness\ndeals with passive or subconscious detection. Each Search Test\ncovers a small room or area. When an object or individual has\nbeen deliberately hidden, the Search Test is an Opposed Test\nagainst the target’s Concealment.\n\n-Skill Use: 1 minute.\n\n-Special Use: Inspection\nThe Search skill can also be used to find hidden stores,\ncontraband, stowaways, and even evidence of sabotage on\nvehicles and starships. Depending on the size of the vehicle,\nthe GM may designate this as an Extended Test with an\nappropriate Duration.\n\n-Category: Exploration.",
	"Silent-Move": "Movimiento Silencioso",
	"silent-move-title": "Use the Silent Move Skill anytime silence and secrecy is\nessential in the Explorer’s activities. The GM sets the Difficulty\nof the Test depending on the environment, where the echoing\nsteel halls of a cargo bay yields a greater Difficulty than the\nwood-panelled, carpeted environs of the officers’ quarters.\nSilent Move Tests are always Opposed Tests against the\nopponent’s Awareness or Scrutiny Skill.\n\n-Skill Use: Free Action as part of Movement.\n-Category: Movement.",
	"Swim": "Nadar",
	"swim-title": "Swim allows the Explorer to swim through various liquid\nmediums. Under normal conditions swimming does not\nrequire a Test. More difficult waters, unusual circumstances,\nor long distances call for a Skill Test.\n\n-Skill Use: Full Action.\n-Category: Movement.",
	"Acrobatics": "Acrobacias",
	"acrobatics-title": "Acrobatics training supplements the Explorer’s natural agility\nto perform feats the less athletic would not even consider.\n\n-Skill Use: Full Action unless otherwise noted.\n\n-Special Use: When taking the Disengage Action in combat,\nthe Explorer may make an Acrobatics Test to reduce it to a Half Action.\n\n-Special Use: An Acrobatics Test may substitute for an Agility Test when\njumping or a Strength Test when leaping.\n\n-Category: Movement.",
	"Blather": "Charlatanería",
	"blather-title": "Blather allows the Explorer to stall for time with a confusing\nor distracting stream of conversation.\n\nBlather Tests are always Opposed by the target’s Willpower,\nor Scrutiny if the target actively suspects the tactic.\n\nWinning the Opposed Test results in the opponent’s bemused\ninaction for his entire round.\nFor every degree of success, the Explorer has dumbfounded\nthe target for an additional round.\n\nLoosing the Opposed Test means that\neveryone involved may act normally.\n\nSome Talents allow the Explorer to use Blather against\nmany opponents. However, even without these Talents,\nhe can affect a number of targets equal to his Fellowship Bonus\nif he is able to win the Opposed Test. \n\n-Skill Use: Full Action.\n-Category: Interaction.",
	"Chem-Use": "Comp. Química",
	"chem-use-title": "The Chem-Use skill allows the Explorer to safely identify, handle\nand prepare a variety of chemicals, toxins, poisons, and drugs.\nSuccess in a Chem-Use Test indicates it has been applied correctly\nfor the desired results.\n\nFailure indicates the dose was wasted without effect.\nWhen using a medicae injector the Skill Test to administer a drug\nor antidote is reduced to a Half Action.\n\nEmploying Chem-Use to apply particularly complex combinations\nof substances or toxins uses an Extended Test.\n\n-Skill Use: Full Action.\n-Category: Crafting, Investigation.",
	"Commerce": "Comerciar",
	"commerce-title": "An Explorer may use the Commerce Skill to improve his Profit Factor\nprior to making an Acquisition Test.\nThis is a contest of the Explorer’s Commerce Skill versus the Commerce Skill\nor Scrutiny Skill of the person or organization he is trading with.\n\nFor each degree the Explorer beats his opponent,\nhe may increase his Profit Factor by 2 points.\nFor each degree his opponent beats him, however,\nhe must decrease his Profit Factor by 2.\n\nBoth increases and decreases to Profit Factor only apply to a single\nAcquisition Test made immediately with that trader.\nThis use of Skills works both ways, and when the Explorers deal with\ncanny merchants, the GM may force them to make a contest\nof Commerce Skills even if they don’t want to.\n\n-Skill Use: Variable.",
	"Demolition": "Demolición",
	"demolition-title": "The Explorer can use the Demolition Skill for several effects:\n-Manufacture Explosives (Extended Test unless otherwise noted):\nThe Demolition Skill allows the Explorer to make explosive materials from basic components.\n\n-Place Explosives (Full Action unless otherwise noted):\nSuccess indicates the Explorer has successfully planted the explosive charge.\nFailure indicates that the explosives will fail to go off when triggered,\nthough the character will not know this till the time of activation.\nFour or more Degrees of Failure indicates the Explorer has detonated the device on himself!.\n\n-Defuse Explosives (Full Action unless otherwise noted):\nMake an Opposed Test against the Demolition Skill Test of the individual who set the explosives.\nWinning the Test indicates that the bomb has been defused.\nSimple failure means that the charge has not been disarmed.\nFour or more Degrees of Failure indicates the Explorer has set off the device!\n\n-Category: Crafting.",
	"Interrogation": "Interrogación",
	"interrogation-title": "Interrogation allows the Explorer to extract information from an unwilling subject.\nMake an Opposed Test, pitting the Explorer’s Interrogation Skill against an opponent’s Willpower.\n\nIf he wins, the Explorer gets one answer, plus one answer for each Degree of Success.\nIf the opponent wins, the Explorer gets nothing of worth.\nTwo or more Degrees of Failure inflict 1d10 plus the character’s Willpower Bonus in Damage\nto the target, and prevents any further interrogation for 1d5 days.\n\nIf the Explorer suffers four or more Degrees of Failure, he deals 1d10 Damage and his\nsubject gains a +30 bonus to Willpower Tests made to resist Interrogation at the hands of the Explorer\nor his allies. Each Interrogation Test inflicts one level of Fatigue on the target.\n\n-Skill Use: 1d5 hours.\n-Category: Investigation.",
	"Invocation": "Invocación",
	"Invocation-title": "For the duration of the round, the Explorer clears his mind of external influence\nand focuses his will more intently. A successful test indicates that his mind is ready\nto channel the warp more intensely.\n\nOn the next round, the Explorer adds +1 to the final Psy Rating\nof any Fettered Power Test.\n\nFailure indicates that the Explorer’s attempts to focus have backfired,\nand he suffers a –1 penalty to the final Psy Rating of a Fettered Power Test.\nIf this reduces the Psy Rating to zero, the power fails to activate.\n\n-Skill Use: Full Action.",
	"Literacy": "Leer/Escribir",
	"literacy-title": "Literacy allows the Explorer to read and write any language he speaks.\nEveryday activities do not require Literacy Tests, but\nsituations involving regional variations, damaged manuscripts,\narchaic usage, or colloquial phrases necessitate a Test.\n\n-Skill Use: 1 minute for 1 page of text, roughly 750 words.",
	"Medicae": "Medicae",
	"medicae-title": "This Skill helps diagnose and treat injuries by suturing wounds,\napplying counterseptic, and use of medical devices.\n\n-First Aid\nRemoves Damage equal to the Explorer’s Intelligence Bonus on\nlightly damaged characters or 1 damage point from heavily or\ncritically damaged characters. Skill Use: Full Action.\n\n-Extended Care\nThe Explorer can properly treat a number of patients equal to\nhis Intelligence Bonus. Each additional patient imposes a –10 penalty.\nFor lightly damaged, make one Test per day.\nFor heavily or critically damaged, Test once per week.\n\nSuccess allows the patient to remove twice the normal Damage\n+ 1 per Degree of Success. 2 or 3 Degrees of Failure indicate\nthat all lightly and heavily damaged patients take 1 Damage each.\n4 or more Degrees of Failure indicate all patients take 1d10 Damage\n\n-Diagnose Disease\nOn success, the test yields the name of the ailment and basic treatments.\nWhen used on groups, prevents casualties to the Crew Population\ndue to disease or malnutrition due to extended voyages.",
	"Psyniscience": "Psinisciencia",
	"Psyniscience-title": "The Explorer can use the Skill to detect the presence or absence of daemons\nand the use of psychic powers. The Skill also allows detection of psychic phenomena,\ndisturbances, voids or other areas where the flow of the immaterium\nhas been unsettled or disrupted.\n\n*Success: Awareness of immaterium disruption or number of entities present.\n*1 DoS: Approximate direction of the phenomena or creatures.\n*2 DoS: Rough location of the warp creatures or beings affecting the immaterium.\n*3+ DoS: Exact position of the creatures or psykers present.\n\n-Skill Use: Full Action.\n\n-Special Use: Astropaths can also use the Psyniscience skill to block the communications\nof other Astropaths. This is an Opposed Test, with the interfering Astropath suffering\na –10 penalty for each Void Unit between himself and the target.\nIf successful, the blocking Astropath stops the blocked Astropath’s ship from sending\nor receiving Astropathic transmissions.",
	"Security": "Seguridad",
	"security-title": "Security is used to bypass mechanical locks and other physical security systems.\nThis differs from many systems that employ codes or cogitators\nthat are more suited to the Tech-Use Skill.\n\nUsing this Skill without proper tools or equipment is extremely challenging,\nand any attempt to bypass a lock or other security system without\nusing a multikey or other set of appropriate tools suffers from a –20 penalty.\n\n-Skill Use: 1 minute, reduced by 10 seconds for each Degree of Success.\n-Category: Exploration",
	"Shadowing": "Seguimiento",
	"shadowing-title": "Shadowing allows the Explorer to follow others on foot\nor using vehicles or starships.\n\nIt contrasts with Concealment because it involves movement\nand blending into one’s surroundings.\n\nShadowing Tests are always Opposed Tests against the opponent’s\nAwareness or Scrutiny Skill.\n\nA single Shadowing Test is sufficient to follow an opponent unseen for a minute.\n\n-Skill Use: 1 minute.",
	"Sleight": "Trucos de manos",
	"sleight-of-hand-title": "Explorers use Sleight of Hand for any task requiring\na combination of deception and dexterity.\n\nExamples include: palming small objects,\npicking pockets, or performing tricks.\nThe GM sets the Difficulty for the Test according\nto the size of the object and the intensity of observation.\n\nSleight of Hand is always an Opposed Test against\nthe opponent’s Awareness or Scrutiny.\nThe Explorer can use Sleight of Hand instead of Gamble to\nemploy deception and alter the odds in games of chance.\n\nThough Sleight of Hand usually requires a Half Action,\nthe Explorer may make a Test as a Free Action with a –10 penalty.\n\n-Skill Use: Half Action.",
	"Survival": "Supervivencia",
	"survival-title": "Survival allows the Explorer to endure for prolonged\nperiods in unusual or alien environments.\n\nThe Difficulty of these Tests depends on the location:\nbarren deserts provide much greater challenge\nthan verdant tropical forests.\n\nThis Skill can also apply to man-made environments,\nsuch as artificial worlds, the depths of the Underhive,\nor the belly of massive starships.\n\n-Skill Use: Full Action.\n-Category: Exploration",
	"Tech-Use": "Comp. Tecno",
	"tech-use-title": "Tech-Use allows the Explorer to use or repair complex mechanical items\nor fathom the workings of unknown technical artefacts.\nThe Explorer can also use Tech-Use to repair damaged\nor defective items, using an Extended Test.\nTech-Use can be used to direct the actions of Servitors.\n\n-Skill Use: 1 minute, or more for more complex systems.\n\n-Special Use: Security Systems\nSecurity covers mechanical security systems, but many systems\nmay have both physical and electronic components, and certain\nexamples may be entirely controlled by cogitators and machine spirits.\n\n-Category: Exploration.",
	"Tracking": "Rastrear",
	"Tracking-title": "The Explorer can follow the signs left by his quarry.\nThe Difficulty depends on the condition of the traces\nand the tracker’s surroundings.\n\nWhen following any tracks where the Difficulty\nof the Test is more than Challenging (+0)\nthe tracker’s Movement rate drops to half.\n\nIn the case where an opponent has attempted to Conceal\nor erase their tracks, make an Opposed Test\nmade against the prey’s Concealment.\n\nThe Explorer can use this Skill with the Investigation\nand Exploration rules on page 263 to determine\ninformation about the quarry, including\ntime since they passed, numbers and their race.\n\n-Skill Use: Free Action made as part of Movement.\n-Category: Exploration.",
	"Wrangling": "Trato Animal",
	"Wrangling-title": "The Explorer can tame, train, and potentially ride animals\nencountered in his travels, from spine-hounds to the noble\nwarhorse breeds. Both taming and training beasts are\nExtended Tests, the Duration of which is determined by the\nnature and temper of the creature involved.\n\nOnce an animal has been broken to its master’s will or\nat least formed a partnership for particularly strong-willed\nbeasts—directing it or issuing commands is a Half Action.\n\nWild animals, or those trained for hostility and aggression,\ncan have their Disposition changed by one level for every\n2 Degrees of Success, up to a maximum of three levels by\na Full Action use of this Skill.\n\nWrangling is of no use against cyber-animals, psy-bonded\nanimals, or against any creature with true sentience.\n\n-Skill Use: Variable depending on task and complexity.",
	"profit-factor": "Factor de beneficio",
	"acquisition-test": "Prueba de adquisición",
	"ship-acquisition": "Adquisición de Nave",
	"skill-notes": "NOTAS DE HABILIDADES Y MOD.",
	"skill-notes-p": "Estas notas NO afectan las pruebas",
	"skill-groups": "Grupos de habilidades",
	"speak-language-int": "Hablar idioma (Int)",
	"speak-language-title": "Speak Language is used to communicate with others using the same language.\nHowever, communication with those using obscure dialects or cryptic, \ncomplex concepts will require a Test at an appropriate Difficulty\n\nSkill Groups:\n-Eldar\n-Explorator Binary\n-High Gothic\n-Low Gothic\n-Ork\n-Techna-Lingua\n-Trader’s Cant.\n\n-Skill Use: Free Action",
	"scholastic-lore-int": "Saber académico",
	"scholastic-lore-title": "Grants the Explorer knowledge of particularly complex or esoteric subject.\nA successful Skill Test allows him to recall necessary information\nor research a particular subject. Scholastic Lore grants a depth of knowledge\nfar beyond that of Common Lore, requiring both experience and study to obtain.\n\nSuccess = Reveals basic information known to scholars on the topic.\n1 DoS = Reveals uncommon information, known to few dedicated academics.\n2 DoS = Reveals obscure information, known to only serious scholars.\n3+ DoS = Reveals extremely rare information, known only to true experts in the field.\nSkill Groups:\n-Archaic\n-Astromancy\n-Beasts\n-Bureaucracy\n-Chymistry\n-Cryptology\n-Heraldry\n-Imperial Warrants / Creed\n-Judgement\n-Legend\n-Navis Nobilite\n-Numerology\n-Occult\n-Philosophy\n-Tactica Imperialis\n\n-Skill Use: Free Action.\n\n-Category: Investigation",
	"drive-ag": "Conducir (Ag)",
	"drive-title": "The Drive Skill allows the Explorer to control land-based vehicles.\nNormal driving does not require a Skill Test, but one is required\nfor hazardous conditions, excessive speed, or dangerous manoeuvres.\n\nSkill Groups:\n-Ground Vehicle\n-Skimmer/Hover\n-Walker\n\n-Skill Use: Half Action.\n-Category: Operator",
	"performer-fel": "Actuar (Em)",
	"performer-title": "The Explorer uses the Performer Skill to entertain and enthrall groups of spectators.\nPerformer Tests take an amount of time dependent on the art form involved.\n\nSkill Groups:\n-Dancer\n-Musician\n-Singer\n-Storyteller\n\n-Skill Use: Variable.\n\n-Special Use: Charming Performance\nThe Explorer may make a Difficult (–10) Performer (Storyteller) or (Singer)\nTest instead of Charm, to win round the audience, causing their disposition\nto improve by one level, or to temporarily improve the Morale of the crew.\nWhen used to improve Morale, a successful Test adds +5 to the ship’s Morale,\nwith an additional +10 for every two Degrees of Success.\n\n-Special Use: Enthralling Performance\nThe Explorer may make a Difficult (–10) Performer (Musician) or (Singer)\nTest instead of a Blather Test, utterly enthralling and distracting\nthe audience for a moment. When used in place of Blather, it is subject to\nthe same rules and conditions.",
	"secret-tongue-int": "Lengua secreta (Int)",
	"secret-tongue-title": "Secret Tongue represents comprehension of a particularly\nobscure and arcane language known to only those of a specific\nclass or organisation. Skill Tests are unnecessary so long as\nall speakers know the secret language. Situations involving\nadverse conditions, such as speaking over a poor vox link or\ncommunicating complex concepts, require a Skill Test.\n\nSkill Groups:\n-Administratum\n-Ecclesiarchy\n-Military\n-Navigator\n-Rogue Trader\n-Tech\n-Underdeck\n\n-Skill Use: Free Action",
	"ciphers-int": "Código (Int)",
	"ciphers-title": "Many groups and organizations employ ciphers as a secret,\nshorthand code to communicate basic ideas, warnings, or information\nrapidly. The Explorer can use and understand the hand signals,\nphysical markings, or other subtle signs employed\nto express these concepts. Skill Tests are not required to either\nleave or read basic messages but are necessary to communicate or\ndecipher complicated meanings or signs obscured by the passage of time.\n\nSkill Groups:\n-Rogue Trader\n-Mercenary Cant\n-Nobilite Family\n-Astropath Sign\n-Underworld\n\n-Skill Use: Full Action",
	"common-lore-int": "Saber popular (Int)",
	"common-lore-title": "The Common Lore Skill allows the Explorer to recall general\ninformation, procedures, divisions, traditions, famed individuals,\nand superstitions of a particular world, group, organisation, or\nrace. This Skill differs from Scholastic Lore, which represents\nscholarly learning, and Forbidden Lore, which involves hidden\nor proscribed knowledge, in that it deals with basic information\nlearned from prolonged exposure to a culture or area.\nThe GM will determine what extra information to provide\nfor additional Degrees of Success.\n\nSkill Group:\n-Adeptus Arbites\n-Adeptus Astra Telepathica\n-Adeptus Mechanicus\n-Administratum\n-Ecclesiarchy\n-Imperial Creed\n-Imperial Guard\n-Imperial Navy\n-Imperium\n-Koronous Expanse\n-Navis Nobilite\n-Rogue Traders\n-Tech\n-War\n\n-Skill Use: Free Action.\n-Category: Investigation",
	"forbidden-lore-int": "Saber Prohibido (Int)",
	"forbidden-lore-title": "Forbidden Lore represent knowledge usually hidden, veiled,\nor proscribed by an organisation or society.\nMere possession of this knowledge may cause difficulties for\nthose not associated with the group in question.\nA successful Forbidden Lore Test indicates the Explorer can recall\nbasic information about the subject. The GM will reveal additional\ninformation as appropriate to the Degree of Success on the roll.\n\nSkill Groups:\n-Adeptus Mechanicus\n-Archeotech\n-Daemonology\n-Heresy\n-The Inquisition\n-Mutants\n-Navigators\n-Pirates\n-Psykers\n-The Warp\n-Xenos\n\n-Skill Use: Free Action... although the consequences of\nknowing such things can last a lifetime.\n-Category: Investigation",
	"navigation-int": "Navegación (Int)",
	"navigation-title": "The Explorer uses the Navigation Skill to plot a course between two points.\nA successful Test also provides an estimated travel time based on geography,\ncosmography, prevailing conditions, weather, warp tides and the like.\n\nSurface Navigation is used to navigate across a planet’s surface, using\nlogi-compasses,map readouts, and geographical knowledge.\n\nStellar Navigation is used to navigate in space between planets,\nusing star-charts, and carto-mantic rituals.\n\nWarp Navigation reflects the Navigator’s ability to steer a starship\nthrough the tides of the empyrean, using the Astronomicon as a reference.\nIt determines how quickly a ship reaches its destination\nwhen conditions are challenging, and if the ship reaches its destination at all.\n\nSkill Group:\n-Surface\n-Stellar\n-Warp\n\n-Skill Use: 1 minute for simple location; 1d5 hours for\nplotting courses or routes.\n-Category: Exploration",
	"pilot-ag": "Pilotar (Ag)",
	"pilot-title": "Explorers use the Pilot Skill to fly anything from personal\njump packs to small atmospheric craft—such as landers or\ngun-cutters—to void-faring fighter , bombers, and capital\nvessels. Under normal conditions, piloting does not require\na Test, but unusual or difficult conditions such as storms,\nobstacles, or dangerous manoeuvres do require a Skill Test.\n\nWhen chasing another vehicle or ship or contesting for\nposition, the Explorer make an Opposed Pilot Test against\nhis opponent.\n\nSkill Groups:\n-Personal\n-Flyers\n-Space Craft\n\n-Skill Use: Half Action.\n-Category: Operator",
	"trade-varies": "Oficio (Variado)",
	"trade-title": "Trade Skills allow the Explorer to create things, from contracts\nto starships. At the GM’s discretion, Explorers with this Skill\ncan earn additional Profit Factor plying a trade.\nThey can identify the work of particularly famous or infamous\ncraftsmen, or recall information concerning items of their trade.\nTrade Tests can represent the work of hours, weeks, or months\ndepending on the complexity of the task at hand. However,\nTests that involve the examination of an item to recall\ninformation require a Full Action.\n\nSkill Groups:\n-Archaeologist (Int)\n-Armourer (Ag)\n-Astrographer (Ag)\n-Chymist (Int)\n-Cryptographer (Int)\n-Explorator (Int)\n-Linguist (Int)\n-Remembrancer (Ag or Int)\n-Shipwright (Int)\n-Soothsayer (Fel)\n-Technomat (Int)\n-Trader (Fel)\n-Voidfarer (Ag)\n\n-Skill Use: Variable depending on task and complexity.\n-Category: Crafting, Exploration",
	"custom-skills": "Habilidades Personalizadas",
	"custom-title": "Añade aquí habilidades personalizadas que no estén presentes en las reglas.\nSelecciona la característica apropiada a utilizar.\n\nLa opción de PNJ equivale a la puntuación de la característica (0).\n\n-Uso de habilidad: variable.\n-Categoría: personalizada, PNJ.",
	"name": "Nombre ",
	"description": "Descripcion",
	"special": "Especial",
	"armour-points-acronym": "PB",
	"optionNo": "No",
	"optionYes": "Sí",
	"traits": "Rasgos",
	"ranged-weapons": "Armas a distancia",
	"attack": "Atacar!",
	"damage": "   Daño",
	"damage-type": "Tipo",
	"clip": "Cargador",
	"range": "Alcance:",
	"range-placeholder": "Alcance",
	"rate-of-fire-acronym": "CDD",
	"single-shot-acronym": "T",
	"penetrationAcronym": "Pen",
	"ranged-mod-title": "Modificadores de prueba fijos para la tirada de ataque\nEjemplo: Mira de punto rojo (+10)",
	"melee-weapons": "Armas C/C",
	"stun": "Aturdir",
	"parry": "Parar",
	"melee-mod-title": "Modificadores de prueba fijos para la tirada de ataque\nEjemplo: Mejor Calidad (+10)",
	"strenght-bonus-acronym": "+BF",
	"parry-mod-title": "Modificadores de prueba fijos para tirada de parada\nEjemplo: Calidad equilibrada (+10)",
	"melee-ext-title": "Cuerpo a cuerpo Alcance extendido\nUsado por látigos",
	"power-field": "Campo de Energía",
	"tearing": "Desgarradora",
	"force-quality": "Potencia Psy",
	"special-attacks": "ATAQUES ESPECIALES",
	"unarmed": "Desarmado",
	"grapple": "Presa",
	"improvised-melee": "Imp. C/C",
	"improvised-thrown": "Imp. Arrojado",
	"Knock-Down": "Derribar",
	"armour-equipped": "BLINDAJE EQUIPADO",
	"armour-title": "Modificadores de características afectados por blindaje\n\nPara aplicar modificadores, haz clic aquí.",
	"force-fields": "Campos de fuerza",
	"field-rating": "Valor de Campo",
	"switch-to-vehicle": "Cambiar a vehículo",
	"switch-to-character": "Cambiar a personaje",
	"initiative": "Iniciativa",
	"multi-hits": "Multi-Golpes",
	"head": "CABEZA",
	"rightarm": "BRAZO D.",
	"body": "CUERPO",
	"leftarm": "BRAZO I.",
	"rightleg": "PIERNA D.",
	"leftleg": "PIERNA I.",
	"armsqu": "BRAZOS",
	"legsqu": "PIERNAS",
	"bionic-title": "¿Extremidad biónica? (+2 BR)",
	"wounds": "Heridas",
	"starting-1d5": "Inicial: 1d5+?",
	"toughness-bonus-acronym": "BR",
	"sound-constitution": "Robusto (talento):",
	"current": "Actual:",
	"critical-damage-level": "Nivel de Daño Crítico:",
	"energy-e": "(E) Energía",
	"explosive-x": "(X) Explosivo",
	"impact-i": "(I) Impacto",
	"rending-r": "(A) Acerado",
	"conditions": "Condiciones",
	"blood-loss": "Perdida de Sangre",
	"ignore-ap": "Este daño solo ignora PB",
	"fall-dmg": "Daño por caída",
	"fallmts": "Metros caídos",
	"hallucond": "Alucinógeno",
	"toxic": "Tóxico",
	"ignore-ap-tb": "Este daño ignora BR y PB",
	"shocking-cond": "Conmocionado",
	"stunned": "Aturdido por ronda(s)",
	"scatter-diagram": "Diagrama de dispersión",
	"leap": "Brinco:",
	"jump": "Salto:",
	"leap-title": "La distancia de brinco base es igual a BF x 1 m",
	"jump-title": "La altura del salto base es igual a BF x 20 cm",
	"movement": "MOVIMIENTO",
	"movement-title": "Bonificación de agilidad sin modificar\nNormal = BAg\nA la mitad = BAg/2\n\nModificadores de combate\nMedia = BAg\nCompleto = BAg x2\nCarga = BAg x3\nCorrer = BAg x6",
	"movement-normal": "Normal",
	"movement-halved": "A la mitad",
	"half-move": "Mitad:",
	"full-move": "Comp.:",
	"charge-move": "Cargar:",
	"run-move": "Correr:",
	"lift": "Levantar:",
	"push": "Empujar:",
	"carry": "Portar:",
	"gear-and-tools": "EQUIPO Y HERRAMIENTAS",
	"encumbered": "Sobrecargado",
	"encumbered-title": "If a character attempts to Carry over his normal limits\n(but under his Lift limit), he is Encumbered.\n\nEncumbered character takes a –10 penalty to all movement\nrelated tests and reduces his Agility Bonus by 1 for the\npurposes of determining movement rates and Initiative.",
	"quantity-acronym": "Cant.",
	"quantity-title": "Cantidad",
	"weight-acronym": "Ps.",
	"weight-title": "Peso",
	"non-player-character-crew": "Tripulación de PNJ",
	"npcs-title": "If the Vehicle is piloted by NPCs\nuse Custom Skill NPC option (Skills tab)\nUse the skill Mod box to set the correct skill value\n\nFor vehicle Gunners use the Fixed Modifiers\nbox to set the correct BS/WS value",
	"tactical-speed": "Velocidad táctica:",
	"cruising-speed": "Velocidad de crucero:",
	"manoeuvrability": "Maniobrabilidad:",
	"front": "Frente",
	"sides": "Lados",
	"rear": "Retag.",
	"structural-integrity": "Integridad estructural",
	"crew": "Tripulación:",
	"carrying-capacity": "Capacidad de carga:",
	"cybernetics-and-implants": "Cibernética e implantes",
	"insanity-points-ip": "Puntos de locura (pl)",
	"fear-and-shock-test": "Prueba de miedo y choque",
	"fear-title": "Creatures with the Fear Trait or Horrible situations\nforces the character to take a Fear Test.\n(Willpower minus Fear Rating)\n\nIf failed, the character suffers an effect\nfrom the Shock table 10-4: 1d100 + (DoF x 10)",
	"fearR": "Grado de miedo",
	"mental-trauma-test": "Prueba de trauma mental",
	"trauma-title": "When the character gains increments of 10 IP\n(10,20,30...) he must take a Mental Trauma Test.\n(Willpower +/- Trauma Modifier)\n\nIf failed, the character gains a Mental Trauma\nfrom table 10-6: 1d100 + (DoF x 10)",
	"mental-disorders": "TRASTORNOS MENTALES",
	"disorder-title": "A character automatically gains a new disorder\nor a more severe version of an existing disorder\nwhen his total IP reaches:\n\n40 Insanity Points = Minor Disorder\n60 Insanity Points = Severe Disorder\n80 Insanity Points = Acute Disorder",
	"corruption-points-cp": "Puntos de corrupción (pc)",
	"malignancy-test": "Prueba depravación",
	"malignancy-title": "When the character's CP reaches 30, 60 or 90\nhe must take a Malignancy Test.\n(Willpower minus Malignancy Modifier)\n\nIf failed, roll the Malignancy Table",
	"malignancy-table": "Tabla de Depravación",
	"malig-table-title": "Rolls a 1d100 on table 10-8 with No modifiers\n\nIf a character gets a result that he has previously suffered\nfor failing a previous Malignancy Test, he must roll again.",
	"mutation-table": "Tabla de mutaciones",
	"mutation-title": "When the character's CP reaches 30, 60 or 90\nhe must also make a Mutation Test.\n\nThe Character must successfully test against two characteristics\nIf either test fails, roll on the Mutation Table\n\nNOTE: The character may not Test against the same Characteristics twice\nUse the checkboxes to note which characteristics have been used\n\nNavigators roll on the Navigator Mutation Table.",
	"malignancies": "Depravaciones",
	"mutations": "Mutaciones",
	"switch-to-navigator": "Cambiar a Navegador",
	"switch-to-psyker": "Cambiar a Psyker",
	"focus-modifier": "Modificador de enfoque",
	"focus-mod-title": "Modificador fijo para la prueba de poder de enfoque\nEjemplo: Relé familiar psíquico (+10)",
	"psy-rating": "Factor Psíquico:",
	"powers-sustained": "Poderes sostenidos",
	"sustained-power-title": "Los poderes mantenidos múltiples (2 o más) aplican un modificador de +10\na todas las tiradas de la Tabla de Fenómenos Psíquicos\ny reducen el Factor Psíquico Efectivo en -1\npor cada poder sostenido.",
	"psychic-phenomena": "Fenómenos psíquicos",
	"pp-title": "Tira 1d100 + (Poderes mantenidos x10)\nRecuerda añadir Modificador si empujas.",
	"perils-of-the-warp": "Peligros de la disformidad",
	"perils-title": "Lanza 1d100 o 3d10 para psíquicos con Comunión de alma.\nIntroduce el resultado en el botón Tabla de Peligros \npara ver el resultado.",
	"perils-table": "Tabla de peligros",
	"soulbound": "¿Comunión de alma?",
	"perilstext1": "Seleccione la combinación de números deseada y escriba el resultado en el botón de la Tabla de peligros",
	"perilstext2": "Escriba el resultado en el botón Tabla de peligros",
	"discipline": "Disciplina {{0}}",
	"mastery": "Maestría {{0}}",
	"psychic-powers": "Poderes Psíquicos",
	"manifest": "Manifestar",
	"activation-time": "Tiempo de Concentración",
	"psy-rating-modifier": "Mod FP",
	"pr-mod-title": "Increases or decreases EPR for this power\nExample: Astropatic Choir PR Bonus\nPsychic Familiar PR Bonus",
	"effective-psy-rating-acronym": "{{0}} FPE",
	"epr-title": "Factor Psíquico Efectivo",
	"sustain": "Mantener",
	"psy-damage-title": "Input unmodified Damage Die\n\nIf the Technique does No Damage\nSet damage box to 0 + (X)\n\nIf the Technique has No Penetration\nLeave Pen value at 0",
	"navigator-lineage": "Linaje del Navegante",
	"lineage-benefit": "Beneficio de linaje",
	"nav-test": "Prueba de mutación del navegante",
	"nav-mu-table": "Tabla de mutaciones del navegante",
	"mutations-gained": "Mutaciones adquiridas",
	"navigator-powers": "Poderes del Navegante",
	"novice": "Novato",
	"adept": "Adepto",
	"master": "Maestro",
	"class-and-hull-type": "Clase y tipo de casco",
	"speed": "Velocidad:",
	"turn-angle-title": "Ángulo de giro\nTamaño de fragata y naves más pequeñas giran 90°\nTamaño de crucero ligero y naves más grandes giran 45°",
	"detection": "Detección:",
	"armour": "Blindaje:",
	"armored-prows-title": "Valor de blindaje para proas blindadas de\no similares.",
	"power-generated": "Energía generada:",
	"hull-integrity": "Integridad del casco",
	"manoe-btn": "Maniobrabilidad",
	"speedfull": "Vel. comp.",
	"speedhalf": "Vel. mitad",
	"turnang": "Ángulo de giro",
	"ship-hull-integrity-title": "Integridad del casco\nEste botón es una calculadora de daño.\n(Daño menos blindaje)",
	"ship-manoeuvrability-title": "Maniobrabilidad de la nave,\nEste botón realiza la maniobra predeterminada de la nave\n\nSi la nave está dañada, la velocidad se reducirá a la mitad.",
	"turrat": "Valor de torretas",
	"turretdesc": "El éxito equivale a 1 (+1 por cada dos NE) Torpedo o escuadrón destruido",
	"ship-turret-title": "Valor de torreta\nEste botón lanza la puntuación de acción de disparo + Valor de torreta x5\n\nÚselo antes de que el atacante lance torpedos o escuadrones de ataque\nSi el barco no tiene Valor de torreta, entonces\nesta acción no es posible.",
	"ship-points-sp": "Puntos de Nave (PN)",
	"shields": "Escudos:",
	"space": "Espacio:",
	"CrewTest": "Prueba Tripulación",
	"rating": "Valor:",
	"crew-test-title": "Incompetente(20)\nCompetente(30)\nExperta(40)\nVeterano(50)\nÉlite(60)",
	"crew-ballistic-title": "Crew Ballistic Skill\n\nScore used by Ship Weapons Shooting Action tests\n\nTipically Crew Ballistic Skill is equal to Crew Rating\nHowever some ship upgrades and actions may modify it.\n\nSelect Character Ballistic Skill to\nuse Ballistic Skill Characteristic instead.",
	"crew-population": "Población Tripulación",
	"crew-population-title": "Crew Population % penalties.\nAs the Population % decreases, the penalties below\nare automatically applied, these penalties stack.\nThe field below shows the lowest penalty only.\nHover to Expand",
	"crippled": "Dañada",
	"crit-table": "Tabla de golpes críticos",
	"crippled-title": "Click Here if the Ship is Crippled\n\nCrippled ships suffer –10 penalty to its\nManoeuvrability and Detection\nThis penalty affects Extended Actions.\n\nAlso Reduces the Ships Speed and\nthe Strength of all Weapons by half.\n(rounding up)",
	"ship-initiative-title": "Select Ship Token First!\nRolls Ship Initiative (1d10 + Detection Bonus)",
	"crew-morale": "Moral Tripulación",
	"crew-morale-title": "Crew Morale % penalties.\nAs Morale % decreases, the penalties below\nare automatically applied, these penalties stack.\nThe field below shows the lowest penalty only.\nHover to Expand",
	"adv-mano": "Maniobras avanzadas",
	"adv-manu-title": "Explorers can attempt to perform an Advanced Manoeuvre.\n\nIf the test fails, the Ship performs its Default Manoeuvre.\nIf Successful, the test modifies the Ships movement (but does not replace it)\n\nWARNING: For these macros to work properly, the skill -Pilot (Space Craft)-\nMust be the FIRST (top of the list) skill in the PILOT SKILL GROUP (Skills Tab)",
	"extended-actions": "Acciones Prolongadas",
	"ext-actions-title": "Extended Shipboard actions use\nSkill scores taken from the Skills Tab\n\nIntended to be used by players from\ntheir own Character Sheets.\n\nExtented Actions listed difficulty is\nalready added to the rolls.\n\nSome actions do require Detection\nand Manoeuvrability scores",
	"complications": "Complicaciones",
	"compli-title": "Historias pasadas, rarezas y antecedentes de los espíritus de las máquinas",
	"npc-ship-actions": "Acciones de naves PNJ",
	"npc-shipboard-title": "NPC Shipboard actions and Critical table\n\nIntended to be used by the GM to control\nmultiple smaller enemy vessels\n\nNPC vessels may perform 1 order per round\nthese orders do not require a test.\n\nThe NPC Critical Hit table is meant to\nsimplify Critical Hits, and thus is focused only\non effects that matter in starship combat.",
	"put-backs": "¡Esforzaos!",
	"backs-title": "Challenging (+0) Intimidate or Charm Test\nIf he succeeds, he can choose to add +5\nto a Ballistic Skill Test to fire 1 Weapon Component\nan Emergency Repairs Action, or an attempt to\nPut Out a Fire made during this turn.\n\nHe may aid an additional Ballistic Skill\nTest, Emergency Repairs Action,\nor firefighting, for every three degrees of success.",
	"active-augury": "Augurio activo",
	"active-aug-title": "Challenging (+0) Scrutiny + Detection Test\nThe character test to scan the area surrounding the ship.\n\nIf the scan is successful, the GM should reveal relevant information\nabout celestial bodies, phenomena, and ships within 20 VUs of the vessel.\nIf there is a vessel on Silent Running within scan range, it is immediately detected.\n\nFor every degree of success, the character can extend the range of his scan by 5 VUs",
	"flank-speed": "Velocidad de flanqueo",
	"flank-spe-title": "Challenging (+0) Tech-Use Test\nThe character test to nurse the ship’s engines and push them to their limits.\nSuccess means the ship may move an additional VU this turn.\n\nEvery degree of success allows an additional VU of movement.\n\nFailure by 2 or more degrees means the ship immediately suffers\nan Engines Crippled critical hit as the engines are strained too hard.",
	"lock-on-target": "Fijar objetivo",
	"lock-target-title": "Challenging (+0) Scrutiny + Detection Test\nThe character test to use the ship’s augers to\ncalculate firing solutions on an enemy vessel.\n\nIf successful, he adds a +5 bonus to the Ballistic Skill\nTest to fire 1 Weapon Component during this turn.\nEvery 2 additional degrees of success adds +5 more to the same Test.",
	"aid-the-machine-spirit": "Ayuda al espíritu máquina",
	"aid-mac-title": "Challenging (+0) Tech-Use Test\nThe character test to commune with the ship’s machine spirit and aid it.\n\nOn success, the character may add +5 to the ship’s Manoeuvrability\nor Detection for the remainder of the turn.\n\nFor every 2 additional degrees of success,\nthe character may add an additional +5 to the same system.",
	"focused-augury": "Agosto concentrado",
	"focus-aug-title": "Challenging (+0) Scrutiny + Detection Test\nThe character test to scan a particular ship within 20 VUs of his vessel.\nA successful scan reveals a number of Components aboard the target ship.\n\n-Basic Success: All Essential Components except Auger Arrays and Void Shields.\n-1 Degree of Success: All Weapon Components\n-2 Degrees of Success: Auger Arrays, Void Shields, and any combat related Components\n-3 Degrees of Success: All Components aboard the target ship.",
	"put-out-fire": "Apagar el fuego",
	"put-fire-title": "Difficult (–10) Command Test\nThe character test to organize firefighting teams\nand attempt to put the fire out.\n\nMultiple characters may organize but only one needs to succeed.\n\nAlternatively, the ship’s captain can choose\nto vent the burning compartments into the void.\nSee Vent Burning Component in Critical Hits selector.",
	"prepare-to-repel-borders": "¡Repeled a los atacantes!",
	"prep-rep-title": "Challenging (+0) Command Test\nThe character test to organize and arm a portion of the crew.\n\nIf he succeeds, he may add +10 to any opposed Command Test\nhe performs against enemy borders during subsequent turns\nof combat, plus an additional +5 for every degree of success.\n\nAlthough the character is not required to make additional\ntests on subsequent turns, he will be occupied rallying the\ndefenders for as long as he wants to maintain the bonus.\n\n(Tip) this roll can also be used when actually repelling borders\nJust add the appropriate Modifier.",
	"disinformation": "Desinformación",
	"disin-title": "Difficult (–10) Deceive or Blather Test\n If the character succeeds, he can increase the crew’s Morale by 1d5.\nfor every degree of success for the duration of the combat.",
	"hold-fast": "Aguantad!",
	"holdfast-title": "*The character must have Air of Authority (or similar Talent at GM’s discretion)\n\nChallenging (+0) Willpower Test\nIf he succeeds, he inspires the crew and reduces any damage to Morale by 1\nplus 1 for every degree of success to a minimum of 1.\n\nHold Fast! may only cancel out Morale damage suffered during the previous turn.",
	"hit-run-approach": "Golpear y huir (aproximación)",
	"hit-run-title1": "Challenging (+0) Pilot (Space Craft) - Enemy Ship's Turret Rating (if any) Test\nPart 1 of the Hit & Run action.\n\nThe character attempts to approach an Enemy Ship within 5 VUs\nIn a boarding craft, along a team of raiders.\n\nIf Successful then the character can start the (Raid) action.\nIf Failed, he is forced to retreat back to his ship\nIf Failed by 4 or more Degrees, the character either survives stranded or Dies\n(at GMs discretion)\n\nThis action can be replaced by:\n*Using a Teleportarium component (Enemy Void Shields must be down)\n*Boarding Torpedoes (Salvo must score at least 1 Hit)\n*Assault Boats (Squadron must score at least 1 Hit)\n\nWARNING: For this macro to work properly, the skill -Pilot (Space Craft)-\nMust be the FIRST (top of the list) skill in the PILOT SKILL GROUP (Skills Tab)",
	"hit-run-raid": "Golpear y huir (incursión)",
	"hit-run-title2": "Opposed Ordinary (+10) Command Test\nPart 2 of the Hit and Run action.\n\nTest against the commander of the troops aboard the Enemy Ship.\n\nIf the character succeeds, he deals a 1d5 Critical Hit on the Enemy Ship\nPlus 1 point of Damage to Hull Integrity for every Degree of Success\n\nIf he Fails, he is forced to retreat dealing No damage or Criticals.\n\n(optional rule)\nIf the  character Fails by 4 or more degrees, the character is either\ncaptured (and possibly tortured) or Killed during the Raid. (at GMs discretion)",
	"emergency-repairs": "Reparaciones de emergencia",
	"eme-rep-title": "Difficult (–10) Tech-Use Test\nThe character test to direct and aid repair crews. If Successful, he repairs\none Unpowered, Damaged, or Depressurized Component.\n\nRepairs normally take 1d5 turns, however, this can be reduced by\none turn per Degree of Success, to a minimum of one turn.\nEmergency Repairs cannot fix Destroyed Components.",
	"jam-communications": "Interferir comunicaciones",
	"jam-comm-title": "Difficult (–10) Tech-Use Test\nThe character targets a ship within 10 VUs of his vessel.\nIf he succeeds, that ship is unable to use vox-transmitters or other\ntechnologies to communicate with other ships.\n\nPsychic (Astropathic) communications are unaffected.\nFor every degree of success, the range of Jam Communications\nis extended by 1 VU.",
	"triage": "Triaje",
	"triage-title": "Difficult (–10) Medicae Test\nIf he succeeds, he reduces any damage\nto Crew Population by 1 plus 1\nfor every degree of success to a minimum of 1.\n\nTriage may only cancel Crew Population\ndamage suffered during the previous Turn.",
	"reload-tubes": "Recargar tubos",
	"reload-tubes-title": "Difficult (–10) Command or Tech-Use Test\nNormally, it takes a full Strategic Turn in combat\nto reload any empty tubes on a vessel, at which point the\ntorpedoes may be fired in subsequent turns.\n\nHowever, performing this extended action successfully\nreloads all empty torpedo tubes and may be fired during\nthe same Strategic Turn.",
	"ready-attack-craft": "Preparar Esc. de ataque",
	"ready-attack-title": "Ordinary (+10) Command Test\nIn the midst of battle, things are a little more hectic\nand preflight preparations are afforded much less time.\n\nSuccess on the test make new squadrons ready for operations.\n\nThe maximum number of squadrons that may be made ready\nis equal to the Strength value of the Launch Bay Component being used.\n\nMultiple Launch Bay Components may be made ready with\na single Extended Action.",
	"all-ahead-full": "A toda velocidad",
	"all-ah-title": "The ship’s Speed this Strategic Turn is increased by a\ndistance determined by Crew Rating, so long as it\nonly moved in a straight line.",
	"damage-control": "Control de daños",
	"dmg-cont-title": "Components equal to Crew Rating BONUS\nare returned to full function or a number of fires\nare immediately extinguished.\nTurns required are determined by Crew Rating.",
	"launch-craft": "Lanzar escuadron",
	"lau-att-title": "The ship’s launch bays unleash the active attack craft.\nThis can be used to start multiple attack craft operations\nas determined by the ship’s Crew Rating",
	"prep-to-manoeuvre": "Prep. maniobra",
	"prep-manu-title": "The ship gains a bonus to its Manoeuvrability\ncharacteristic as determined by the ship’s Crew Rating",
	"reload-ordnance": "Recargar munición",
	"rld-ord-title": "Torpedoes are loaded into their tubes and attack craft\nare armed and fuelled for an operation.",
	"target-lock": "Fijar objetivo",
	"targetlock-title": "The ship gains a bonus to its Detection characteristic\nand to all shooting action tests as determined by the ship’s Crew Rating.",
	"adjust-bearing": "Ajustar rumbo",
	"adjust-bearing-title": "Adjust Bearing\nChallenging (+0) Pilot (Space Craft) + Manoeuvrability Test\n\nOn a success, the starship may turn after moving\none VU less than its Speed value.(Half or Full)\n\nFor every degree of success, it may turn after\nmoving one less VU.\n\nA starship must move at least one VU before turning.\nOnce the starship has turned, it must move\nthe remaining distance so its complete movement\nis equal to its half or full Speed value.",
	"adjust-speed": "Ajustar velocidad",
	"adjust-speed-title": "Adjust Speed\nChallenging (+0) Pilot (Space Craft) + Manoeuvrability Test\n\nOn a success, he may increase or decrease the number\nof VUs his ship moves by one.\n\nFor every degree of success, he may increase or decrease\nthat number by an additional one.\n\nThe starship may not move less than 0 VUs\nThe starship may not move double\nor more its Speed value using this Manoeuvre\n(use Flank Speed ext. Action)",
	"evasive-manoeuvres": "Maniobras evasivas",
	"evasive-manoeuvres-title": "Evasive Manoeuvres\nDifficult (-10) Pilot (Space Craft) + Manoeuvrability Test\n\nThis move imposes a -10 penalty on all Shooting Actions\nagainst this Ship on a Success\nplus an additional -10 for every Degree of Success\nUntil the beginning of its Next Turn.\n\nThis Ship also suffers the same penalty\nduring its own Shooting Action.",
	"adjust-speed-and-bearing": "Ajustar velocidad y rumbo",
	"adjust-sp-be-title": "Adjust Speed and Bearing\nHard (–20) Pilot (Space Craft) + Manoeuvrability Test\n\nCombines the effects of Adjust Speed and Adjust Bearing\nin a single manoeuvre, the limitations of both still apply.",
	"ramming-manoeuvre": "Maniobra de embestida",
	"ramming-title": "Ramming Manoeuvre\nHard (–20) Pilot (Space Craft) + Manoeuvrability Test\n\nIf a ship ends its Manoeuvre Action within 1 VU of an enemy vessel\nand its Prow is facing said vessel, the ship may give up its\nShooting Action this turn and Ram the ship instead.\n\nIf succeessful, the ship crashes and does damage based on Hull Size\n+ Prow Armour + Armored Prow Component (if any)\n\nThe ramming ship then takes damage equal to the\ndefending ship’s Armour plus 1d5 to their Prow armour.",
	"emergency-warp-jump": "Salto de emergencia",
	"emergency-warp-title": "Emergency Warp Jump - Very Hard (–30) Navigation (Warp) Test -\nIn hopeless situations, the Navigator can try to quickly plot an escape route into the Warp\n\nDuring the ship's strategic turn, If the test Succeeds, the ship escapes into the Warp.\nIt can also be used to escape during Narrative Time.\n\nHowever most crew members are horrified of what could happen and as such\nafter the action is taken the Crew suffers 1d10 to Morale (regardless of the result)\n\nThis Action is not possible if the Warp or Plasma Drive is Damaged\nUnpowered or Destroyed.\n\nWhat happens after, is up to the GM (but it should be suitably horrible)\n\nWARNING: For this macro to work properly, the skill -Navigation (Warp)-\nMust be the FIRST (top of the list) skill in the NAVIGATION SKILL GROUP (Skills Tab)",
	"come-to-new-heading": "Nuevo rumbo",
	"new-head-title": "Come to New Heading\nDifficult (–10) Pilot (Space Craft) + Manoeuvrability Test\n\nSuccess means the starship may turn when it has\nmoved half its Speed value, then turn again when\nit has moved its full Speed value.\n\nThe ship suffers –20 to any Ballistic Skill Tests to fire, during this turn.",
	"boarding-action": "Acción de abordaje",
	"boarding-title": "Boarding Action\nHard (–20) Pilot (Space Craft) + Manoeuvrability Test\n\nIf a starship ends its Manoeuvre Action within 1 VU of its target\nit may give up its shooting action to Board the target.\n\nIf he succeeds, the two ships crash together\nand the boarding action begins.\n\nSee Page 215 RTC for rules on Boarding enemy ships.",
	"disengage": "Abandonar combate",
	"disengage-title": "Disengage\nOpposed Challenging (+0) Pilot (Space Craft) + Manoeuvrability Test\nvs Challenging (+0) Detection + Scrutiny (within 20 VUs.)\n\nThis gives the starship a chance to flee the battle.\nDisengage may not be done if the ship is within 8 VUs of any enemy\n\nIf the number of successes is greater than the successes of\neach enemy ship, the ship leaves combat, and may not renter it.\n\nWhether it succeeds or fails, the ship may not\nfire any of its Weapons during this turn.",
	"other-manoeuvres": "Otras maniobras",
	"other-advanced-title": "Other Advanced Manoeuvres\nPilot (Space Craft) + Manoeuvrability + Test Difficulty\n\nUsed to traverse difficult terrain such as\nIce Rings, Asteroid Fields, Gravity Wells, ect.\n\nThis macro does not have any integrated modifiers.",
	"weapon-capacity": "CAPACIDAD DE ARMAS",
	"dorsal": "Dorsal:",
	"prow": "Proa:",
	"port": "Babor:",
	"starboard": "Estribor:",
	"keel": "Quilla:",
	"macro-battery": "Macro Batería",
	"lance-battery": "Batería lanza",
	"torpedo": "Torpedo",
	"attack-craft": "Esc. de Ataque",
	"nova-cannon": "Cañón Nova",
	"fire-ship-weapon": "¡Fuego!",
	"fire-macro-title": "Shooting Action: Fire Macrobattery\nUses the selected Shooting Action Score\n\nDeals 1 hit on success +1 hit per degree of success\nUp to the weapons Strength value.",
	"crit": "Crit:",
	"weapon-strength-title": "Weapon Strength\n\nIf the ship is Crippled\nThis value will be halved\n(rounding up)",
	"fire-lance-title": "Shooting Action: Fire Lance\nUses the selected Shooting Action Score\n\nDeals 1 hit on success +1 hit per 3 degrees of success\nUp to the weapons Strength value.",
	"salvo": "Salvo",
	"salvo-hit-title": "Tests Torpedo salvo Hit\nShooting Action Score + Torpedo Rating\n\nDeals 1 hit on success +1 hit per degree of success\nUp to the weapons Salvo Strength value.",
	"salvo-torpedo-title": "Salvo Strength\n\nDetermined by how many\ntorpedo tubes are used.\n\nTubes can fire Half or Full Salvos\nAdjust number before testing.",
	"tpen-title": "Terminal Penetration\nRerolls for TP are included in Damage macro.",
	"reserve": "Reserva:",
	"engage": "Atacar",
	"engagement-test-title": "Squadron Engagement test\nChallenging (+0) Command + Craft Rating\n\nThis test has many variables not included.\n\nSee Battlefleet Koronus supplement page 11.",
	"size": "Tamaño:",
	"fire-nova-title": "Shooting Action: Fire Nova Cannon\nShooting Action Score -20 (Nova Cannon penalty)\n\nIf a ship performs a Manoeuvre Action with a total modifier\nof greater than Challenging(+0), it may not fire its Nova Cannon\non the same turn. Crippled ships cannot fire.\n\nLow Accuracy: Failed test.\nAverage Accuracy: Success on test\nHigh Accuracy: 2 or more Degrees of Success",
	"nova-damage-title": "Roll Damage\n\nAny Natural 10 roll, scores One Critical Hit\nRoll 1d5s below for every Natural 10.",
	"nova-range-void-units": "Alcance: 6 VU",
	"essential-components": "COMPONENTES ESENCIALES",
	"holed": "Agujereado",
	"unpowered": "Sin energía",
	"on-fire": "¡En llamas!",
	"damaged": "Dañado",
	"destroyed": "Destruido",
	"supplemental-components": "COMPONENTES SUPLEMENTARIOS",
	"power-used-title-ext": "Power Used\n\nIf this is the Plasma Drive\nLeave Value at 0\nType value in Power Generated Field",
	"space-used-title": "Espacio utilizado",
	"power-used-title": "Energía utilizada",
	"experience-and-advances": "Experiencia y avances",
	"xp-to-spend": "PX a Gastar",
	"rem-xp-title": "PX restante para gastar en avances",
	"total-xp-spent": "PX total gastada",
	"total-xp-title": "Total XP Spent determines your character's Rank\n\nRank 1: 5,000 - 6,999\nRank 2: 7,000 - 9,999\nRank 3: 10,000 – 12,999\nRank 4: 13,000 – 16,999\nRank 5: 17,000 – 20,999\nRank 6: 21,000 – 24,999\nRank 7: 25,000 – 29,999\nRank 8: 30,000 - 34,999+",
	"earned-xp": "PX ganada",
	"xp-earned-title": "XP Earned during play\n\nCharacters start with 4500 XP spent on\ncharacter creation +500 XP for customizing\n\nAdd a *Character Creation* advance costing\n4500 XP for an accurate Rank determination\n\nA starting Rogue Trader character is near equivalent\nto a Rank 5 Dark Heresy character",
	"rank": "Rango:",
	"career-path": "Carrera Profesional",
	"origin-path": "Senda de Origen",
	"homeworld": "Mundo natal",
	"trials-and-travails": "Pruebas y Dificultades",
	"birthright": "Derecho de nacimiento",
	"motivation": "Motivación",
	"lure-of-the-void": "Tentación del Vacío",
	"lineage": "Linaje",
	"acquisitions": "Adquisiciones",
	"misfortunes": "Desgracias",
	"endeavours": "Gestas",
	"alternate-career-ranks": "Rangos de carrera alternativos",
	"special-notes": "Notas especiales",
	"add-non-player-char": "AÑADIR PNJ",
	"warp-travel-revised": "Navegación Disforme revisada",
	"see-new-rules-at": "ver nuevas reglas en",
	"warp-travel-encounters": "Encuentros en la Disformidad",
	"warp-travel-title": "Rolls a 1d100 on the Warp Travel Encounters table\n\nThe Gellar Field provides a +15 modifier\nIf the Gellar Field is Damaged, Unpowered or Destroyed\nSet Gellar Field switch to 'X' (+0)",
	"gellar-field": "Campo Gellar",
	"travel-time": "Tiempo de viaje",
	"travel-time-title": "Travel Time (in days)\nThe GM determines total travel time as described in the rules (see article)\ntaking into consideration several factors such as:\nIs the route charted?, is the Astronomican obscured?, how far is the destination?\nSee Navis Primer supplement page 38 for details and estimates.\n\nIn RT a 'Week' is 5 days (as opposed to 7) and a 'Month' is 30 days\nSome Warp Drive Components can modify travel time.",
	"ship-supplies": "Suministros",
	"ship-supplies-title": "Ship Supplies (in days)\nMost Ships have up to 180 days of supplies (6 months)\nSupply capacity can be increased with specific\nShip Components (such as Cargo Holds) or rationing supplies\n\nWhen Ship Supplies run out, the Ship and should suffer a misfortune\nas described in page 227 RTC.",
	"encounters": "Encuentros",
	"expected-title": "Expected Warp Travel Encounters\nThe number of encounters is determined by the GM\ntaking into consideration travel time, route and destination\n\nSome Gellar Field models and some special Ship Components\naffect how many encounters are expected and their severity.",
	"chaos-cult-mini-game": "Minijuego del Culto del Caos",
	"chaos-cult-title": "The Chaos Cult will only act during Warp Travel encounters\nThese encounters will 'Increase Cult Strenght by (X) Steps'\n\nCult Strength starts at 'Crushed' and advances to the right\nWhen a step is reached, apply the corresponding effect below\n\nSome encounters provide ways to reduce Cult Strength\nIf the Cult 'Reduces Strength' (step back) the effects below are ignored.",
	"crushed": "Aplastado",
	"rumors": "Rumores",
	"infiltration": "Infiltración",
	"sacrifice": "Sacrificio",
	"supplies": "Suministros",
	"engines": "Motores",
	"assasination": "Asesinato",
	"mutiny": "Motín",
	"summoning": "Invocación",
	"step0-title": "Se dice que la herejía es como un árbol\nSus raíces están en la oscuridad\nPuedes podar sus ramas\nincluso cortar el árbol hasta el suelo\npero volverá a crecer\ncada vez más fuerte...\n\nCuando se trata de la herejía\nningún sacrificio es demasiado grande\nninguna traición es demasiado pequeña.",
	"step1-title": "Cuando se llega a este paso\nEl Culto difunde mentiras y rumores\npara que los débiles de mente se unan\n\nla Tripulación sufre 1 Daño Moral.",
	"step2-title": "Cuando se alcanza este paso\nEl Culto se ha infiltrado en varias posiciones clave\nentre los rangos\n\nCualquier Prueba de Tripulación o Prueba de Mando\nque involucre a la tripulación, recibe una penalización de -10",
	"step3-title": "Cuando se llega a este paso\nEl Culto intenta obtener el favor\nde sus dioses oscuros, sacrificando a varios\nmiembros de la tripulación ya incluidos.\n\nLa tripulación sufre 1d5 de daño de población de tripulación.",
	"step4-title": "Cuando se llega a este paso\nEl Culto intenta iniciar una crisis\nsaboteando los suministros de la nave.\n\nLos suministros de la nave se reducen a la MITAD de su valor actual.",
	"step5-title": "Cuando se llega a este paso\n¡El Culto conspira para sabotear\nel Campo Gellar!\n\nEl componente del Campo Gellar\nes destruido",
	"step6-title": "Cuando se llega a este paso\nEl Culto calcula que necesitan mantener la nave\nen la Disformidad durante el mayor tiempo posible\n\nLa nave sufre un golpe crítico *Motores dañados* (#6)\nSi la velocidad de la nave se reduce a la mitad\nDuplica el tiempo de viaje actual\nSi la velocidad de la nave se reduce a 1\nCuadruplica el tiempo de viaje actual\n\nLos motores no se pueden reparar hasta que la nave salga de la Disformidad",
	"step7-title": "Cuando se llega a este paso\nEl Culto intenta desestabilizar el liderazgo\nmatando a miembros importantes de la tripulación\ncomo oficiales de cubierta, ejecutores\ne incluso a los altos mandos\n\nel DJ elige un PNJ importante\n(o PJ) para ser asesinado\nlos detalles sobre este complot\no cómo prevenirlo\ndependen del DJ.",
	"step8-title": "Cuando se llega a este paso\n¡El Culto intenta apoderarse de la nave!\nComienza un motín, aproximadamente la mitad de la tripulación restante se une a él\nVer reglas sobre motín en la página 225 RTC\n\nLos líderes del Culto tienen 65 puntos en todas las habilidades involucradas\nSi el motín es suprimido, el Culto pierde mucho poder\nReduce la fuerza del Culto en 5 pasos",
	"step9-title": "Cuando se llega a este paso...\n\nEl Culto intenta traer a sus amos oscuros a bordo\n\nEl Culto invoca un Gran Demonio y/o\nuna legión de demonios menores para devastar a la tripulación\nMuchos cultistas también se unen a la lucha\n\nEncuentro de Combate a discreción del DJ\n\nSi los Demonios y el cultista son derrotados\nentonces el Culto es Aplastado... por ahora",
	"tooltip": "Pista:",
	"post-on-chat": "Publicar:",
	"toggle-visibility": "Cambiar visibilidad:",
	"add-section": "Agregar sección:",
	"edit-section": "Editar sección:",
	"template": "Plantilla",
	"type": "Arquetipo",
	"cus-ini": "Iniciativa personalizada",
	"npc-ini-title": "¡Selecciona la ficha primero!.\nTira 1d10 + Mod de Iniciativa.\n\nSelecciona Iniciativa Personalizada para usar el valor a la derecha.\n",
	"calculator": "Calculadora",
	"aim-bonus": "Bono Apuntar",
	"no-aim": "Sin Apuntar (+0)",
	"half-aim": "Apuntar (media) (+10)",
	"full-aim": "Apuntar (completa) (+20)",
	"ac-half-aim": "Precisa (media) (+20)",
	"ac-full-aim": "Precisa (completa) (+30)",
	"range-modifier": "Mod de Alcance",
	"range-pointblank": "Bocajarro/Quemarropa (+30)",
	"range-short": "Corto (+10)",
	"range-normal": "Normal (+0)",
	"range-long": "Largo (-10)",
	"range-extreme": "Extremo (-30)",
	"ca-modifier": "Mod de acción de combate",
	"shot-single": "Tiro único (+0)",
	"shot-semi": "Semiautomático (+10)",
	"shot-full": "Automático (+20)",
	"shot-called": "Ataque localizado (-20)",
	"shot-supp": "Fuego de contención (-20)",
	"run-gun-label": "Correr y disparar",
	"shot-run-semi": "Semiautomático (+0)",
	"shot-run-full": "Automático (-10)",
	"run-gun-note": "Permite medio movimiento después del ataque.",
	"jam-chance": "Posibilidad de atasco",
	"jam-single": "96+ (Tiro único/Tiro localizado)",
	"jam-full": "94+ (Semi / Auto)",
	"jam-heats-unre": "Sobrecalienta/No fiable (+91)",
	"jam-nojam": "Sin atascos (Mejor Calidad)",
	"jam-reliable": "Fiable tira 1d10 cuando se atasca",
	"reload": "Recarga",
	"free-action": "Libre",
	"half-action": "Mitad",
	"full-action": "{{0}} Completo",
	"undefined": "Indefinido",
	"Craftsmanship": "Calidad",
	"Poor": "Mala {{0}}",
	"Common": "Común {{0}}",
	"Good": "Buena {{0}}",
	"Best": "Mejor {{0}}",
	"Class": "Clase",
	"Thrown": "Arrojadiza",
	"Pistol": "Pistola",
	"Basic": "Básica",
	"Heavy": "Pesada",
	"Weapon-Quality": "Cualidades Especiales",
	"no-quality": "Sin cualidad especial",
	"flame-quality": "Lanzallamas",
	"proven-quality": "Ver WIKI para cualidad comprobada",
	"Standard": "Estándar (+0)",
	"Charge": "¡Carga! (+10)",
	"All-Out-Attack": "Ataque total (+20)",
	"Guarded-Attack": "Cauteloso (-10)",
	"ov-chance": "Probabilidad de sobrecarga (%)",
	"initiative-title": "Tira 1d10 + Modificador de Iniciativa (selector)\n\n* +2: Bonificación de Iniciativa otorgada por el Talento Paranoia\n\n* Estrella Azul: Simula obtener un 10 en Iniciativa\ndespués de gastar un Punto Destino.",
	"ini-mod": "Modificador de Iniciativa",
	"ab-def": "Bono de agilidad (predeterminada)",
	"cf-int": "Formación de combate (Bono de Int)",
	"cs-per": "Sentido de combate (Bono de Per)",
	"lr-ag2": "Reflejos rápidos (Bono de Ag x2)",
	"Size-Modifier": "Modificador de tamaño",
	"Size-Miniscule": "Minúsculo (-30 Ataque ~ -3 Movimiento)",
	"Size-Puny": "Diminuto (-20 Ataque ~ -2 de movimiento)",
	"Size-Scrawny": "Menudo (-10 Ataque ~ -1 Movimiento)",
	"Size-Average": "Promedio (sin modificadores)",
	"Size-Hulking": "Voluminoso (+10 Ataque ~ +1 Movimiento)",
	"Size-Enormous": "Enorme (+20 Ataque ~ +2 Movimiento)",
	"Size-Massive": "Masivo (+30 Ataque ~ +3 Movimiento)",
	"Size-Immense": "Inmenso (+40 Ataque ~ +4 Movimiento)",
	"Size-Monumental": "Monumental (+50 Ataque ~ +5 Movimiento)",
	"Size-Titanic": "Titánico (+60 Ataque ~ +6 de movimiento)",
	"Vehicle-Type": "Tipo de Vehículo",
	"Ground": "Terrestre",
	"Walker": "Caminante",
	"Skimmer": "Flotador",
	"Flyer": "Volador",
	"Spacecraft": "Nave espacial",
	"Veh-Hulking": "Voluminoso (+10 Ataque)",
	"Veh-Enormous": "Enorme (+20 Ataque)",
	"Veh-Massive": "Masivo (+30 Ataque)",
	"Veh-Immense": "Inmenso (+40 Ataque)",
	"Veh-Monumental": "Monumental (+50 Ataque)",
	"Veh-Titanic": "Titánico (+60 Ataque)",
	"Severity": "Gravedad",
	"Minor": "Menor",
	"Severe": "Severo",
	"Acute": "Agudo",
	"Psy-Strength": "Nivel de Poder",
	"Psy-Fettered": "Controlado",
	"Psy-Unfettered": "Normal",
	"Psy-Push": "Sobrecarga {{0}}",
	"fp-test": "Prueba de concentrar poder",
	"sas-select": "Puntuación de acción de disparo",
	"cbs-select": "Hab. balística del personaje",
	"cwbs-select": "Hab. balística de la tripulación",
	"Firing-Arc-Ship": "Arco de disparo",
	"fa-fore-port-startb": "F+B+E {{0}}",
	"fa-fore": "Frente {{0}}",
	"fa-port": "Babor {{0}}",
	"fa-starb": "Estribor {{0}}",
	"fa-broad": "Lateral {{0}}",
	"fa-aft": "Popa {{0}}",
	"fa-any": "Cualquier {{0}}",
	"Squadron-Strength": "Fuerza del escuadrón",
	"Full-Strength": "Fuerza completa",
	"Half-Strength": "Mitad de la Fuerza",
	"Eliminated": "Eliminado",
	"Squadron-Type": "Tipo de escuadrón",
	"Fighters": "Cazas",
	"Bombers": "Bombarderos",
	"Assault-Boats": "Barcas de Asalto",
	"crithit": "¡Golpe crítico!",
	"threshold": "Límite",
	"diceroll": "Tirada %",
	"test-success": "Éxito",
	"test-failure": "Fracaso",
	"failsact": "No se activa",
	"nullatt": "¡Anula el ataque!",
	"fieldover": "pero el campo se sobrecarga",
	"attack-miss": "Falla!",
	"attack-hit": "¡El ataque golpea!",
	"weapjam": "¡El arma se atasca!",
	"rfbonus": "Bono de Furia Virtuosa",
	"calcdmg": "Daño recibido",
	"calcwou": "Heridas Actual",
	"calcint": "Integridad actual",
	"calcnodmg": "Sin daños",
	"ppmanifest": "¡Fenómenos psíquicos manifestándose!",
	"ptmani91": "¡La técnica falla debido al límite!",
	"dostemp": "Nivel de Éxito",
	"doftemp": "Nivel de fracaso",
	"donulltemp": "Niveles",
	"pftempdest": "¡El campo de energía destruye el arma del oponente!",
	"pfexept": "Excepciones: C.Energía, Fuerza Psi, Disformidad y Natural.",
	"survbleed": "Sobrevive esta ronda",
	"shiphit": "Golpes anotados",
	"shipignore": "El daño ignora el blindaje del objetivo.",
	"novalow": "Baja precisión",
	"novamovetow": "El punto objetivo se mueve hacia la nave (UV) {{0}}",
	"novamoveaway": "El punto objetivo se aleja de la nave (UV) {{0}}",
	"novahit": "¡Punto objetivo alcanzado!",
	"novave": "con precisión media",
	"novahigh": "con alta precisión",
	"navmut1": "<strong>Strangely Jointed Limbs</strong><br>Your limbs have extra joints that articulate differently to a normal human. You gain the Contortionist Skill as a trained Basic Skill. If you already possess the Contortionist Skill, you gain the Talented (Contortionist) Talent instead",
	"navmut2": "<strong>Elongated Form</strong><br>You are extremely tall and painfully thin, and lose -{{0}} Toughness permanently. Re-roll this mutation if you already have the Bloated Form mutation",
	"navmut3": "<strong>Pale and Hairless Flesh</strong><br>Your skin is pale, marbled with veins and completely without hair",
	"navmut4": "<strong>Eyes as Dark as the Void</strong><br>Your eyes are completely black and without iris, you gain the Dark Sight Trait",
	"navmut5": "<strong>Withered Form</strong><br>Your body is withered, your flesh hanging loosely from your bones. Reduce your Strength by -10 permanently and halve your movement rates. Re-roll this mutation if you already have the Bloated Form mutation",
	"navmut6": "<strong>Bloated Form</strong><br>Your body is grossly bloated and your limbs thick with flesh. You Gain 5 Wounds and the Sturdy Trait but may No longer Run. Re-roll this mutation if you already have the Elongated Form or Withered Form mutations",
	"navmut7": "<strong>Membranous Growths</strong><br>You have membranes of skin between your limbs and digits and your skin sags in folds from your flesh. Reduce Fellowship by –5 permanently",
	"navmut8": "<strong>Inhuman Visage</strong><br>Your face is devoid of human features, your nose is nothing but a pair of slits, your ears are small holes, your eyes are unblinking. You gain the Fear (1) Trait",
	"navmut9": "<strong>Fingers like Talons</strong><br>The bones of your fingers have grown and hardened into talons. You gain the Natural Weapon Trait",
	"navmut10": "<strong>Teeth as Sharp as Needles</strong><br>Your mouth is filled with hundreds of fine, pointed teeth. You gain the Natural Weapon Trait and Reduce Fellowship by -{{0}} permanently",
	"navmut11": "<strong>Disturbing Grace</strong><br>You move with a fluid, sinuous grace that is somewhat unpleasant and unnatural in its quality. You gain the Unnatural Agility (x2) Trait",
	"navmut12": "<strong>Strange Vitality</strong><br>You possess a vitality and resilience that is at odds with your physical form, wounds bleed translucent fluid and lose quickly, bones knit together after being horrifically broken. You gain the Regeneration Trait",
	"navmut13": "<strong>Unnatural Presence</strong><br>In your presence living things feel strange unpleasant sensations, a cloying touch to their skin, a keening whine in their ears and a metallic taste in their mouth. All your tests that involve positive social interaction have –10, whilst all those that involve intimidation or inducing fear have +10",
	"perils1": "<strong>The Gibbering</strong><br>The psyker screams in pain as uncontrolled warp energies surge through his unprotected mind. He must pass a Challenging (+0) Willpower Test or suffer {{0}} Insanity Points and is Stunned for {{0}} Rounds",
	"perils2": "<strong>Warp Burn</strong><br>A violent burst of energy from the warp smashes into the psyker’s mind, sending him reeling. He suffers {{0}} Wounds and is Stunned for {{0}} Rounds",
	"perils3": "<strong>Psychic Concussion</strong><br>With a crack of energy, the psyker is knocked unconscious for {{0}} Rounds, and everyone within {{1}} metres must pass a Routine (+10) Willpower Test or be Stunned for 1 Round",
	"perils4": "<strong>Psy-Blast</strong><br>There is an explosion of power, and the psyker is thrown {{0}} metres into the air, falling to the ground and taking Fall Damage",
	"perils5": "<strong>Soul Sear</strong><br>Warp energy courses through the psyker’s body, scorching his soul. The psyker cannot use any powers for 1 hour and suffers 5 Corruption Points",
	"perils6": "<strong>Locked In</strong><br>The power cages the psyker’s mind in an ethereal prison. The psyker falls to the ground in a catatonic state. Each Round thereafter, he must spend a Full Action to make a Challenging (+0) Willpower Test. On a success, his mind is freed and restored to his body",
	"perils7": "<strong>Chronological Incontinence</strong><br>Time warps around the psyker. He winks out of existence and reappears in {{0}} Rounds (or 1 minute in narrative time) and suffers {{1}} Insanity Points and permanent -{{1}} Toughness",
	"perils8": "<strong>Psychic Mirror</strong><br>The psyker’s power is turned back on him. Resolve the power’s effects as normal, but the power targets the psyker instead. If the power is beneficial, it instead deals {{0}} Energy Damage to the psyker and the beneficial effect is cancelled. Damage ignores Armour unless warded",
	"perils9": "<strong>Warp Whispers</strong><br>The voices of daemons fill the air within {{0}} metres of the Psyker, whispering terrible secrets and shocking truths. Everyone in the area (including the psyker) must pass a Hard (–20) Willpower Test or suffer {{1}} Corruption Points",
	"perils10": "<strong>Vice Versa</strong><br>The psyker’s mind is thrown out of his body and into another nearby creature. The psyker and a random being (Note this cannot be a daemon, untouchable, or other *soulless* creature) within 50 metres swap consciousnesses for {{0}} Rounds. This may include allies or enemy combatants. Each creature retains its WS, BS, Int, Per, WP, and Fel, during the swap, but all other Characteristics are of the new host body. If either body is slain, the effect ends immediately. Both suffer {{1}} Insanity Points from the experience. If there are no creatures within range, the Psyker must pass a Challenging (+0) Willpower Test or become catatonic for {{1}} Rounds while his mind wanders the warp. This journey gains him {{2}} Insanity Points",
	"perils11": "<strong>Dark Summoning</strong><br>A Warp Predator rips into existence within {{0}} metres of the psyker for {{1}} rounds or until it is slain. It detests the psyker, and trains its attacks on the fool that unwittingly summoned it",
	"perils12": "<strong>Rending the Veil</strong><br>The air vibrates with images of cackling daemons, and the kaleidoscopic taint of the warp is rendered visible. All sentient creatures (including the psyker) within {{0}} metres must test against Fear (3) Warp Shock. This effect lasts for {{1}} rounds",
	"perils13": "<strong>Blood Rain</strong><br>A psychic storm erupts, covering an area of {{0}} metres in which everyone must pass a Challenging (+0) Strength Test or be knocked to the ground. In addition to howling winds and the skies raining blood, any psychic powers used in the area automatically invoke a Perils of the Warp check for {{1}} Rounds",
	"perils14": "<strong>Cataclysmic Blast</strong><br>The psyker’s power overloads, arcing out in great bolts of warp energy. Anyone within {{0}} metres (including the psyker) takes {{1}} Energy Damage, and all of the psyker’s clothing and gear are destroyed, leaving him naked and smoking on the ground. The psyker may use no further powers for {{2}} hours after this event",
	"perils15": "<strong>Mass Possession</strong><br>Daemons ravage the minds of every living thing within {{0}} metres. Every character in the area must resist as if attacked by the Puppet Master technique (the attacker’s Int, Fel and WP are all equal to 60). This possession, if successful, will last for {{1}} Rounds",
	"perils16": "<strong>Reality Quake</strong><br>Reality buckles around the psyker, radiating out {{0}} metres from him is sundered: solid objects alternately rot, burn, and freeze, and everyone and everything in the area takes {{1}} Rending Damage. Warded objects and Untouchables halve the damage rolled",
	"perils17": "<strong>Lost to the Warp</strong><br>The psyker must take an immediate Very Hard (–30) Willpower Test or he is dragged into the warp by a daemon immediately *for purposes unknown*. The psyker appears on an inhabited planet {{0}} weeks later with dim memories of the horrific act. He suffers {{1}} Corruption Points, as well as any other possible complications from his actions while possessed, including a potential visit from the Inquisition. In the future, he must adjust all Perils of the Warp checks by +10 due to his body serving as conduit for fell forces",
	"perils18": "<strong>Destruction</strong><br>The psyker is immediately and irrevocably destroyed. He is sucked screaming into the warp, never to be seen again or consumed utterly by hellfire. There is a 50% chance, that a daemonic entity appears in the psyker’s place",
	"psyphe1": "<strong>Dark Foreboding</strong><br>A faint breeze blows past the psyker and those near him, and everyone gets the feeling that somewhere in the galaxy, something unfortunate just happened",
	"psyphe2": "<strong>Warp Echo</strong><br>For a few seconds, all noises cause echoes, regardless of the surroundings",
	"psyphe3": "<strong>Unholy Stench</strong><br>The air around the psyker becomes permeated with a bizarre and foul smell",
	"psyphe4": "<strong>Mind Warp</strong><br>The psyker suffers 1 Insanity Point as his own inherent phobias, suspicions, and hatreds surge to the surface of his mind in a wave of negative emotion",
	"psyphe5": "<strong>Hoarfrost</strong><br>The temperature plummets for an instant, and a thin coating of frost covers everything within {{0}} metres",
	"psyphe6": "<strong>Aura of Taint</strong><br>All animals within {{0}} metres become spooked and agitated, Characters with Psyniscience can pinpoint the psyker as the cause",
	"psyphe7": "<strong>Memory Worm</strong><br>All people within line of sight of the psyker forget something trivial",
	"psyphe8": "<strong>Spoilage</strong><br>Food and drinks go bad in a {{0}} metre radius",
	"psyphe9": "<strong>Haunting Breeze</strong><br>Winds whip up around the psyker for a few seconds, blowing light objects about and guttering fires within {{0}} metres",
	"psyphe10": "<strong>Veil of Darkness</strong><br>For the remainder of the round, the area within {{0}} metres is plunged into immediate darkness",
	"psyphe11": "<strong>Distorted Reflections</strong><br>Mirrors and other reflective surfaces within a radius of {{0}} metres distort or shatter",
	"psyphe12": "<strong>Breath Leech</strong><br>Everyone (including the psyker) becomes short of breath for 1 Round and cannot make any Run or Charge actions",
	"psyphe13": "<strong>Daemonic Mask</strong><br>For a fleeting moment, the psyker takes on a daemonic appearance and gains the Fear (1) trait for the rest of the round. However, he also suffers 1 Corruption Point",
	"psyphe14": "<strong>Unnatural Decay</strong><br>All plant life within {{0}} metres of the psyker withers and dies",
	"psyphe15": "<strong>Spectral Gale</strong><br>Howling winds erupt around the psyker, requiring him and anyone within {{0}} metres to pass an Easy (+30) Agility or Strength Test to avoid being knocked to the ground",
	"psyphe16": "<strong>Bloody Tears</strong><br>Blood weeps from stone and wood within {{0}} metres of the psyker. If there are any pictures or statues of people inside this area, they appear to be crying blood",
	"psyphe17": "<strong>The Earth Protests</strong><br>The ground suddenly shakes, and everyone (including the psyker) within {{0}} metre radius must pass a Routine (+10) Agility Test or be knocked down",
	"psyphe18": "<strong>Psy Discharge</strong><br>Static Electricity fills the air for {{0}} metres causing hair to stand on end and unprotected electronics to short out, whilst the psyker is illuminated by eldritch light",
	"psyphe19": "<strong>Warp Ghosts</strong><br>Ghostly apparitions fill the air for {{0}} metres around the psyker, flying about and howling in pain for a few brief moments. Everyone in the radius (except the psyker himself) must test against Fear (1)",
	"psyphe20": "<strong>Falling Upwards</strong><br>Everything within {{0}} metres of the psyker (and including the psyker himself) rises {{1}} metres into the air as gravity briefly cease. After a second or two, everything crashes back to earth, taking Fall Damage",
	"psyphe21": "<strong>Banshee Howl</strong><br>A shrill keening rings out across the immediate area, shattering glass and forcing every mortal creature able to hear it (including the psyker) to pass a Challenging (+0) Toughness Test or be deafened for {{0}} Rounds",
	"psyphe22": "<strong>The Furies</strong><br>The Psyker is assailed by unseen horrors. He is slammed to the ground and suffers {{0}} Wounds in Damage (Toughness Bonus protects but armour does not, unless warded.) and he must test against Fear (2)",
	"psyphe23": "<strong>Shadow of the Warp</strong><br>For a split second, the world changes in appearance, and everyone within {{0}} metres has a mercifully brief glimpse of the shadow of the warp. Everyone in the area (including the psyker) must pass a Difficult (–10) Willpower Test or gain {{1}} Insanity Points",
	"psyphe24": "<strong>Tech Scorn</strong><br>The Machine spirits reject your unnatural ways. All non-warded tech devices within {{0}} metres malfunction momentarily, and all ranged weapons Jam/Overheat, whilst characters with cybernetic implants must pass a Routine (+10) Toughness Test or suffer {{1}} Damage",
	"psyphe25": "<strong>Warp Madness</strong><br>A violent ripple of tainted discord causes all creatures within {{0}} metres (with the exception of the Psyker) to become Frenzied for 1 Round and suffer {{1}} Corruption Points unless they can pass a Difficult (–10) Willpower Test",
	"psyphe26": "<strong>The warp opens in a maelstrom of energy...<br>Roll Perils of the Warp</strong>",
	"tableres": "Resultado en la Tabla",
	"shock1": "The character is badly startled. He may only take a single Half Action in his next Turn, but afterwards he may act normally",
	"shock2": "Fear grips the character and he begins to shake and tremble. He takes a –10 penalty on all Tests for the rest of the encounter unless he can snap out of it",
	"shock3": "Reeling with shock, the character backs away from the thing that confronts them. The character cannot willingly approach the object of his fear, but may otherwise act normally, with a –10 penalty on all Tests until the end of the encounter. The character gains 1 Insanity Point",
	"shock4": "The character is frozen by terror. The character may take no Actions until he snaps out of it. After snapping out of it, the character will make all Tests with a –10 penalty for the rest of the encounter. The character gains {{0}} Insanity Points",
	"shock5": "Panic grips the character. He must flee the source of his fear, if able, as fast as he can, and if prevented from doing so, he may only take Half Actions and takes a –20 penalty to all Tests. The character gains {{0}} Insanity Points. Once away from the danger, he must successfully snap out of it to regain control",
	"shock6": "Fainting dead away, the character keels over and remains unconscious for {{0}} Rounds. Once he regain consciousness, he is still shaken and takes all Tests with a –10 penalty until the end of the encounter. The character gains {{0}} Insanity Points",
	"shock7": "Totally overwhelmed, the character screams and vomits uncontrollably for {{0}} Rounds. During this time he is helpless, may do nothing and drop anything he is holding. Afterwards, until the end of the encounter, the character may only take a single Half Action each Turn until he can rest. The character gains {{0}} Insanity Points",
	"shock8": "The character laughs hysterically and randomly attacks anything near him in a manic frenzy, firing wildly or using whatever weapon he has in hand. This effect lasts until the character snaps out of it, or until he is knocked unconscious. The character gains {{0}} Insanity Points",
	"shock9": "The character falls to the ground for {{0}} Rounds sobbing, babbling, and tearing at his own flesh, and may do nothing. Even after he returns to his senses, he is a complete mess and takes a –20 penalty on all Tests until the end of the encounter. The character gains {{0}} Insanity Points",
	"shock10": "The character’s mind snaps and he becomes catatonic for {{0}} hours and may not be roused. The character gains {{1}} Insanity Points",
	"shock11": "The character is so affected that he begins to see strange and terrible visions as his hold on reality shatters. The character suffers the effects of “Acute Hallucinations” for {{0}} Rounds. After the hallucinations fade, the character will take all Tests with a –20 penalty while the encounter lasts. The character gains {{0}} Insanity Points and takes {{1}} points of permanent Willpower damage",
	"trauma1": "The character becomes withdrawn and quiet. The character takes a –10 penalty to all Fellowship-based Tests. This lasts for {{0}} hours",
	"trauma2": "The character must compulsively perform an action such as fevered praying, frantically cleaning a weapon, reciting verse, and so on, and pays little attention to anything else. All Tests that are based on Intelligence, Fellowship, or Perception suffer a –10 penalty. This effect lasts for {{0}} hours",
	"trauma3": "The character is constantly fearful, seeing danger everywhere, and is extremely jumpy. The character gains a +10 bonus to all Perception based Tests and a –10 penalty to his Willpower for the next {{0}} days",
	"trauma4": "The character suffers from a temporary severe phobia. This effect lasts for {{0}} days",
	"trauma5": "The character reacts to the slightest stress or pressure by becoming extremely agitated. When performing any task that involves a Test, the character must first pass a Challenging (+0) Willpower Test or suffer a –10 penalty to the test. If the character gets into combat, all Tests during combat suffer a –10 penalty. This effect lasts for {{0}} days",
	"trauma6": "The character suffers vivid and extreme nightmares whenever he tries to sleep. The next day and for the next {{0}} days, the character will be exhausted by lack of sleep and gains 1 level of fatigue",
	"trauma7": "The character is struck dumb and is unable to speak. This lasts for {{0}} days",
	"trauma8": "Extremely distressed and unfocused, the character refuses to eat or drink and looks in a terrible state. The character takes a –10 penalty to all Characteristics (no Characteristic can be reduced below 1) for {{0}} days",
	"trauma9": "The character temporarily becomes hysterically blind or deaf. This effect lasts for {{0}} days",
	"trauma10": "The character becomes completely traumatised and virtually unresponsive. He can’t initiate actions but may be gently led. This effect lasts for {{0}} days",
	"malig1": "<strong>Palsy</strong><br>The character suffers from numerous minor tics, shakes, and tremors with no medical cause. Reduce his Agility by {{0}}",
	"malig2": "<strong>Dark-hearted</strong><br>The character grows increasingly cruel, callous, and vindictive. Reduce his Fellowship by {{0}}",
	"malig3": "<strong>Ill-fortuned</strong><br>Whenever the character uses a Fate Point roll, a 1d10. On a score of 7, 8, 9 or 10 it has no effect but is lost anyway",
	"malig4": "<strong>Skin Afflictions</strong><br>The character is plagued by boils, scabs, weeping sores, and the like. He takes a –20 penalty to all Charm Tests",
	"malig5": "<strong>Night Eyes</strong><br>Light pains the character, and unless he shields his eyes, he suffers a –10 penalty on all Tests when in an area of bright light",
	"malig6": "<strong>Morbid</strong><br>The character finds it hard to concentrate as his mind is filled with macabre visions and tortured, gloom-filled trains of thought. The character’s Intelligence is reduced by {{0}}",
	"malig7": "<strong>Witch-mark</strong><br>The character develops some minor physical deformity or easily concealable mutation. It is small, but perhaps enough to consign him to the stake if found out by a fanatical witch hunter. He must hide it well!",
	"malig8": "<strong>Fell Obsession</strong><br>This is the same as the Obsession Disorder. However, in this case the character is obsessed by a sinister or malign focus, such as collecting finger-bone trophies, ritual scarification, carrying out meaningless vivisections, etc.",
	"malig9": "<strong>Hatred</strong><br>The character develops an implacable hatred of a single group, individual, or social class. The character will never side with or aid them without explicit orders or other vital cause, and even then grudgingly",
	"malig10": "<strong>Irrational Nausea</strong><br>The character feels sick at the sight or sound of some otherwise innocuous thing such as prayer books and holy items, bare flesh, human laughter, fresh food, shellfish, etc. When he encounters the object of his revulsion, he must pass a Challenging (+0) Toughness Test or suffer a –10 penalty to all Tests as long as he remains in its presence",
	"malig11": "<strong>Wasted Frame</strong><br>The character’s pallor becomes corpse-like and his muscles waste away. The character’s Strength is reduced by {{0}}",
	"malig12": "<strong>Night Terrors</strong><br>The character is plagued by daemonic visions in his sleep. The character now has the Horrific Nightmares Disorder",
	"malig13": "<strong>Poor Health</strong><br>The character constantly suffers petty illnesses and phantom pains, and his wounds never seem to heal fully. The character’s Toughness is reduced by {{0}}",
	"malig14": "<strong>Distrustful</strong><br>The character cannot conceal the distrust and antipathy he has for others. He must take a –10 penalty to Fellowship Tests when dealing with strangers",
	"malig15": "<strong>Malign Sight</strong><br>The world seems to darken, tarnish, and rot if the character looks too long at anything. The character’s Perception is reduced by {{0}}",
	"malig16": "<strong>Ashen Taste</strong><br>Food and drink hold disgusting tastes and offer little sustenance for the character, and he can barely stomach eating. The character doubles the negative effects for levels of Fatigue",
	"malig17": "<strong>Bloodlust</strong><br>Murderous rage is never far from the character’s mind. After being wounded in combat, he must pass a Challenging (+0) Willpower Test to incapacitate or allow his enemies to flee, rather than kill them outright, even if his intent is otherwise",
	"malig18": "<strong>Blackouts</strong><br>The character suffers from inexplicable blackouts. When they occur and what happens during them is up to the GM",
	"malig19": "<strong>Strange Addiction</strong><br>The character is addicted to some bizarre and unnatural substance, such as eating rose petals, drinking blood, the taste of widows’ tears, etc. This acts like a Minor Compulsion, but is freakish enough to cause serious suspicion if found out",
	"mutable1": "<strong>Grotesque</strong><br>The mutant is either badly deformed, scarred, or bestial, marking them as accursed and impure. The mutant takes a –20 penalty on Fellowship Tests made to interact with non--mutants, but gains a +10 bonus to Intimidate Tests",
	"mutable2": "<strong>Tough Hide</strong><br>The mutant gains the Natural Armour (2) Trait from dense skin and thick scar tissue",
	"mutable3": "<strong>Misshapen</strong><br>The mutant’s spine and limbs are horribly twisted. The mutant may no longer run and reduces its Agility by {{0}}",
	"mutable4": "<strong>Feels No Pain</strong><br>The mutant cares little for injury or harm. It gains +5 Wounds and the Iron Jaw talent",
	"mutable5": "<strong>Brute</strong><br>The mutant is physically powerful, with deformed masses of slab-like muscle. Increase its Strength and Toughness Characteristics by 10 each",
	"mutable6": "<strong>Nightsider</strong><br>The mutant gains keen eyesight, allowing it to see clearly in areas of low lighting. It gains the Dark Sight Trait, but takes a –10 penalty to all tests when in the area of bright light, unless its eyes are shielded and skin covered",
	"mutable7": "<strong>Mental Regressive</strong><br>The mutant has regressed mentally. Roll a 1d10 for Intelligence, Perception, Willpower, and Fellowship separately. On a 1–5, reduce the characteristic by 1d10; on a 6–7, halve the characteristic; on an 8–9, there is no change, on a 10, reduce the characteristic to 5 total. The mutant also gains {{0}} Insanity Points",
	"mutable8": "<strong>Malformed Hands</strong><br>The mutant’s hands fuse into slab-like appendages. Reduce its Weapon Skill and Ballistic Skill by 10. Furthermore, the mutant takes a –20 penalty to any test requiring fine physical manipulation",
	"mutable9": "<strong>Tox Blood</strong><br>The mutant’s system is saturated with toxic pollutants and poisonous chemicals. It gains a +20 bonus to Toughness Tests made to resist poison, but reduces its Toughness and Intelligence Characteristics by {{0}}. Should the mutant’s blood come into contact with a living creature, that creature must succeed on a Difficult (–10) Toughness Test or take 1d10 Energy Damage that ignores Armour and Toughness",
	"mutable10": "<strong>Hulking</strong><br>The mutant grows in stature and bodymass. It gains the Hulking Size Trait, increases its Strength Characteristic by 10 and gains +5 Wounds",
	"mutable11": "<strong>Wyrdling</strong><br>The mutant has minor psychic powers that it has so far been able to conceal. The mutant gains the Psy Rating 2 talent. If it already has this talent, it gains the next highest Psy Rating talent that it doesn’t have. The Mutant gains 2 Psychic Techniques of his choice from a single discipline of his choice. He needs to meet the requirements for both disciplines",
	"mutable12": "<strong>Vile Deformity</strong><br>The mutant is marked by some terrible deformity that shows the touch of the Warp and should not exist in a rational universe. There is no end to the dire forms this might take such as writhing tentacles in place of arms, skinless glistening flesh, re-arranged facial features, or thousands of restless eyes studding the body, to name a few. The mutant gains the Fear (1) Trait",
	"mutable13": "<strong>Aberration</strong><br>The mutant has become a weird hybrid of man and animal (or reptile, insect, or some other beast). The mutant increases its Strength and Agility by 10, reduces its Intelligence by {{0}} and its Fellowship by –10",
	"mutable14": "<strong>Degenerate Mind</strong><br>The mutant’s mind is warped and inhuman. Reduce its Intelligence and Fellowship each by {{0}}. Also on a 1–3, it gains the Frenzy talent; on a 4–7, it gains the Fearless talent, on an 8–10, it gains the From Beyond Trait",
	"mutable15": "<strong>Ravaged Body</strong><br>The mutant’s body has been entirely remade by the Warp. Roll {{0}} times on this table, if this result (Ravaged Body) comes up, reroll. Such mutations, regardless of their nature, still show the obvious touch of Chaos",
	"mutable16": "<strong>Clawed/Fanged</strong><br>The mutant gains razor claws, a fanged maw, barbed flesh or some other form of natural weapon. It gains the Natural Weapon Trait (either Impact or Rending damage)",
	"mutable17": "<strong>Necrophage</strong><br>The mutant gains +10 to Toughness and the Regeneration Trait, but must sustain itself on copious quantities of raw meat or starve",
	"mutable18": "<strong>Corrupted Flesh</strong><br>Beneath the mutant’s skin a blasphemous transformation has taken place exchanging living organs for writhing creatures and blood for ichorous, maggot-ridden filth. Whenever the mutant takes critical hit, it gains Fear (2) Trait for that round",
	"mutable19": "<strong>Venomous</strong><br>The mutant’s natural attacks (Natural Weapon or Unarmed) are toxic. It gains the Toxic Trait",
	"mutable20": "<strong>Hideous Strength</strong><br>The mutant gains the Unnatural Strength Trait (x2)",
	"mutable21": "<strong>Multiple Appendages</strong><br>The mutant has sprouted additional functioning limbs in the shape of arms, tentacles or a prehensile tail (or tails). It gains the Ambidextrous and Two Weapon Wielder talents, and a +10 bonus on Climb Tests and grapple attacks",
	"mutable22": "<strong>Worm</strong><br>The mutant’s lower limbs have fused together to form a worm or snake-like tail. The mutant gains +5 Wounds and the Crawler Trait",
	"mutable23": "<strong>Nightmarish</strong><br>So warped and horrific is the mutant’s appearance it can cause enemies to flee in fear. It gains the Fear (3) Trait",
	"mutable24": "<strong>Malleable</strong><br>The mutant possesses a sickeningly liquid flexibility and is able to distend and flatten its body. Increase its Agility by 10. It gains a +20 bonus on Climb Tests and grappling attacks. Also, it may fit through spaces as small as one quarter its usual body dimensions",
	"mutable25": "<strong>Winged</strong><br>The mutant’s body has warped to accommodate a pair of leathery wings or the like. It gains the Flyer Trait at a rate equal to its Agility Bonus ×2",
	"mutable26": "<strong>Corpulent</strong><br>The mutant’s huge and bloated frame gives it +5 Wounds and the Unnatural Toughness Trait (x2). It may no longer take the Run action",
	"mutable27": "<strong>Shadow Kin</strong><br>The mutant has only a tenuous grip on our reality and, though wasted and gaunt, it can slip partly into the Warp at will. It gains the Phase Trait and decreases its Strength and Toughness Characteristics by 10",
	"mutable28": "<strong>Corrosive Bile</strong><br>The mutant may vomit burning bile, flesh-eating grubs, or some other horrific substance. In melee combat the mutant may test Ballistic Skill to use this mutation. Using it, is a full action. It can be dodged, but not parried. On a successful test, the attack deals 1d10+2 Rending or Energy (choose one) Damage with the Tearing Quality",
	"mutable29": "<strong>Hellspawn</strong><br>Saturated with the energies of the Warp, the mutant is more than part daemon, gaining the Daemonic, Fear (2), and From Beyond Traits",
	"same-arm-multihit": "mismo brazo",
	"same-leg-multihit": "misma pierna",
	"same-side-multihit": "Brazo del mismo lado",
	"hallu1": "<strong>Bugsbugsbugsbugs!</strong><br>The character drops to the floor, flailing and screaming as he tries to claw off imaginary insects. The character counts as being Stunned. The effect lasts {{0}} Rounds.",
	"hallu2": "<strong>My hands…!</strong><br>The character believes his hands have turned into slimy tentacles, or perhaps the flesh has begun to strip off the bone in bloody lumps. Regardless of the particulars, the character drops everything he is carrying and spends the duration staring at his hands and screaming. The character counts as being Stunned. The effect lasts {{0}} Rounds.",
	"hallu3": "<strong>They’re coming through the walls!</strong><br>The character sees gruesome aliens bursting through the walls/ceiling/floor bushes and opens fire. The character must spend each Turn firing at a random piece of terrain within his line of sight. Any creatures caught in the line of fire are subject to attacks as normal. Each round, choose a new target at random. The effect lasts {{0}} Rounds.",
	"hallu4": "<strong>Nobody can see me!</strong><br>The character believes he is invisible and wanders aimlessly, pulling faces at those around him. He waddles about in random directions each round, using a Full Action to move. The character retains his Reactions. The effect lasts {{0}} Rounds.",
	"hallu5": "<strong>I can fly</strong><br>The sky looks so big and inviting, the character flops his arms trying to imitate a *ptera-squirrel*. He may do nothing but jump up and down on the spot. If he is standing above ground level, he may throw himself off in a random direction, with the usual consequences for falling damage or death being the most usual outcomes. The effect lasts {{0}} Rounds.",
	"hallu6": "<strong>They’ve got it in for me…</strong><br>The character is overcome with paranoia, believing even his own comrades are out to get him. On the character’s Turn, he must move to a position of cover, getting out of line of sight from any other characters. The effect lasts {{0}} Rounds.",
	"hallu7": "<strong>They got me, mother…</strong><br>The character believes that the gas is toxic and collapses to the floor as if he died. He counts as being helpless. Others who see him “die” must pass an Intelligence Test or they think the character is dead too. The effect lasts {{0}} Rounds.",
	"hallu8": "<strong>I’ll take you all on!</strong><br>The character is filled with burning rage and a desire for violence. The character enters a Frenzy (see page 98) and attacks the closest opponent. The effect lasts {{0}} Rounds.",
	"hallu9": "<strong>I’m only little!</strong><br>The character believes he has shrunk to half his normal size, and everything else is big and frightening. All other characters count as having a Fear Rating of 3 to the character. The effect lasts {{0}} Rounds.",
	"hallu10": "<strong>The worms!</strong><br>The character desperately tries to remove a massive fanged worm he thinks is slowly winding its way up and around his leg. He attacks one of his own legs (choose randomly) with whatever weapon is available. That attack hits automatically and deals normal damage. The effect lasts {{0}} Rounds.",
	"warp1": "All's Well<br>Traversing the Warp is dangerous but sometimes nothing really happens, make use of this calm time to Shake off Warp Hallucinations with an Ordinary (+10) Willpower Test<br><br>Explorers can attempt to repair one Damaged, Unpowered or Depressurized component with a Hard (-20) Tech-Use Test (except for External Components)<br><br>Explorers can also attempt to suppress the Cult (if active) with a Hard (-20) Inquiry Test<br>(or any other test the GM chooses)<br>Success reduces Cult Strength by One Step but deals {{0}} Crew Population damage (player choice), 4 or more Degrees completely Crushes the Cult<br>Only one attempt per encounter",
	"warp2": "As the vessel travels the sea of souls, the explorers start to feel a powerful presence that watches over them, filling their spirits with hope and courage... The Emperor Protects!<br><br>Any explorer that is suffering from Warp Hallucinations and/or other ailments instantly recovers, any other effects that are supposed to last until exiting the Warp, instantly end<br><br>Additionally the Crew recovers +10 Morale (may not exceed max value)<br><br>If the Chaos Cult is active, reduce its Strenght by one Step",
	"warp3": "Ætheric Current<br>The ship encounters a particularly calm flow of warp currents, The Navigator can take advantage of this by making a Routine (+20) Navigation (Warp) Test, if Successful, the ship is carried by the current reducing travel time by {{0}} + 1 day per Degree of Success",
	"warp4": "Astronomican Blaze<br>The Navigator reports a powerful blaze of energy from the Holy Astronomican. Using it allows the Navigator to plot a safer route moving forward.<br>Explorers have a +10 bonus to their next Warp Travel Encounter Roll, and may reroll 1 time (also with +10), keeping the better result if they so choose",
	"warp5": "Who's Speaking?<br>All communication devices aboard the ship, including personal Microbeads, Vox Casters and Data Slates start broadcasting random words and phrases, in strange and creepy tones, some claim they can hear the voices of long dead relatives, famous explorers, or themselves...<br><br>Narrative Encounter at GMs discretion",
	"warp6": "Visitations<br>One or more of the crew find themselves visited by warp shades of lost friends or family. These lost souls might offer helpful advice and comfort or have darker motives. Narrative encounter at GMs discretion",
	"warp7": "Whispers and Dreams<br>Everyone on board suffers from strange dreams and even hears hushed whispers when awake. These might hold hidden truths or portents or merely be mad ramblings from beyond. Explorers must pass a Challenging (+0) Willpower or Logic Test or gain 1 level of Fatigue, said Fatigue will remain until an Alls Well encounter or upon Exiting the Warp",
	"warp8": "Lost Time<br>Time contracts and expands during the voyage, and though it may take but a few days, the crew will feel as if months or more has passed, fraying their sanity. each Explorer and relevant NPC must pass a Challenging (+0) Willpower or Logic Test or gain 1 Insanity Point",
	"warp9": "Stasis Field<br>If the Navigator cannot guide the ship to evade this encounter with a Challenging (+0) Navigation (Warp) Test, the ship becomes stuck in a warp rift before drifting free, adding 5 days to the journey’s duration",
	"warp10": "Reality Erosion<br>The very fabric of the vessel is altered in some way. Walls might melt, statues and pictures come to life, gravity itself may become twisted. Each Explorer and relevant NPC must pass a Challenging (+0) Willpower Test or gain {{0}} Insanity Points. Characters with the Jaded Talent automatically pass",
	"warp11": "Phobia<br>(Warp Hallucination)<br>Explorers must pass a Challenging (+0) Willpower Test or suffer from a severe Phobia and whenever the explorer scores a 9 on any die he rolls, he believes that he sees the object of his Phobia.<br><br>This effect last until the vessel Exits the Warp or successfully Shake it Off during an All's Well encounter",
	"warp12": "Dreams of the Golden Throne<br>During the perilous voyage on the Warp, the Explorers have a very lucid dream (or Hallucination), in it, they witness The Emperor sitting on his Golden Throne.<br>Should the Explorers pay respect to The Emperor (Pray, Kneel, Vows, ect.), the Explorers gain 1 Temporary Fate Point. (this FP cannot be *burned*)<br>This FP if not spent during the journey, will be used after the vessel Exits the Warp<br><br>Additionally the Crew recovers {{0}} Morale",
	"warp13": "Weary Machine Spirit<br>The Machine spirit of the vessel starts to behave erratically, becoming unresponsive at random intervals. The Explorers must try to understand the Machine Spirit in order to pacify it, by passing a Challenging (+0) Common Lore Tech or Speak Language Binary/Techna-Lingua Test.. If failed the GM chooses one component at random. (except Warp/Plasma Drive or Gellar Field) That component is now Unpowered",
	"warp14": "Gravity Fails<br>The ship experiences random and sudden shutdowns of the grav-plates aboard the vessel. All explorers must pass a Hard (–20) Agility Test or drift out of control hitting hard surfaces. Treat this as Fall Damage from 10m distance. Certain factors may mitigate this — a Void Born character, for example, does not treat zero gravity as Difficult Terrain and therefore ignores the above penalties at GMs discretion. The Crew also suffers 1 Population damage",
	"warp15": "Insubordination<br>The top brass at the bridge is called to deal with an insubordiante middle officer, who refuses to follow orders. Narrative Encounter at GMs discretion",
	"warp16": "False Alarm<br>Suddenly fire alarms are triggered at the lower decks, after firefighting teams arrive, it is discovered that it was triggered by accident. The Explorers must enforce discipline on the local crew by taking a Challenging (+0) Command Test, alternatively, they can figure out who did it with a Challenging (+0) Inquiry Test. If either test is successful the crew is disciplined accordingly, increase Crew Morale by {{0}}, if either test fails, the Crew looses some respect for their leadership, the Crew suffers -1 Morale damage",
	"warp17": "A big ball of wibbly-wobbly, timey-wimey... stuff<br>Time becomes exceptionally unstable within the Gellar Field. Some decks find themselves moving at painfully slow speeds while their minds race ahead hundreds of times faster, other decks find themselves receiving messages before they were sent, and the rat population in Deck 4 have had time to develop fire and stone tools. A Difficult (-10) Tech Use Test should strengthen the field enough to stabilize time, if failed the Crew Population takes {{0}} damage as entire Crew generations die of old age at once or are reduced to squalling infants",
	"warp18": "Warp Rot<br>Food and other sources of sustenance inexplicably rot and become useless. Reduce Ship's supplies by 30 days. the explorers can take actions to reduce this loss at GMs discretion",
	"warp19": "The Vanishing<br>The Bridge is suddenly inundated with requests for additional staff. Several key positions around the ship are inexplicably vacant. An investigation starts and the Explorers find crew cabins empty, filled with personal items of people no one remembers. A whole swathe of the crew has vanished, taking with them all memories that they ever existed. Crew Population suffers {{0}} damage.<br>They will not be remembered",
	"warp20": "A Dark Heresy<br>The influence of the Warp has twisted the minds of some weak minded crew members. They start to worship the ruinous powers in secret...<br><br>Increase Chaos Cult Strength by 1 Step<br>If the Gellar Field is Offline, increase by 2 Steps instead",
	"warp21": "Gellar Field Fluctuations<br>Alarmingly, the Gellar Field that keeps back the baleful energies of the warp begins to fluctuate. Explorers must try to strengthen it with a Challenging (+0) Tech Use Test. If failed the Ship's Gellar Field is now Unpowered",
	"warp22": "The Miracle of Life<br>The Captain (and explorers) are invited to supervise the birth of a baby, a Warpborn baby. Generally considered a bad omen, the Captain is prompted to make a decision should the baby live or die?<br><br>This Roll {{0}} determines on a 1- the baby is perfectly normal except for its eyes are purple (like cadians) 2- the baby is a mutant (roll on the mutation table to determine) 3- the baby has latent psychic powers (Psy Rating1) 4- the baby is a blank (untouchable) 5- the baby is part daemon (it has the daemonic trait) and tries to eat its mother!. Narrative Encounter at GMs discretion",
	"warp23": "Mutants, Mutants Everywhere!<br>(Warp Hallucination)<br>Explorers must pass a Challenging (+0) Willpower Test, if failed, that character must take a Challenging (+0) Scrutiny Test every time he interacts with another friendly character, unless he has already made such a Test for that character. If he fails the Scrutiny test, he becomes convinced that the character is hiding a mutation acquired during translation and must react to him accordingly!. Otherwise, he finds no evidence of the character’s mutation... for now!<br><br>This effect last until the vessel Exits the Warp or successfully Shake it Off during an All's Well encounter",
	"warp24": "Maggots in the Meat<br>The corrupting effects of the Warp cause all foodstuffs on board to somehow... change. It could be something as simple as them rotting but maybe it is somehow more bizarre, such as an infestation of rat-size, mutant maggots with the faces of crewmen. Explorers must pass a Dificult (-10) Willpower Test or gain {{0}} Insanity Points for seeing your own maggot or that of a loved one who begs for you to kill it",
	"warp25": "Mindwarp<br>Intense psychic activity outside the ship causes every character on board with  Psy Rating to suffer extreme headaches. They immediately take 1 level of Fatigue, and must pass a Challenging (+0) Willpower Test or trigger Perils of the Warp<br><br>Characters affected, cannot Remove Fatigue levels until the vessel Exits the Warp",
	"warp26": "Turbulence<br>A strong warp current start to push against the vessel slowing it down and making it shake violently, The Navigator can attempt to ride the current by making a Challenging (+0) Navigation (Warp) Test, if failed the vessel is dragged down the current increasing the warp travel travel time by 10 days +1 for every degree of failure",
	"warp27": "Swarming Malice<br>The ship is plagued by a swarm of vicious Warp manifestations that wreak havoc on the structure of the ship, hurling objects to and fro, but scuttling into the shadows when confronted. The GM chooses one component to infest. This component is rendered inoperable until the presence is eliminated, by faith or by ﬁre. If the Gellar Field is Offline, these malicious shadows infest one extra component<br>The Crew Morale decreases by 5 for each infested component until the crew or Explorers banish the vile manifestations. The shadows can be banished with an exorcism (such a as with the Purge the Unclean Talent), by bathing an affected component in Fire, or by some other appropriate means.<br><br>Narrative Encounter at GMs discretion",
	"warp28": "Accidental Venting<br>The Explorers carry out a routine inspection of the cargo holds, during the inspection a group of faulty maintenance servitors accidentally damage the components' airlock!<br>Explorers must try to stop the atmosphere venting with a Difficult (-10) Tech-Use or Command Test<br>Failure leads to the emergency bulkheads activating and sealing the component, apply the Vent Burning Component Ship Critical Hit effect",
	"warp29": "Riot!<br>Somewhere in the lower decks, a friendly game of cards, turns into a bar fight, then the violence escalates into a full riot. Explorers must put an end to this battle before it gets out of control<br><br>Narrative or Combat encounter at GM discretion<br>If the explorers fail to suppress the Riot, the Crew suffers {{0}} Crew Population and Morale Damage",
	"warp30": "All's not so well...<br>As the Journey continues, a general feeling of discontent spreads among the crew<br>Some demand better wages, other complain about their living quarters, the quality of the food, the lack of rest or their working conditions<br>Discipline starts to break down, there is a sharp increase in fatal accidents and some mates leave their posts unmanned<br>Explorers must try to restore order among the crew with clever negotiation, ruthless punishment, or divine inspiration (involving social skills tests at GM discretion). Failure means said efforts were ineffective and thus the Crew suffers {{0}} Morale Damage<br><br>Failure also means that, some malcontent crew members turn to evil Increasing Chaos Cult Strength by one Step",
	"warp31": "Stale Air<br>The vessel's Life sustainer systems starts to fail in several components of the ship, making the air very thin or even toxic. Explorers must take a Challenging (+0) Tech-Use Test to restore the air filtration systems, if failed the crew suffers {{0}} Crew Population and Morale damage",
	"warp32": "Marooned in the Warp<br>The Astropathic choir of the ship receives a message coming from a nearby vessel. The message is interpreted as a desperate call for rescue. If the explorers choose to assist this vessel then<br>This Roll {{0}} determines: On a 1 or 2 the marooned sailors are rescued, Increase Crew Pop and Morale by 5 (can exceed max value), On a 3 or 4 only a few marooned Astropaths are rescued, On a 5 the rescued survivors are corrupted Increase Chaos Cult Strength by 1 Step",
	"warp33": "The Flesh is Weak!<br>(Warp Hallucination)<br>Explorers must pass a Difficult (-10) Willpower Test or be affected by this ongoing effect: At the end of any Warp travel encounter, the character believes he is mutating, and tries to cut away the corruption, dealing {{0}} Rending damage (self-inflicted, ignores AP)<br><br>This effect last until the vessel Exits the Warp or successfully Shake it Off during an All's Well encounter",
	"warp34": "Mirage<br>As the ship continues its journey, the Augers detect an Imperial Navy ship nearby<br>Scans indicate this ship is lifeless and seemingly abandoned, some crew members suggest salvaging whatever cargo they may find inside<br>Should the Explorers decide to approach this ship, they alter their course, Increasing Travel Time by 10 days, only to find out that this ship is not real...",
	"warp35": "Bleeding Star<br>The Augurs detect a large, fast moving object approaching the ship!<br>To hopefully dodge this, the helmsman must perform an Evasive Manoeuvre extended action<br><br>If the manoeuvre fails, the ship is hit by this *bleeding star* dealing 10% of its Maximun Hull Integrity as Damage (ignoring void shields and armour) and inflicting a Critical Hit #1 (Holed)",
	"warp36": "Sargasso<br>The ship finds itself adrift in an area of calm warp. Without tides to ride upon, there is no knowing how long the ship will remain here. And dropping out of the warp is unthinkable. This sargasso would take years to cross with plasma drives alone<br>However, the vessel's Astropathic Choir can focus their combined power to induce a turbulence in the Warp to carry the vessel<br><br>Any Astropath character (if any, or as a Crew Test) must pass an Arduous (-40) Focus Power Test. Add +5 bonus per Astropath in the Choir (most ships have 6 Astropaths total)<br><br>Success creates a powerful turbulence that pushes the vessel out the Sargasso<br><br>Failure means the Choir exhausts themselves and must rest for 5 days before trying again (extending total travel time)",
	"warp37": "Ferric Entropy<br>The Warp's corrosive and corrupting nature manifests as a fast spreading rust that attaches itself to the Ship's delicate sensors<br>Servitors must be rushed out, to try and preserve them in working order with a Difficult (-10) Command Test<br>Success allows the ships sensors to continue working, Failure means the ships Auger Array Component is Damaged, and cannot be repaired until the vessel Exits the Warp",
	"warp38": "Fatal Attraction<br>The GM chooses a Player Character, then he is contacted by a very attractive crew member, this person offers to spend a Good Time back in the crew quarters<br>If the character shows mistrust, they must pass a Hard (-20) Scrutiny Test, characters with the Paranoia Talent gain (+20) to the test, Psykers and Navigators can do a Challenging (+0) Psyniscience Test instead or use a special power<br>If failed or the character accepts willingly, they go together to a private crew quarter<br><br>The character is then sexually abused in ways too graphic to describe, by a disguised Daemonette<br>The character suffers {{0}} Wounds (R) and gains {{1}} Insanity and Corruption Points",
	"warp39": "The False Beacon<br>The Navigator performs a routine perception of the Astronomican to make small corrections. However he perceives something that truly impossible, Two Astronomican beacons are blazing<br>Explorers can attempt to determine which is the true Astronomican with a Challenging (+0) Forbidden Lore (The Warp) Test, if none have that skill they can attempt a Hard (-20) Scrutiny Test. Success allows the Navigator to follow the real Astronomican, continuing the journey as expected.<br><br>Failure means the Navigator follows the False Beacon sending the vessel off-course, increasing travel time by 30 days<br>2 or more Degrees of Failure means the vessel has been lured into a very dangerous area of the Warp, add -10 modifier to the next Warp Travel Encounter roll",
	"warp40": "A VERY Dark Heresy<br>The influence of the Warp has twisted the minds of some weak minded crew members. They start to worship the ruinous powers in secret...<br><br>Increase Chaos Cult Strength by 2 Steps<br>If the Gellar Field is Offline, increase by 3 Steps instead",
	"warp41": "Gellar Field Overloads<br>Alarmingly, the Gellar Field that keeps back the baleful energies of the warp begins to overload. Explorers must try to repair it with a Difficult (-10) Tech Use Test. If failed the Ships' Gellar Field is now Unpowered",
	"warp42": "Strong Ætheric Current<br>The ship encounters a particularly strong flow of warp currents, The Navigator can take advantage of this by making a Difficult (-10) Navigation (Warp) Test, if Successful, the ship is carried by the current reducing travel time by {{0}} + 1 day per Degree of Success",
	"warp43": "The Horror! The Horror!<br>(Warp Hallucination)<br>Explorers must pass a Difficult (-10) Willpower Test or be affected by this ongoing effect: The character experiences visions that reveal the true horror of reality. This creeps up on him gradually; he gains 2 Insanity Points immediately, plus 1 Insanity Point per 30 days in the Warp this journey.<br><br>This effect last until the vessel Exits the Warp or successfully Shake it Off during an All's Well encounter",
	"warp44": "Spontaneous Inhuman Combustion<br>The GM chooses one component at random. That component is suddenly and inexplicably set on ﬁre!<br>Characters can try to minimize the damage by attempting to Put Out Fire extended action, only one character needs to succeed, if all characters fail, then the fire is not contained and spreads to another Component<br><br>Each time a Component catches fire, the ship suffers a #5 Fire! Critical Hit",
	"warp45": "Malignanancy<br>The character with the most Corruption Points is tormented by its psyche, this manifests as a physical effect. Said character must roll on the Malignancy Table<br>This Malignancy disappears once the ship Exits the Warp",
	"warp46": "Ætheric Reef<br>The vessel runs afoul of a warp reef that threatens to break it open on a jagged fragment of false reality, The Navigator must pass a Difficult (-10) Navigation (Warp) Test to change course away from its path. If the Navigator fails, the ship hits the reef<br>dealing 15% of its Maximun Hull Integrity as Damage (ignoring void shields and armour) and inflicting a Critical Hit #2 (Internal Damage)",
	"warp47": "The Vortex<br>Such is the capricious nature of the Warp, that it manifests as a swirling vortex around the ship<br>Within the Vortex, anything can happen...<br><br>This roll {{0}} determines the modifier of the next Warp Travel Encounter:  on a 1-2 it gets (+20), on a 3-5 gets (+10), on a 6-8 gets (-10), on a 9-10 (-20)",
	"warp48": "Warp Nebula<br>A massive Warp Nebula manifests on the vessel's path. The Navigator must pass a Hard (-20) Navigation (Warp) Test to avoid it, if failed the vessel enters the nebula for the next 30 days, while inside the Nebula every Warp Travel Encounter roll gets -15 modifier",
	"warp49": "Small Daemonic Incursion<br>Warp predators materialize within the ship, intent on preying upon the vulnerable crew. These creatures use the proﬁle for the Ebon Geist (p.378 RTC)<br>If Gellar Field is active, only 4 Daemons slip through<br>If the Gellar Field Offline, 6 Daemons slip through.<br><br>Combat Encounter at GMs discretion",
	"warp50": "Unsolved Mystery<br>A high ranking bridge officer is found murdered in his quarters by the Explorers, a truly shocking scene.<br><br>Who did it and why?<br>To find the truth Explorers must conduct an investigation: This is an Extended Test using Interaction Skills, Explorers as a group must accumulate 7 Successes<br>Only two skill rolls per character<br><br>If the Explorers succeed, the murderer is found and executed, if failed (not enough successes) the murderer is still at large and continues to plot<br>Increase Chaos Cult Strength by 3 Steps",
	"warp51": "Ghost in the Machine<br>A malevolent entity has slip thru the Gellar Field and is haunting the vessel. The core cogitator must be purified before the entity fully corrupts the machine spirit<br>Explorers can attempt to exorcise the machine by using the Purge the Unclean Talent (entity WP characteristic is 55), Explorators with Master Enginseer Talent can instead reprogram the cogitator to expel the entity (this costs a Fate Point use)<br>If either option is not available, Explorers as a group must engage in an Extended Logic Test to find a way to block the entity, Explorers need 5 Successes (only one test per explorer)<br><br>If failed, the entity drives the machine spirit insane, the ship suffers a Surly Techsprites Critical Hit",
	"warp52": "Praise The Emperor<br>As the vessel continues its journey, the many missionaries and priests aboard organize a large mass to praise The Emperor of Mankind<br>Chanting and lighting incense, all pious servants of The Emperor pray, as it is, in the Warp, that they closest to Him (or so they believe)<br><br>Explorers who wish to participate in the mass, can take a Hard (-20) Willpower Test to pray and repent of their sins, if they pass they can remove {{0}} Insanity Points from their character<br>Characters with the Pure Faith Talent take this test at Challenging (+0)",
	"warp53": "Dreams of Corruption<br>(Warp Hallucination)<br>Explorers must pass a Difficult (-10) Willpower Test or be affected by this ongoing effect: Whispered dreams beguile the character during the journey, tempting him to serve the dark gods into whose realm he has trespassed. These dreams chip away at his soul as he progresses through the Warp<br>the character gains {{0}} Corruption Points immediately, plus 1 Corruption Point every 10 days he spends in the Warp this journey<br><br>This effect last until the vessel Exits the Warp or successfully Shake it Off during an All's Well encounter",
	"warp54": "Dopplegangers!<br>While on a routine crew inspection, the Explorers are asked how they can be in two locations at the same time, when confronted, the crew tells that they are already at the bridge!<br><br>Should the explorers decide to go to the bridge they encounter exact copies of themselves giving orders to the crew. If the explorers fight their doppelgangers, they will fight exact copies of their characters (including weapons) but the copies also have the From Beyond Trait (p.365 RTC)<br>Alternatively they could convince the crew to kill their dark selves with various social interaction skills tests at GMs discretion",
	"warp55": "From Slaneesh With Love<br>The Crew falls into a storm of lust and sadism, the explorers can choose to join them and enjoy the degeneracy, resist with a Difficult (-10) Willpower Test, or order the Crew to stop these activates with a Difficult (-10) Command Test, if these lustful acts are allowed to continue the crew recovers {{0}} Morale but looses {{0}} Population as many of them turn violent<br>If the explorers join in they gain {{0}} Corruption Points",
	"warp56": "Tzeench Curse<br>A malevolent presence starts to harass all the Psykers aboard the vessel, whispering, screaming and haunting their dreams. Psykers start to lash out in a vain attempt to stop the harassment. All Explorers (and relevant NPCs) with Psy Rating, must pass a Very Hard (-30) Willpower Test or loose control of their powers. If they lose control every affected Psyker that attempts to cast a Psychic Technique must do so at Push Level every time.<br>This effect cannot be shaken off and last until exiting the Warp",
	"warp57": "Khorne's Bloodlust<br>In the explorers minds they hear a very loud chant that says, blood for the blood god! skulls for the skull throne!, Explorers must take Difficult (-10) Willpower Test or succumb to a mindless rage. The explorers who fail the test immediately enter a state of Frenzy and must attack the nearest character, until the Frenzy effect passes in {{0}} Rounds or the character is stopped (or killed).<br><br>Explorers with the Battle Rage Talent can control themselves during frenzy and may vent their rage against an object instead",
	"warp58": "Nurgles Pestilence<br>Disease spreads through the ship, starting among the lowest and dirtiest crew members spreading to the bridge rapidly. This disease can manifest with whatever bizarre symptoms the GM decides (the stranger the better). Each day the disease inflicts 1 Crew Population and Morale damage<br>If the Gellar Field is ofﬂine, it causes 2 damage. The Explorers can seek a cure to the vicious malady; this requires researching the disease, and then making an Arduous (–40) Medicae Test<br>Only one Test per day",
	"warp59": "Daemonic Incursion<br>Warp predators materialize within the ship, intent on preying upon the vulnerable crew. These creatures use the proﬁle for the Ebon Geist (p.378 RTC)<br>If Gellar Field is active, only 5 Daemons slip through<br>If the Gellar Field Offline, 7 Daemons slip through.<br><br>Combat Encounter at GMs discretion",
	"warp60": "Plague of Madness<br>Insanity spreads through the ship. It begins with the weak-minded ﬁrst, but gradually consumes the entire vessel, over a short period. Until the madness ceases, every minor NPC the Explorers interact with aboard the ship, count as having a mental disorder chosen by the GM.<br>Explorers and major NPCs must take a Difficult (-10) Willpower Test to avoid the effects of the plague. If they fail, they are likewise affected with a mental disorder<br>The madness lasts for 15 days. If the Gellar Field is Offline, it lasts for 30 days<br><br>Some however, never recover from the madness...Increase Chaos Cult Strength by 4 Steps<br>If the Gellar Field is Offline, increase by 5 Steps instead",
	"warp61": "Gellar Field Diminishes<br>Alarmingly, the Gellar Field that keeps back the baleful energies of the warp starts to diminish due to unknown reasons<br>Explorers must try to strengthen it with a Very Hard (-30) Tech-Use Test. If failed the Ship's Gellar Field is now Damaged",
	"warp62": "Glimpse of the Future<br>The explorers mind is suddenly flooded with visions of what appears to be the future but these visions require a degree of interpretation, the explorers can take a Challenging (+0) Logic or Scrutiny Test, if successful they will see a glimpse of the future, giving them +10 on their next Warp Travel Encounter roll",
	"warp63": "Doom and Despair<br>(Warp Hallucination)<br>Explorers must pass a Difficult (-10) Willpower Test or be affected by this ongoing effect: The character is overwhelmed by the utter despair of his situation. Knowing that the entire vessel is doomed, he seeks to end his life by his own hand rather than be torn apart by Daemons. The character becomes morose and fearful, and at the start of any Warp travel encounter, the character must make a Challenging (+0) Willpower Test. If he passes, he musters enough will to carry on, but if he fails, he must attempt to commit suicide at some point during the encounter. His attempt might endanger other crewmen or even the entire ship if he tries to blow up the Warp engines or open an airlock!<br>The GM should give other PCs plenty of opportunities to restrain the character<br><br>This effect last until the vessel Exits the Warp or successfully Shake it Off during an All's Well encounter",
	"warp64": "Warp Storm<br>A massive Warp Storm starts to manifests on the vessel's path The Navigator must pass a Very Hard (-30) Navigation (Warp) Test to change course away from its path. If the Navigator fails, the ship gets battered by the storm<br>dealing 20% of its Maximun Hull Integrity as Damage (ignoring void shields and armour) and Damaging {{0}} Components (Choosen at random)",
	"warp65": "Rage Against the Machine<br>The Explorers receive an urgent message from the Mechanicus Engineseer crew, The machines have turned against us!, Servitors, Servoskulls and many cogitators on board have turned aggressive and started attacking the crew!<br>Treat this as a defense against a Hit and Run action, the enemy *commander* has scored 1 Degree of Success (3 Degrees if the ship has the Murder Servitors Component)<br><br>If the defense fails, the machines deal a {{0}} Critical Hit plus 5 Hull Integrity, Crew Population and Morale damage<br><br>If the ship has a Servitor Crew Upgrade...",
	"warp66": "Munitions Inspection<br>The Gunnery crew carries out a routine munitions inspection in order to ensure safe storage during the journey, however some of the munition is inexplicably corroded and must be removed from the ship's magazine very carefully with a Challenging (+0) Crew Test<br>Explorers can assist this test but at a safe distance<br><br>If Successful, the faulty ammunition is removed safely, If Failed, the faulty ammunition Detonates dealing 20% of the ship's Maximun Hull Integrity as Damage (ignoring void shields and armour) and causing a Shipboard Fire",
	"warp67": "Beware the Mutant<br>The corruption of the Warp manifests in physical deformities for those who fail to resist its corruption. The Explorer with the most Corruption Points must pass a Hard (-20) Toughness Test or suffer a temporary random mutation. (Roll once on the Mutation table to determine result or GMs choice)<br><br>This mutation will remain with the character until it Exits the Warp",
	"warp68": "Warp Anemia<br>The Warp manifests its corrupting influence on the weak and the most vulnerable<br>All characters onboard, if injured, will heal as if they are Critically Wounded regardless of talents, special abilities or treatment, also any character with missing Wounds or Critical Damage gains 2 levels of fatigue<br><br>This effect lasts until the vessel Exits the Warp",
	"warp69": "Large Daemonic Incursion<br>Warp predators materialize within the ship, intent on preying upon the vulnerable crew. These creatures use the proﬁle for the Ebon Geist (p.378 RTC)<br>If Gellar Field is active, only 6 Daemons slip through<br>If the Gellar Field Offline, 9 Daemons slip through.<br><br>Combat Encounter at GMs discretion",
	"warp70": "Infernal Delusion<br>(Warp Hallucination)<br>The Explorer with the most Insanity Points believes he has become possessed by a Daemon and acts as though he is now a puppet of one of the Ruinous Powers. His actions to serve Chaos should be subtle enough to escape detection if he is careful<br><br>This effect last until the vessel Exits the Warp or successfully Shake it Off during an All's Well encounter, however the character will not voluntarity shake it off, other characters must force him.<br><br>Also the character's subversive actions Increase Chaos Cult Strength by 1 Step for every 5 days the character stays deluded",
	"warp71": "Transmogrification<br>A localized diming of the Gellar Field has allowed the Warp to twist and and transform a part of the ship<br>The GM pick a component at random, then This roll {{0}} determines: on a 1-3 only the internal layout changes, colors and shapes<br>On a 4-6 The component is degraded and misshaped, replace the component with an inferior variant of GMs choice, if no inferior variant exists then Increase Space and Power Used by +2<br>On a 7-9 The component is totally transformed into a mass of twisted metal, flesh and blood, The Component is Destroyed<br>On a 10 the component is radically transformed into something very different, replace the component with either an Archeotech or Xenotech component of GMs choice",
	"warp72": "Dark Pact<br>Each explorer either roll a 1d5, or the GM may select for them. Either way, a Chaos God offers them a Dark Pact<br>If the explorer accepts the Pact, they may choose ONE benefit:<br>Khorne (1): +5 Strength or the Brutal Charge Trait.<br>Tzeench (2): +5 Intelligence or Any one Forbidden Lore Skill of the their choice.<br>Nurgle (3): +5 Toughness or the Regeneration Trait.<br>Slaneesh (4): +5 Fellowship or the Decadence Talent.<br>Malice (5): One Weapon Training Talent of their choice or +5 Weapon Skill or +5 Ballistic Skill.<br>Accepting the Pact deals 10 Corruption Points instantly. If the Explorers decline the offer, they still gain 1 Corruption Point",
	"warp73": "The Great Wall of Pain<br>From his station, the Navigator in total panic alerts the bridge that a massive wall has manifested on the ship's path. Impossibly vast, hitting the wall is inevitable, and turning around will delay the journey for god-emperor knows how long. However he believes the ship can break through it...<br><br>The ship gets One Strategic Turn to fire its weapons at a specific point in the wall to open a breach (Only weapons that can fire to the Fore Arc)<br><br>Then the ship Rams the wall (roll for damage using Ramming Manoeuvre)<br><br>To create a sizable breach the ship must deal Damage equal to 40% of its Hull Integrity<br><br>If enough damage is dealt then the ship breaks through the breach unscathed, if not, the breach is too small and the ship's hull is torn apart suffering a<br>Hull Breach Critical Hit",
	"warp74": "Cursed<br>The explorers hear voices and whispers in their minds, the corruption of the Chaos Gods will slip into the explorers' souls unless they can pass a Hard (-20) Willpower Test (Resistance to Psychic techniques applies). If failed the explorer suffers the effects of the Dark Curse Sorcery (Edge of the Abyss p82) until the vessel Exits the Warp. Treat the Degrees of Failure as successes for the psyker casting the Dark Curse. Any Permanent Effects of the Dark Curse are Permanent even after leaving the Warp",
	"warp75": "Temporal Hole<br>The Navigator senses a disturbance in the Warp, a massive hole in the immaterium, if not avoided it could suck the ship from the Warp and translated back into reality<br>This must be avoided at all cost with a Hard (-20) Navigation (Warp) Test<br>If Failed the ship is pulled out of the Warp, sending it Severely Off-Course, the ship will end up {{0}} systems away from its intended destination!",
	"warp76": "Mass Possesion<br>Daemons ravage the minds of every living thing within the ship. In the bridge, every character must resist as if attacked by the Puppet Master technique (p.166 RTC)<br>Resistance: Psychic Techniques applies, also characters with the Pure Faith Talent automatically resist<br><br>The *attacker* is considered to have scored 2 Degrees of Success on the Opposed Test<br>(Intelligence, Fellowship, and Willpower are all equal to 60)<br>This possession, if successful, will last for {{0}} rounds. This triggers a Combat encounter in the bridge among the PCs and NPCs present.<br>Also, fighting breaks out in all decks, as possessed and Non-possessed Crew kill each other suffering {{hitloc}} Crew Population and Morale damage",
	"warp77": "Massive Daemonic Incursion<br>A Powerful Chaos Daemon manifests aboard the vessel and attacks the explorers. Options for this Combat Encounter include daemon enemies from the Navis Prime, Edge of The Abyss, The Koronus Bestiary or any other source the GM chooses. This daemon may be acompanied by any number of Ebon Geist predators (p.378 RTC) at GMs discretion<br><br>If the explorers survive the encounter they could be (or should be) rewarded with some amount of XP or Fate Points at GMs discretion",
	"warp78": "THE BEAST<br>The fury of the Warp manifests as a monstrous, tentacled thing that wraps itself around the ship and tries to tear the hull apart. The crew directs all available guns against the creature to try and blow it away before it destroys the vessel. The Beast attacks First each strategic turn dealing 15% of the Ship's Hull Integrity as Damage. Its attacks ignore void shields and Armour. It counts as having Armour 18 and Hull Integrity 80. Treat this as a simplified naval combat, no maneuvers are possible, some Extended Actions may be possible at GMs discretion.<br><br>Nova Cannon shots and Torpedoes automatically miss<br><br>this encounter could very likely destroy the ship GM discretion advised",
	"spcrit1": "Holed<br>A lucky hit has wrenched open the ship’s hull, exposing it to space. The attacker selects One Component (only one he knows of) that is not the bridge or plasma/warp drive. This Component is now Depressurized, inflicting {{0}} Damage to Crew Population, and {{1}} Damage to Crew Morale",
	"spcrit2": "Internal Damage<br>The force of the hit ruptures bulkheads and smashes machinery. The attacker selects One Component (only choosing ones he knows of) that is not the bridge or plasma/warp drives. This Component is now Damaged",
	"spcrit3": "Sensors Damaged<br>The ship’s Auger Arrays have been knocked out, leaving the vessel blind. Until the damage is repaired, all shooting tests suffer a –30 to hit, and all sensory tests to detect anything beyond the ship’s immediate engagement range automatically fail. Additionally, as the arrays are located outside the hull, any repairs must be attempted in the void",
	"spcrit4": "Thrusters Damaged<br>The ship’s manoeuvring thrusters are smashed, venting randomly and leaking fuel",
	"spcrit5": "The ship can still manoeuvre, albeit slowly. Reduce the ship’s Manoeuvrability by –20<br>This damage can be repaired",
	"spcrit6": "The thrusters are completely Damaged and the ship cannot turn<br>This damage can be repaired",
	"spcrit7": "Fire!<br>Alarms scream through the hull as hungry flames soar though passageways and compartments. The attacker selects One Component (only one he knows of) that is not the bridge or plasma/warp drive, this Component is now On Fire!<br><br>When a Component catches fire, it immediately deals {{1}} Damage to Crew Population and {{0}} Damage to Crew Morale, and spreads through the entire Component. If the fire is not brought under control in one Strategic Turn, it consumes the Component (Damaged), and moves on. The GM selects a new Component, and treats it as catching fire (including Population and Morale damage)",
	"spcrit8": "Engines Crippled<br>Something pierces the immense drive tubes in the ship’s stern, bleeding plasma into the void and leaving the vessel drifting in space",
	"spcrit9": "The plasma drives are still usable, though heavily damaged. Reduce the ship’s Speed by half<br>This damage can be repaired",
	"spcrit10": "The drives are completely wrecked. Reduce the ship’s Speed to 1<br>This damage can be repaired",
	"spcrit11": "Surly Techsprites<br>Something has jarred and shocked the ship’s machine spirits, awakening their anger. Massive electrical surges knock out systems across the ship. Roll a 1d10 for every Component. On a 4 or higher, the Component now counts as Unpowered. Each Component must be repaired individually before it can receive power again. Morale takes {{0}} damage from the spooky atmosphere",
	"spcrit12": "Decapitation<br>A lucky hit strikes the ship’s Bridge, sending shrapnel scything across the compartment and opening it to space! All crew members on the bridge must pass a Challenging (+0) Dodge Test or be hit by shrapnel doing {{0}} Explosive Damage. If the damage result is 12 or higher, the bridge Component is also Depressurized (holed). If the damage result is 16 or higher, the Component is Damaged",
	"spcrit13": "Hull Breach<br>The hull of the ship is ripped asunder by tremendous force, opening compartments to the void and doing massive structural damage. The attacker selects {{0}} Components (only choosing ones he knows of, and not including the bridge). Roll a 1d10 for each selected: on a 1-7 the Component is Damaged and Depressurized (holed). On an 8–10 the Component is Destroyed, and all crew inside are killed. Instead of rolling for Crew Population and Morale damage separately, the ship reduces both of its current values by half",
	"spcrit14": "Catastrophic Damage<br>A succession of powerful blows and explosions rip through the ship, causing horrendous damage",
	"spcrit15": "The ship is Hulked<br>Uncontrolled fires burn in some compartments, others are open to space, and the rest are choked with the dead and dying. Roll a 1d10 for each Component. On a 1–2, it is miraculously untouched, but Unpowered. On a 3-7, its Depressurized (holed) and Damaged. On a 9–10, its completely Destroyed, and all crew inside are killed. Reduce Crew Population to {{0}} total",
	"spcrit16": "The ship’s plasma drive detonates in a single, cataclysmic explosion!. All starships within {{0}} Void Units of the stricken craft must pass a Hard (–20) Pilot (SpaceCraft) + Manoeuvrability Test or be struck by the flaming debris of the destroyed vessel. Treat this as {{1}} macrobattery hits doing {{2}} damage each, that void shields and armour will protect against normally",
	"spcrit17": "The ship’s warp drive overloads and explodes, rending a seething hole in space, a maelstrom into the realm of Chaos. Any starship within {{0}} Void Units of the stricken craft must pass a Hard (–20) Pilot (SpaceCraft) + Manoeuvrability Test or be struck by the chaos storm, taking the equivalent of one lance strike doing {{1}} damage that void shields will not protect against. Additionally, every starship within {{2}} Void Units of the stricken vessel must pass a second Challenging (+0) Pilot (SpaceCraft) + Manoeuvrability Test or be sucked into the rift. What happens next is up to the GM, but should be suitably horrible. Mass possessions and manifesting daemons are the norm, while the crew frantically tries to activate the Geller Field. The survival of those onboard the ship should by no means be guaranteed",
	"spcrit18": "Vent Burning Component<br>The fire is immediately extinguished, however the burning Component now counts as Depressurized (still functional, Not Damaged). Replace losses due to Fire with {{0}} Damage to Crew Population, and {{1}} Damage to Crew Morale (nobody likes seeing their comrades vented into the void deliberately)",
	"ecrit39": "Arm 1: A blast to the arm leaves it all numb and tingly. Tests made involving the arm are at –30 for 1 Round",
	"ecrit40": "Arm 2: The attack smashes the arm, sending currents of energy crackling down to the fingers and up to the shoulder. The arm is useless for {{0}} Rounds and the character takes 1 level of Fatigue",
	"ecrit41": "Arm 3: The attack burns the target’s arm leaving him Stunned for 1 Round and inflicts 2 levels of Fatigue. The arm is useless for {{0}} Rounds",
	"ecrit42": "Arm 4: The shock of the attack makes the target vomit. He is Stunned for 1 Round and takes 3 levels of Fatigue. The arm is useless for {{0}} Rounds",
	"ecrit43": "Arm 5: The arm suffers superficial burns inflicting no small amount of pain on the target. The target’s (WS) and (BS) are halved (round down) for 1 Round and the target takes {{0}} levels of Fatigue",
	"ecrit44": "Arm 6: The attack wreathes the arm in flames, scorching clothing and armour, and temporarily fusing together the target’s fingers. The target halves (WS) and (BS) for {{0}} Rounds, takes {{1}} levels of Fatigue, and must successfully pass a Challenging (+0) Toughness Test or lose the use of the hand permanently",
	"ecrit45": "Arm 7: With a terrible snapping sound, the heat of the attack boils the marrow in the target’s arm, causing it to shatter. The target’s arm is broken and until it is healed, that arm is useless. The target is Stunned for 1 Round and also takes {{0}} levels of Fatigue",
	"ecrit46": "Arm 8: Energy sears through the arm at the shoulder, causing the limb to be severed from the body. The target must pass a Challenging (+0) Toughness Test or become Stunned for 1 Round. In addition the target takes {{0}} levels of Fatigue and is suffering from Blood Loss. The target loses that arm",
	"ecrit47": "Arm 9: Fire consumes the target’s arm, burning the flesh to a crisp right down to the bone. The target must make an immediate Challenging (+0) Toughness Test or die from shock. If he survives, however, the target takes {{0}} levels of Fatigue and is Stunned for 1 Round. The target loses that arm",
	"ecrit48": "Arm 10+: The attack reduces the arm to a cloud of ash and sends the target crumbling to the ground where he immediately dies from shock, clutching his smoking stump",
	"ecrit49": "Body 1: A blow to the target’s body steals a breath from his lungs. The target can take only a Half Action on his next Turn",
	"ecrit50": "Body 2: The blast punches the air from the target’s body, inflicting 1 level of Fatigue upon him",
	"ecrit51": "Body 3: The attack cooks the flesh at the chest and abdomen, inflicting 2 levels of Fatigue and leaving the target Stunned for 1 Round",
	"ecrit52": "Body 4: The energy ripples all over the character, scorching his body and inflicting {{0}} levels of Fatigue",
	"ecrit53": "Body 5: The fury of the attack forces the target to the ground, helplessly covering his face and keening in agony. The target is knocked to the ground and must pass a Challenging (+0) Agility Test or catch fire. The target takes {{0}} levels of Fatigue and must take the Stand Action to regain his feet",
	"ecrit54": "Body 6: Struck by the full force of the attack, the target is sent reeling to the ground, smoke spiraling out of the wound. The target is knocked to the ground, Stunned for {{0}} Rounds, and takes {{1}} levels of Fatigue. In addition, he must pass a Challenging (+0) Agility Test or catch fire",
	"ecrit55": "Body 7: The intense power of the energy attack cooks the target’s organs, burning his lungs and heart with intense heat. The target is Stunned for {{0}} Rounds and reduces his Toughness by half (round down)",
	"ecrit56": "Body 8: As the attack washes over the target, his skin turns black and peels off while body fat seeps out of his clothing and armour. The target is Stunned for {{0}} Rounds and the attack halves his Strength, Toughness and Agility. The extensive scarring permanently halves the target’s Fellowship characteristic",
	"ecrit57": "Body 9: The target is completely encased in fire, melting his skin and popping his eyes like super-heated eggs. He falls to the ground a blackened corpse",
	"ecrit58": "Body 10+: If the target is carrying any ammunition it explodes. Unless they can make a successful Challenging (+0) Dodge Test, all creatures within {{0}} metres take {{1}} Explosive Damage. If the target carried any grenades or missiles, one round after the Damage was dealt they detonate where the target’s body lies with the normal effects",
	"ecrit59": "Head 1: A grazing blow to the head frazzles the target’s senses, imposing a –10 penalty to all Tests (except Toughness) for 1 Round",
	"ecrit60": "Head 2: The blast of energy dazzles the target, leaving him blinded for 1 Round",
	"ecrit61": "Head 3: The attack cooks off the target’s ear, leaving him Stunned for 1 Round and inflicting 1 level of Fatigue",
	"ecrit62": "Head 4: The energy attack burns away all of the hairs on the target’s head as well as leaving him reeling from the injury. The attack deals 2 levels of Fatigue and the target is blinded for {{0}} Rounds",
	"ecrit63": "Head 5: A blast of energy envelopes the target’s head, burning his face and hair, and causing him to scream like a stuck Grox. In addition to losing his hair, he is blinded for {{0}} Rounds and takes 3 levels of Fatigue",
	"ecrit64": "Head 6: The attack cooks the target’s face, melting his features and damaging his eyes. The target is blinded for the next {{0}} hours and permanently reduces his Fellowship characteristic by {{1}} points. The target also takes {{1}} levels of Fatigue",
	"ecrit65": "Head 7: In a gruesome display, the flesh is burned from the target’s head, exposing charred bone and muscle underneath. The target is blinded permanently and takes {{0}} levels of Fatigue. Also, this is the target’s new Fellowship score {{0}}. Unless their Fellowship is already 10 or less, in which case nobody really notices the difference",
	"ecrit66": "Head 8: The target’s head is destroyed in a convocation of fiery death. The target does not survive",
	"ecrit67": "Head 9: Superheated by the attack, the target’s brain explodes, tearing apart his skull and sending flaming hunks of meat flying at those nearby. The target is no more",
	"ecrit68": "Head 10+: Superheated by the attack, the target’s entire body catches fire and runs off headless {{0}} metres in a random direction (use the Scatter Diagram). Anything flammable it passes, including characters, must pass a Challenging (+0) Agility Test or catch fire",
	"ecrit69": "Leg 1: A blow to the leg leaves the target gasping for air. The target gains 1 level of Fatigue",
	"ecrit70": "Leg 2: A grazing strike against the leg slows the target for a bit. The target halves all movement for 1 Round",
	"ecrit71": "Leg 3: The blast breaks the target’s leg leaving him Stunned for 1 Round and halving all movement for {{0}} Rounds",
	"ecrit72": "Leg 4: A solid blow to the leg sends electric currents of agony coursing through the target. The target takes {{0}} levels of Fatigue and halves all movement for {{0}} Rounds",
	"ecrit73": "Leg 5: The target’s leg endures a horrific burn, fusing clothing and armour with flesh and bone. The target takes 1 level of Fatigue and moves at half speed for {{0}} Rounds",
	"ecrit74": "Leg 6: The attack burns the target’s foot, charring the flesh and emitting a foul stench. The target must successfully pass a Challenging (+0) Toughness Test or lose that foot. On a success, the target’s movement rates are halved until he receives medical attention. In addition, the target takes 2 levels of Fatigue",
	"ecrit75": "Leg 7: The energy attack fries the leg, leaving it a mess of blackened flesh. The leg is broken and until healed, the target counts as having lost the leg. The target must pass a Challenging (+0) Toughness Test or become Stunned for 1 Round. In addition the target gains {{0}} levels of Fatigue",
	"ecrit76": "Leg 8: Energy sears through the bone, causing the leg to be severed. The target must take a Challenging (+0) Toughness Test or become Stunned for 1 Round. In addition the target gains {{0}} levels of Fatigue and is suffering from Blood Loss. The target loses that leg",
	"ecrit77": "Leg 9: The force of the attack reduces the leg to little more than a chunk of sizzling gristle. The target must pass a Challenging (+0) Toughness Test or die from shock. The leg is utterly lost",
	"ecrit78": "Leg 10+: In a terrifying display of power, the leg immolates and fire consumes the target completely. The target dies in a matter of agonizing seconds",
	"xcrit39": "Arm 1: The attack throws the limb backwards, painfully jerking it away from the body, inflicting 1 level of Fatigue",
	"xcrit40": "Arm 2: The attack sends a fracture through the limb. The target drops anything held in the hand and takes 2 levels of Fatigue",
	"xcrit41": "Arm 3: The explosion takes {{0}} fingers from the target’s hand. The target takes 3 levels of Fatigue and anything carried in the hand is destroyed. If this is an explosive, it goes off!",
	"xcrit42": "Arm 4: The blast causes the target to howl in agony. He takes {{0}} levels of Fatigue, is Stunned for 1 Round, and the limb is useless until medical attention is received",
	"xcrit43": "Arm 5: Fragments from the explosion tear into the target’s hand, ripping away flesh and muscle alike. He must immediately pass a Challenging (+0) Toughness Test or lose the hand. Even on a success, the hand is useless until medical attention is received. The target takes {{0}} levels of Fatigue",
	"xcrit44": "Arm 6: The explosive attack shatters the bone and mangles the flesh turning the target’s arm into a red ruin, inflicting {{0}} levels of Fatigue. The target’s arm is broken and, until healed, the target's arm is useless. In addition, the horrendous nature of the wound means that he now suffers from Blood Loss",
	"xcrit45": "Arm 7: In a violent hail of flesh, the arm is blown apart. The target must immediately pass a Challenging (+0) Toughness Test or die from shock. On a success, the target is Stunned for {{0}} rounds, takes {{0}} levels of Fatigue, and suffers Blood Loss. The target loses that arm",
	"xcrit46": "Arm 8: The arm disintegrates under the force of the explosion taking a good portion of the shoulder and chest with it. The target is sent screaming to the ground, where he dies in a pool of his own blood and organs",
	"xcrit47": "Arm 9: With a mighty bang the arm is blasted from the target’s body, killing the target instantly in a rain of blood droplets. If the target was carrying a weapon with a power source in his hand (such as a power sword or chainsword) then it explodes, dealing {{0}} Impact Damage to anyone within 2 metres",
	"xcrit48": "Arm 10+: With a mighty bang the arm is blasted from the target’s body, killing the target instantly in a rain of blood droplets. If the target is carrying any ammunition it explodes dealing {{0}} Impact Damage to anyone within {{1}} metres. If the target is carrying any grenades or missiles, these too detonate on his person",
	"xcrit49": "Body 1: The target is blown backwards {{0}} metres and takes 1 level of Fatigue per metre traveled. He is Prone when he lands",
	"xcrit50": "Body 2: The target is blown backwards {{0}} metres, taking 1 level of Fatigue per metre traveled. If he strikes a solid object, he takes {{1}} additional levels of Fatigue",
	"xcrit51": "Body 3: The explosion destroys whatever armour protected the body. If the target wore none, the target is blown backwards {{0}} metres, and takes 2 levels of Fatigue for every metre traveled",
	"xcrit52": "Body 4: The explosion sends the target sprawling to the ground. He takes {{0}} levels of Fatigue, is Stunned for 1 Round, and must spend a Full Action to regain his feet",
	"xcrit53": "Body 5: Concussion from the explosion knocks the target to the ground and tenderizes his innards. The target falls down Stunned for 1 Round and takes {{0}} levels of Fatigue",
	"xcrit54": "Body 6: Chunks of the target’s flesh are ripped free by the force of the attack leaving large, weeping wounds. The target is Stunned for 1 Round, takes {{0}} levels of Fatigue and is now suffering Blood Loss",
	"xcrit55": "Body 7: The explosive force of the attack ruptures the target’s flesh and scrambles his nervous system, knocking him to the ground. The target falls down, is Stunned for {{0}} Rounds and takes {{0}} levels of Fatigue. In addition, he now suffers Blood Loss and can only take Half Actions for the next {{0}} hours as he tries to regain control of his body",
	"xcrit56": "Body 8: The target’s chest explodes outward, disgorging a river of partially cooked organs onto the ground, killing him instantly",
	"xcrit57": "Body 9: Pieces of the target’s body fly in all directions as he is torn into bloody gobbets by the attack. In addition, if the target is carrying any ammunition, it explodes dealing {{0}} Impact Damage to anyone within {{1}} metres. If the target is carrying any grenades or missiles, these too detonate on the target’s body",
	"xcrit58": "Body 10+: Also anyone within {{0}} metres of the target is drenched in gore and must pass a Challenging (+0) Agility Test or suffer a –10 penalty to Weapon Skill and Ballistic Skill Tests for 1 Round as blood fouls their sight",
	"xcrit59": "Head 1: The explosion leaves the target confused. He can take only a Half Action on his next Turn and takes 1 level of Fatigue",
	"xcrit60": "Head 2: The flash and noise leaves the target blind and deaf for 1 Round. The target takes 2 levels of Fatigue",
	"xcrit61": "Head 3: The detonation leaves the target’s face a bloody ruin from scores of small cuts. The target takes 2 levels of Fatigue",
	"xcrit62": "Head 4: The force of the burst knocks the target to the ground and Stuns him for 1 Round. The target takes 2 levels of Fatigue",
	"xcrit63": "Head 5: The explosion flays the flesh on the target’s face and bursts his eardrums with its force. The target is Stunned for {{0}} Rounds and is permanently deafened. The target takes {{1}} levels of Fatigue and can only take Half Actions for {{1}} hours. Finally, the target’s Fellowship drops by {{0}} due to hideous scarring",
	"xcrit64": "Head 6: The target’s head explodes under the force of the attack, leaving his headless corpse to spurt blood from the neck for the next few minutes. Needless to say this is instantly fatal",
	"xcrit65": "Head 7: Both head and body are blown into a mangled mess, instantly killing the target. In addition, if the target is carrying any ammunition it explodes dealing {{0}} Impact Damage to any creatures within {{1}} metres. If the target was carrying grenades or missiles, these too explode on the target’s person",
	"xcrit66": "Head 8: In a series of unpleasant explosions the target’s head and torso peel apart, leaving a gory mess on the ground. For the rest of the fight, anyone moving over this spot must pass a Challenging (+0) Agility Test or fall prone",
	"xcrit67": "Head 9: The target ceases to exist in any tangible way, entirely turning into a kind of crimson mist. You don’t get much deader than this...",
	"xcrit68": "Head 10+: Such is the unspeakably appalling manner in which the target is killed, that any of the target’s allies who are within two metres of where the target stood, must pass an immediate Challenging (+0) Willpower Test or spend their next Turn fleeing from the attacker",
	"xcrit69": "Leg 1: A glancing blast sends the character backwards one metre",
	"xcrit70": "Leg 2: The force of the explosion takes the target’s feet out from under him. He lands Prone and takes 1 level of Fatigue",
	"xcrit71": "Leg 3: The concussion cracks the target’s leg, leaving him Stunned for 1 Round and halving all movement for {{0}} Rounds. The target takes 1 level of Fatigue",
	"xcrit72": "Leg 4: The explosion sends the target spinning through the air. The target travels {{0}} metres away from the explosion and takes 1 level of Fatigue per metre traveled. It takes the target a Full Action to regain his feet and he halves all movement for {{1}} Rounds",
	"xcrit73": "Leg 5: Explosive force removes part of the target’s foot and scatters it over a wide area. The target must pass an immediate Challenging (+0) Toughness Test or permanently lose that foot, inflicting {{0}} levels of Fatigue. On a success, the target takes {{0}} levels of Fatigue and halves his movement until he receives medical attention",
	"xcrit74": "Leg 6: The concussive force of the blast shatters the target’s leg bones and splits apart his flesh, inflicting {{0}} levels of Fatigue. The leg is broken and, until healed, the target counts that leg as useless. In addition, the horrendous nature of the wound means that he now suffers from Blood Loss",
	"xcrit75": "Leg 7: The explosion reduces the target’s leg into a hunk of smoking meat. The target must immediately pass a Challenging (+0) Toughness Test or die from shock. On a successful Test, the target is still Stunned for {{0}} Rounds, takes {{0}} levels of Fatigue and suffers Blood Loss. The target loses that leg",
	"xcrit76": "Leg 8: The blast tears the leg from the body in a geyser of gore, sending him crashing to the ground, blood pumping from the ragged stump, instantly fatal",
	"xcrit77": "Leg 9: The leg explodes in an eruption of blood, killing the target immediately and sending tiny fragments of bone, clothing, and armour hurtling off in all directions. Anyone within two metres of the target takes {{0}} Impact Damage",
	"xcrit78": "Leg 10+: if the target is carrying any ammunition, it explodes dealing {{0}} Impact Damage to anyone within {{1}} metres. If the target is carrying any grenades or missiles, these too detonate on the target’s person",
	"icrit39": "Arm 1: The attack numbs the target’s limb causing him to drop anything held in that hand",
	"icrit40": "Arm 2: The strike leaves a deep bruise. The target takes 1 level of Fatigue",
	"icrit41": "Arm 3: The impact inflicts crushing pain and the target takes 1 level of Fatigue and drops whatever was held in that hand",
	"icrit42": "Arm 4: The impact leaves the target reeling from pain. The target is Stunned for 1 Round. The limb is useless for {{0}} Rounds and the target takes 1 level of Fatigue",
	"icrit43": "Arm 5: Muscle and bone take a pounding as the attack rips into the arm. The target’s (WS) and (BS) are both halved (round down) for {{0}} Rounds. In addition, the target takes 1 level of Fatigue and must pass a Challenging (+0) Agility Test or drop anything held in that hand",
	"icrit44": "Arm 6: The attack pulverizes the target’s hand, crushing and breaking {{0}} fingers. The target takes 1 level of Fatigue and must immediately pass a Challenging (+0) Toughness Test or lose the use of his hand",
	"icrit45": "Arm 7: With a loud snap, the arm bone is shattered and left hanging limply at the target’s side, dribbling blood onto the ground. The arm is broken and, until healed, the target's arm is useless and takes 2 levels of Fatigue",
	"icrit46": "Arm 8: The force of the attack takes the arm off just below the shoulder, showering blood and gore across the ground. The target must immediately pass a Challenging (+0) Toughness Test or die from shock. If he passes the Test, he is still Stunned for {{0}} Rounds, takes {{1}} levels of Fatigue and suffers Blood Loss. The target loses that arm",
	"icrit47": "Arm 9: In a rain of blood, gore and meat, the target’s arm is removed from his body. Screaming incoherently, he twists about in agony for a few seconds before collapsing to the ground and dying",
	"icrit48": "Arm 10+: As the arm is removed it is smashed apart by the force of the attack, and bone, clothing and armour fragments fly bout like shrapnel. Anyone within 2 metres of the target suffers {{0}} Impact Damage to a random location",
	"icrit49": "Body 1: A blow to the target’s body steals the breath from his lungs. The target can take only a Half Action on his next Turn",
	"icrit50": "Body 2: The impact punches the air from the target’s body, inflicting 1 level of Fatigue",
	"icrit51": "Body 3: The attack breaks a rib and inflicts 2 levels of Fatigue. The target is also Stunned for 1 Round",
	"icrit52": "Body 4: The blow batters the target, shattering ribs. The target takes {{0}} levels of Fatigue and is Stunned for 1 Round",
	"icrit53": "Body 5: A solid blow to the chest winds the target and he momentary doubles over in pain, clutching himself and crying in agony. The target takes {{0}} levels of Fatigue and is Stunned for 2 Rounds",
	"icrit54": "Body 6: The attack knocks the target sprawling on the ground. The target flies {{0}} metres away from the attacker and falls Prone (if the target strikes a wall of other solid object, he stops). The target takes {{0}} levels of Fatigue and is Stunned for 2 Rounds",
	"icrit55": "Body 7: With an audible crack, {{0}} of the target’s ribs break . The target can either lay down and stay still awaiting medical attention (a successful Medicae Test sets the ribs right) or continue to take Actions, though each Round there is a 20% chance that a jagged rib pierces a vital organ and kills the character instantly. The target takes {{0}} levels of Fatigue",
	"icrit56": "Body 8: The force of the attack ruptures several of the target’s organs and knocks him down, gasping in wretched pain. The target suffers Blood Loss and takes {{0}} levels of Fatigue",
	"icrit57": "Body 9: The target jerks back from the force of the attack, throwing back his head and spewing out a jet of blood before crumpling to the ground dead",
	"icrit58": "Body 10+: Anyone in a {{0}} meter path must pass a Challenging (+0) Agility Test or be Knocked Down",
	"icrit59": "Head 1: The impact fills the target’s head with a terrible ringing noise. The target must make a Challenging (+0) Toughness Test or suffer 1 level of Fatigue",
	"icrit60": "Head 2: The attack causes the target to see stars. The target takes 1 level of Fatigue and suffers a –10 penalty to Weapon Skill and Ballistic Skill Tests for 1 Round",
	"icrit61": "Head 3: The target’s nose explodes in a torrent of blood, blinding him for 1 Round and dealing 2 levels of Fatigue",
	"icrit62": "Head 4: The concussive strike staggers the target, dealing {{0}} levels of Fatigue",
	"icrit63": "Head 5: The force of the blow sends the target reeling in pain. The target is Stunned for 1 Round",
	"icrit64": "Head 6: The target’s head is snapped back by the attack leaving him staggering around trying to control mind-numbing pain. The target is Stunned for {{0}} Rounds and takes 2 levels of Fatigue",
	"icrit65": "Head 7: The attack slams into the target’s head, fracturing his skull and opening a long tear in his scalp. The target is Stunned for {{0}} Rounds and halves all movement for {{0}} hours",
	"icrit66": "Head 8: Blood pours from the target’s nose, mouth, ears and eyes as the attack pulverizes his brain. He does not survive the experience",
	"icrit67": "Head 9: The target’s head bursts like an overripe fruit and sprays blood, bone and brains in all directions. Anyone within 4 metres of the target must pass a Challenging (+0) Agility Test or suffer a –10 penalty to their (WS) and (BS) on their next Turn as gore gets in their eyes and/or visors",
	"icrit68": "Head 10+: The attack was so powerful that it passes through the target and may hit another target nearby. If the hit was from a melee weapon, the attacker may immediately make another attack (with the same weapon) against any other target they can reach without moving. If the hit was from a ranged weapon they may immediately make another attack (with the same weapon) against any target standing directly behind the original target and still within range of their weapon",
	"icrit69": "Leg 1: A light blow to the leg leaves the target gasping for air. The target takes 1 level of Fatigue",
	"icrit70": "Leg 2: A grazing strike against the leg slows the target. The target halves all movement for 1 Round and takes 1 level of Fatigue",
	"icrit71": "Leg 3: The blow breaks the target’s leg leaving him Stunned for 1 Round and halving all movement for {{0}} Rounds. The target takes 1 level of Fatigue",
	"icrit72": "Leg 4: A solid blow to the leg sends lightning agony coursing through the target. The target takes {{0}} levels of Fatigue and halves all movement for {{0}} Rounds",
	"icrit73": "Leg 5: A powerful impact causes micro fractures in the target’s bones, inflicting considerable agony. The target’s Agility is reduced by –20 for {{0}} Rounds and he takes {{1}} levels of Fatigue",
	"icrit74": "Leg 6: Several of the tiny bones in the target’s foot snap like twigs with cracking noises. The target must make an immediate Challenging (+0) Toughness Test or permanently lose the use of his foot. On a success, halve all movement until medical attention is received. The target takes 2 levels of Fatigue",
	"icrit75": "Leg 7: With a nasty crunch, the leg is broken and the target is knocked down mewling in pain. The target falls to the ground with a broken leg and, until it is healed, that leg is useless. The target takes 2 levels of Fatigue",
	"icrit76": "Leg 8: The force of the attack rips the lower half of the leg away in a stream of blood. The target must immediately pass a Challenging (+0) Toughness Test or die from shock. On a success, the target is Stunned for {{0}} rounds, takes {{1}} levels of Fatigue and suffers Blood Loss. The target loses that leg",
	"icrit77": "Leg 9: The attack rips apart the flesh of the leg, causing blood to spray out in all directions. Even as the target tries futilely to stop the sudden flood of vital fluid, he falls to ground and dies in a spreading pool of gore",
	"icrit78": "Leg 10+: Such is the agony of the target’s death that his piteous screams drowns out all conversation within {{0}} metres for the rest of the Round",
	"rcrit39": "Arm 1: The slashing attack tears anything free that was held in that hand",
	"rcrit40": "Arm 2: Deep cuts cause the target to drop whatever was held in that hand and inflicts 1 level of Fatigue",
	"rcrit41": "Arm 3: The shredding attack sends the target screaming in pain. He takes 2 levels of Fatigue and drops whatever was held in that hand",
	"rcrit42": "Arm 4: The attack flays the skin from the limb, filling the air with blood and the sounds of his screaming. The target falls Prone from the agony and takes 2 levels of Fatigue. The limb is useless for {{0}} Rounds",
	"rcrit43": "Arm 5: A bloody and very painful looking furrow is opened up in the target’s arm. The target takes {{0}} levels of Fatigue and vomits all over the place in agony. He drops whatever was held and the limb is useless until medical attention is received. The target also suffers Blood Loss",
	"rcrit44": "Arm 6: The blow mangles flesh and muscle as it hacks into the target’s hand, cutting fingers in the process. The target takes 3 levels of Fatigue and must immediately pass a Challenging (+0) Toughness Test or lose the use of his hand",
	"rcrit45": "Arm 7: The attack rips apart skin, muscle, bone and sinew with ease, turning the target’s arm into a dangling ruin and inflicting {{0}} levels of Fatigue. The arm is broken and, until healed, the target's arm is useless. In addition, numerous veins have been severed and the target is now suffering from Blood Loss",
	"rcrit46": "Arm 8: With an assortment of unnatural, wet ripping sounds, the arm flies free of the body trailing blood behind it in a crimson arc. The target must immediately pass a Challenging (+0) Toughness Test or die from shock. If he passes the test, he is Stunned for {{0}} Rounds and suffers Blood Loss. He also takes {{0}} levels of Fatigue and loses that arm",
	"rcrit47": "Arm 9: The attack slices clean through the arm and into the torso, drenching the ground in blood and gore, killing the target instantly",
	"rcrit48": "Arm 10+: As the arm falls to the ground its fingers spasm uncontrollably, pumping the trigger of any held weapon. If the target was carrying a ranged weapon there is a 5% chance > {{0}} that a single randomly determined target within {{1}} metres will be hit by these shots, in which case resolve a single hit from the target’s weapon as normal",
	"rcrit49": "Body 1: If the target is not wearing armour on this location, he takes 1 level of Fatigue from a painful laceration. If he is wearing armour, there is no effect. Phew!",
	"rcrit50": "Body 2: The attack damages the target’s armour, reducing its AP by 1. In addition, the target takes 1 level of Fatigue. If not armoured, the target is also Stunned for 1 Round",
	"rcrit51": "Body 3: The attack rips a large patch of skin from the target’s torso, leaving him gasping in pain. The target is Stunned for 1 Round and takes 2 levels of Fatigue",
	"rcrit52": "Body 4: A torrent of blood spills from the deep cuts, making the ground slick with gore. All characters attempting to move through this pool of blood must succeed on a Challenging (+0) Agility Test or fall Prone. The target takes {{0}} levels of Fatigue",
	"rcrit53": "Body 5: The blow opens up a long wound in the target’s torso, causing him to double over in terrible pain. The target takes {{0}} levels of Fatigue",
	"rcrit54": "Body 6: The mighty attack takes a sizable chunk out of the target and knocks him to the ground as he clutches the oozing wound, shrieking in pain. The target is Prone and takes {{0}} levels of Fatigue",
	"rcrit55": "Body 7: The attack cuts open the target’s abdomen. The target can either choose to use one arm to hold his guts in (until a medic can bind them in place with a successful Medicae Test), or fight on regardless and risk a 20% chance each turn that his middle splits open, spilling his intestines all over the ground, causing an additional {{0}} Rending damage (ignoring armour). In either case, the target takes {{1}} levels of Fatigue and is now suffering Blood Loss",
	"rcrit56": "Body 8: With a vile tearing noise, the skin on the target’s chest comes away revealing a red ruin of muscle. The target must pass a Challenging (+0) Toughness Test or die from shock. If he passes, he permanently loses {{0}} Toughness Characteristic, takes {{0}} levels of Fatigue, and now suffers Blood Loss",
	"rcrit57": "Body 9: The powerful blow cleaves the target from gullet to groin, revealing his internal organs and spilling them on to the ground before him. The target is now quite dead",
	"rcrit58": "Body 10+: The area where the target stood is awash with gore. For the rest of the fight, anyone moving within four metres of the target’s corpse must pass a Challenging (+0) Agility Test or fall prone",
	"rcrit59": "Head 1: The attack tears skin from the target’s face dealing 1 level of Fatigue. If the target is wearing a helmet, there is no effect",
	"rcrit60": "Head 2: The attack slices open the target’s scalp which immediately begins to bleed profusely. Due to blood pouring into the target’s eyes, he suffers a –10 penalty to both (WS) and (BS) for the next {{0}} Rounds. The target takes 1 level of Fatigue",
	"rcrit61": "Head 3: The attack tears the target’s helmet from his head. If wearing no helmet, the target loses an ear instead and inflicts 2 levels of Fatigue",
	"rcrit62": "Head 4: The attack scoops out one of the target’s eyes, inflicting {{0}} levels of Fatigue and leaving the target Stunned for 1 Round. The target loses an eye",
	"rcrit63": "Head 5: The attack opens up the target’s face, leaving him Stunned for {{0}} Rounds and inflicting {{0}} levels of Fatigue. If the target is wearing a helmet, the helmet comes off",
	"rcrit64": "Head 6: As the blow rips violently across the target’s face, it takes with it an important feature.",
	"rcrit64-1": "The target looses an Eye. In addition, the target is now suffering Blood Loss and takes {{0}} levels of Fatigue",
	"rcrit64-2": "The target looses the Nose, permanently halve Fellowship. In addition, the target is now suffering Blood Loss and takes {{0}} levels of Fatigue",
	"rcrit64-3": "The target looses an Ear, permanently reduce Fellowship by {{0}} (the wound can always be hidden with hair). In addition, the target is now suffering Blood Loss and takes {{1}} levels of Fatigue",
	"rcrit65": "Head 7: In a splatter of skin and teeth, the attack removes most of the target’s face. He is permanently blinded and has his Fellowship permanently reduced to {{0}}, and also now has trouble speaking without slurring his words. In addition, the target is suffering from Blood Loss and takes {{0}} levels of Fatigue",
	"rcrit66": "Head 8: The blow slices into the side of the target’s head causing his eyes to pop out and his brain to ooze down his cheek like spilled jelly. He’s dead before he hits the ground",
	"rcrit67": "Head 9: With a sound not unlike a wet sponge being torn in half, the target’s head flies free of its body and sails through the air, landing harmlessly some metres away with a soggy thud. The target is instantly slain",
	"rcrit68": "Head 10+: The target’s head flies free of its body and sails through the air, the target’s neck spews blood in a torrent, drenching all those within {{0}} metres and forcing them to pass a Challenging (+0) Agility Test. Anyone who fails the Test, suffers a –10 penalty to their (WS) and (BS) Tests for 1 Round as gore fills their eyes/visor",
	"rcrit69": "Leg 1: The attack knocks the limb backwards, painfully jerking it away from the body. The target takes 1 level of Fatigue",
	"rcrit70": "Leg 2: The target’s kneecap splits open. He must pass a Challenging (+0) Agility Test or fall prone. Regardless, he takes 1 level of Fatigue",
	"rcrit71": "Leg 3: The attack rips a length of flesh from the leg, causing blood to gush from the wound. The target takes 1 level of Fatigue and suffers Blood Loss",
	"rcrit72": "Leg 4: The attack rips the kneecap free from the target’s leg, causing it to collapse out from under him. The target movement is halved until medical attention is received. In addition, he takes 2 levels of Fatigue",
	"rcrit73": "Leg 5: In a spray of blood, the target’s leg is opened up, exposing bone, sinew and muscle. The target takes {{0}} levels of Fatigue and halves his movement for {{1}} hours",
	"rcrit74": "Leg 6: The blow slices a couple of centimetres off the end of the target’s foot. The target must pass an immediate Challenging (+0) Toughness Test or permanently lose the use of his foot. On a success, movement is halved until he receives medical attention. In either case, the target takes {{0}} levels of Fatigue",
	"rcrit75": "Leg 7: The force of the blow cuts deep into the leg, grinding against bone and tearing ligaments apart. The leg is broken and, until healed, the target's leg is useless. In addition, the level of maiming is such that the target is now suffering from Blood Loss. He also takes {{0}} levels of Fatigue",
	"rcrit76": "Leg 8: In a single bloody hack the leg is lopped off the target, spurting its vital fluids across the ground. The target must immediately pass a Challenging (+0) Toughness Test or die from shock. On a success, the target is Stunned for {{0}} Rounds, takes {{0}} levels of Fatigue and suffers Blood Loss. The target loses that leg",
	"rcrit77": "Leg 9: With a meaty chop, the leg comes away at the hip. The target pitches to the ground howling in agony, before dying moments later",
	"rcrit78": "Leg 10+: The tide of blood is so intense that, for the remainder of the battle, anyone making a Run or Charge Action within six metres of the target's body must pass a Challenging (+0) Agility Test or fall Prone",
	"vehcrit1-2": "Jarring Blow<br>The Impact tosses the vehicle around throwing anything inside about the interior compartments. Any Crew or passengers who are not strapped in or otherwise secured must make an Ordinary (+10) Toughness Test or be Stunned for {{0}} Rounds. All Shooting from the vehicle during the next Round suffers -20 to hit",
	"vehcrit3": "Staggered<br>A direct hit on the armour surrounding the driver compartment leaves the pilot stunned and reeling. The Pilot or Driver must pass a Challenging (+0) Toughness Test or be Stunned for {{0}} Rounds. A ground vehicle comes to a screeching halt a skimmer will drift in the direction it last moved at its acceleration while a flyer will slowly tip over and begin a terminal dive unless the pilot comes to its senses and rights the aircraft",
	"vehcrit4": "Weapon Destroyed<br>A randomly selected weapon on the vehicle is hit by the blast its twisted and melted beyond repair. The Weapon no longer functions.",
	"vehcrit4-1": "The weapon's ammo cooks off. Roll damage against the vehicle and any gunners manning the weapon as if the destroyed weapon had hit them halving all damage rolled",
	"vehcrit5": "Drive Damaged<br>The hit tears off a tread or penetrates an air intake or tears into the grav generator housing doing severe damage. Reduce the vehicle's tactical speed by {{0}} and Cruising Speed by half. If this brings the tactical speed to 0 (or less) the vehicle is immobilized. Ground vehicles shudder to a halt while skimmers and flyers crash into the ground",
	"vehcrit6": "Penetrating Hit<br>The hit tears through the vehicle's armour leaving only useless shards of metal. Reduce the vehicle's AP facing the hit by half. If the hit was by a ranged weapon the shot rips through the interior of the vehicle as well. Each passenger and Crew has a 20% chance of being hit by the same shot and taking half the damage rolled. Also the vehicle is now open to the outside which could be a problem if the vehicle is in a poisonous atmosphere / underwater / in a vacuum",
	"vehcrit7": "Fire<br>The vehicle catches fire as its fuel stores ignite or power reserves overload. Anyone inside must pass a Difficult (-10) Agility Test or catch fire on every round they are inside the vehicle. In addition each round there is a 20% chance the vehicle will explode (critical 11+)",
	"vehcrit8": "Destroyed<br>The Hit wrecks the vehicle turning it into a shattered hulk. Anyone inside the vehicle takes {{0}} Explosive Damage and must pass a Difficult (-10) Toughness Test or be Stunned for {{1}} Rounds. Skimmers and Flyers crash to the ground",
	"vehcrit9": "Explodes<br>A direct hit to ammo stores and or fuel tanks turns the vehicle into a raging fireball. Anyone inside takes {{0}} Explosive Damage. Anyone within {{1}} meters of the vehicle suffer {{1}} Explosive Damage as well. If the vehicle has an open top or sides or hatches then passengers and crew may take a Challenging (+0) Dodge Test to bail out at the last second. If they succeed they only take {{1}} Explosive Damage",
	"npcrit1": "Hull Damaged<br>Bulkheads rupture and the hull implodes dealing an additional +2 Hull Integrity damage to the vessel. If damaged by a weapon that affects multiple Components it deals +4 Hull Integrity damage instead",
	"npcrit2": "Weapon Disabled<br>A lucky strike Disables one Weapon Component of the attacker’s choice",
	"npcrit3": "Sensors Damaged<br>The ship’s sensor systems are damaged by enemy fire. The ship suffers a –10 penalty to Ballistic Skill Tests until the damage is repaired",
	"npcrit4": "Thrusters Damaged<br>Thruster assemblies are torn away or rendered inoperable. The ship suffers a –20 penalty to Manoeuvrability until the damage is repaired",
	"npcrit5": "Fire!<br>Alarms scream through the ship as an inferno rages through passageways and compartments and must be contained and extinguished as soon as possible before it will destroy the ship. Each turn the ship suffers {{0}}} damage to both Crew Population and Morale and one Component of the GM choice is Disabled",
	"npcrit6": "Void Shield Disabled<br>An extremely powerful blow strips away the target’s Void Shields. The Void Shields are inoperative until the damage is repaired",
	"IntimidateKey": "Intimidar",
	"CharmKey": "Carisma",
	"DeceiveKey": "Engañar",
	"BlatherKey": "Charlatanería",
	"CommandKey": "Mando",
	"TechUseKey": "Comp. tecno.",
	"npcord1": "Incompetente (20): +1 UV",
	"npcord2": "Competente (30): +{{0}} UV",
	"npcord3": "Experta (40): +{{0}} UV",
	"npcord4": "Veterano (50): +{{0}} UV",
	"npcord5": "Élite (60): +{{0}} UV",
	"npcord6": "Incompetente (20): 4 turnos",
	"npcord7": "Competente (30): 4 turnos",
	"npcord8": "Experta (40): 3 turnos",
	"npcord9": "Veterano (50): 2 turnos",
	"npcord10": "Élite (60): 1 turno",
	"npcord11": "Incompetente (20): 1 operación",
	"npcord12": "Competente (30): 1 operación",
	"npcord13": "Experta (40): 2 operaciones",
	"npcord14": "Veterano (50): 3 operaciones",
	"npcord15": "Élite (60): 4 operaciones",
	"npcord16": "Incompetente (20): +5 Maniobrabilidad",
	"npcord17": "Competente (30): +5 Maniobrabilidad",
	"npcord18": "Experta (40): +10 Maniobrabilidad",
	"npcord19": "Veterano (50): +10 Maniobrabilidad",
	"npcord20": "Élite (60): +15 Maniobrabilidad",
	"npcord21": "Los tubos de torpedos de la nave están cargados y se activan un número de escuadrones igual a la fuerza total de las bahías de lanzamiento.",
	"npcord22": "Incompetente (20): +5 Detección +5 Ataque",
	"npcord23": "Competente (30): +5 Detección +10 Ataque",
	"npcord24": "Experta (40): +10 Detección +15 Ataque",
	"npcord25": "Veterano (50): +10 Detección +20 Ataque",
	"npcord26": "Élite (60): +15 Detección +20 Ataque",
	"inrange": "Alcance medio",
	"harange": "Mitad del alcance",
	"twrange": "Doble del alcance",
	"aqcoption1": "Disponibilidad",
	"aqcoption2": "Ubicuo (+70)",
	"aqcoption3": "Abundante (+50)",
	"aqcoption4": "Frecuente (+30)",
	"aqcoption5": "Común (+20)",
	"aqcoption6": "Normal (+10)",
	"aqcoption7": "Escaso (+0)",
	"aqcoption8": "Raro (-10)",
	"aqcoption9": "Muy raro (-20)",
	"aqcoption10": "Extremadamente raro (-30)",
	"aqcoption11": "Casi único (-50)",
	"aqcoption12": "Único (-70)",
	"aqcoption13": "Escala",
	"aqcoption14": "Insignificante (+30)",
	"aqcoption15": "Trivial (+20)",
	"aqcoption16": "Menor (+10)",
	"aqcoption17": "Estándar (+0)",
	"aqcoption18": "Mayor (-10)",
	"aqcoption19": "Significativo (-20)",
	"aqcoption20": "Vasto (-30)",
	"aqcoption21": "Componente de nave",
	"aqcoption22": "Belico o Armas (-30)",
	"aqcoption23": "Etérico o Auspex (-20)",
	"aqcoption24": "Potencia o motores (-10)",
	"aqcoption25": "Estructura (+0)",
	"morale_0": "0%: The ship’s crew rises up like a single, enraged organism, Killing Anybody in Authority they can catch. Unless every single crew member is put to the sword, they will take control of the ship and elect new officers from among Their ranks.",
	"morale_10": "10%: All Command Tests involving the ship or its crew suffer an additional –15 penalty (–30 total). The ship also suffers an additional –10 penalty to Speed, Manoeuvrability, and Detection.",
	"morale_20": "20%: The ship may no longer perform Boarding Actions or Hit and Run attacks. The ship may still attempt to resist Boarding Actions as normal. Whenever the ship reaches a port, lose 1d5 Crew Population to deserters.",
	"morale_40": "40%: The ship suffers a –10 penalty to Manoeuvrability. All Ballistic Skill Tests made to fire the ship’s weapons suffer an additional –5 penalty (–10 total).",
	"morale_50": "50%: All Command Tests involving the ship or its crew suffer an additional –10 penalty (–15 total)",
	"morale_60": "60%: All Ballistic Skill Tests made to fire the ship’s weapons suffer a –5 penalty.",
	"morale_80": "80%: All Command Tests involving the ship or its crew suffer a –5 penalty.",
	"morale_100": "100%: The Crew is motivated and ready to serve. No negative effects.",
	"population_0": "0%: The ship becomes an empty tomb, populated only by the dead. The ship cannot operate again without at least some crew to run it",
	"population_10": "10%: The ship may not perform Boarding Actions or Hit and Run attacks. Anyone attempting to repulse a Boarding Action or Hit and Run attack, fight fires, or make Emergency Repairs suffers a –20 penalty",
	"population_20": "20%: In combat the ship counts as Crippled. If the ship actually becomes Crippled, it may only take a Strategic Turn on every other Strategic Round",
	"population_40": "40%: The ship loses any bonus to Achievement Points it would normally receive for its Components",
	"population_50": "50%: The ship suffers a –10 penalty to its Manoeuvrability",
	"population_60": "60%: All Tests involving Boarding Actions, repulsing Hit and Run attacks, fighting fires, and making Emergency Repairs suffer a –5 penalty",
	"population_80": "80%: The ship increases all travel times by 1d5 days",
	"population_100": "100%: All decks fully manned. No negative effects.",
	"insanity_0": "Degree of Madness: Stable (0-9 IP) ~ Trauma Mod +10",
	"insanity_10": "Degree of Madness: Unsettled (10-39 IP) ~ Trauma Mod +10",
	"insanity_40": "Degree of Madness: Disturbed (40-59 IP) ~ Trauma Mod +0",
	"insanity_60": "Degree of Madness: Unhinged (60-79 IP) ~ Trauma Mod -10",
	"insanity_80": "Degree of Madness: Deranged (80-99 IP) ~ Trauma Mod -20",
	"insanity_100": "Degree of Madness: Terminally Insane (100 IP)",
	"corruption_0": "Degree of Corruption: Pure (0 CP)",
	"corruption_30": "Degree of Corruption: Tainted (1-30 CP) ~ Malignancy Mod +0",
	"corruption_60": "Degree of Corruption: Soiled (31-60 CP) ~ Malignancy Mod -10",
	"corruption_90": "Degree of Corruption: Debased (61-90 CP) ~ Malignancy Mod -20",
	"corruption_99": "Degree of Corruption: Profaned (91-99 CP) ~ Malignancy Mod -30",
	"corruption_100": "Degree of Corruption: Damned (100+ CP)"
}