{
  "skills": [
    {
      "name": "Acrobatics",
      "name_de": "Akrobatik",
      "name_fr": "Acrobaties",
      "attribute": "dex",
      "description": "Your Dexterity (Acrobatics) check covers your attempt to stay on your feet in a tricky situation, such as when you're trying to run across a sheet of ice, balance on a tightrope, or stay upright on a rocking ship's deck. The DM might also call for a Dexterity (Acrobatics) check to see if you can perform acrobatic stunts, including dives, rolls, somersaults, and flips.",
      "description_de": "Deine Geschicklichkeit (Akrobatik) Checks spiegeln den Versuch wider, auf rutschigem Boden auf den Füßen zu bleiben, zum Beispiel wenn du über Eis rennst, auf einem Seil balancierst, oder auf einem von Wellen geschauckelten Boot aufrecht stehen bleiben willst. Der Spielleiter kann auch nach einem Check fragen, um zu sehen wie gut du akrobatische Stuns ausführst, zum Beispiel Hechtsprünge, Rollen, oder Saltos.",
      "description_fr": "Un jet de Dextérité (Acrobaties) couvre votre tentative pour rester sur vos pieds dans une situation délicate, comme lorsque vous essayez de courir sur de la glace, de tenir en équilibre sur une corde raide, ou de rester debout sur le pont d'un navire chahuté. Le MD peut également demander un jet de Dextérité (Acrobaties) pour voir si vous pouvez effectuer des acrobaties, comme un plongeon, une roulade ou un saut périlleux."
    },
    {
      "name": "Animal Handling",
      "name_de": "Tierumgang",
      "name_fr": "Dressage",
      "attribute": "wis",
      "description": "When there is any question whether you can calm down a domesticated animal, keep a mount from getting spooked, or intuit an animal's intentions, the DM might call for a Wisdom (Animal Handling) check. You also make a Wisdom (Animal Handling) check to control your mount when you attempt a risky maneuver.",
      "description_de": "Wenn es darum geht ein domestiziertes Tier zu beruhigen, ein Reittier davor zu bewahren sich zu erschrecken, oder die Intentionen eines Tieres zu erahnen, kann der Spielleiter nach einem Weisheit (Tierumgang) Check fragen. Du machst ausserdem einen Check, wenn du versuchst mit deinem Reittier ein waghalsiges Manöver auszuführen.",
      "description_fr": "Quand il est question de savoir si vous pouvez calmer un animal domestique, faire qu'une monture ne s'effraye pas, ou deviner les intentions d'un animal, le MD peut demander un jet de Sagesse (Dressage). Vous pouvez également faire un jet de Sagesse (Dressage) pour contrôler votre monture lorsque vous tentez une manœuvre risquée."
    },
    {
      "name": "Arcana",
      "name_de": "Arkana",
      "name_fr": "Arcanes",
      "attribute": "int",
      "description": "Your Intelligence (Arcana) check measures your ability to recall lore about spells, magic items, eldritch symbols, magical traditions, the planes of existence, and the inhabitants of those planes.",
      "description_de": "Dein Intelligenz (Arkana) Check steht für deine Fähigkeit, dich an Sagen über Zauber, magische Gegenstände, uralte Symbole, magische Traditionen, die Ebenen der Existenz, und deren Einwohner zu erinnern.",
      "description_fr": "Un jet d'Intelligence (Arcanes) évalue votre aptitude à vous rappeler des choses à propos de sorts, d'objets magiques, de symboles occultes, de traditions magiques, de plans d'existence ou des habitants de ces plans."
    },
    {
      "name": "Athletics",
      "name_de": "Athletik",
      "name_fr": "Athlétisme",
      "attribute": "str",
      "description": "Athletics covers difficult situations you encounter while climbing, jumping, or swimming. Examples include the following activities: <ul><li>You attempt to climb a sheer or slippery cliff, avoid hazards while scaling a wall, or cling to a surface while something is trying to knock you off.</li><li>You try to jump an unusually long distance or pull off a stunt midjump.</li><li>You struggle to swim or stay afloat in treacherous currents, storm-tossed waves, or areas of thick seaweed. Or another creature tries to push or pull you underwater or otherwise interfere with your swimming.</li></ul>",
      "description_de": "Athletik deckt alle schwierigen Situationen ab, die du während des kletterns, springens, oder schwimmens erleben kannst. Folgende Beispiele sind darin enthalten: <ul><li>Du versuchst eine steile oder schlüpfrige Klippe zu erklimmen, oder Gefahren auszuweichen während du eine Wand hochkletterst, oder dich an einem Abhang festhälst während jemand versucht dich hinunterzuwerfen.</li><li>Du versuchst eine unnatürlich lange Distanz zu springen oder einen Stunt Mitsprung auszuführen.</li><li>Du versuchst Überwasser zu bleiben in heimtückischen Strömungen, sturmgepeitschtem Wellen, oder Gebiete mit dickem Seegrass. Oder eine andere Kreatur versucht dich Unterwasser zu ziehen.</li></ul>",
      "description_fr": "Un jet de Force (Athlétisme) couvre les situations difficiles que vous rencontrez en grimpant, en sautant ou nageant. Cela inclut les activités suivantes : <ul><li>Vous essayez de grimper une falaise abrupte ou glissante, d'éviter les pièges tout en escaladant un mur, ou de vous accrocher à une surface alors que quelque chose essaie de vous faire lâcher.</li><li>Vous essayez de sauter une distance inhabituellement longue Vous luttez pour nager ou rester à flot en présence de courants contraires, de vagues houleuses ou dans une zone avec d'épaisses algues.</li><li>Ou bien une autre créature essaie de vous noyer ou de vous sortir de l'eau, ou toute autre chose qui peut interférer avec votre nage.</li></ul>"
    },
    {
      "name": "Deception",
      "name_de": "Täuschung",
      "name_fr": "Tromperie",
      "attribute": "cha",
      "description": "Your Charisma (Deception) check determines whether you can convincingly hide the truth, either verbally or through your actions. This deception can encompass everything from misleading others through ambiguity to telling outright lies. Typical situations include trying to fast-talk a guard, con a merchant, earn money through gambling, pass yourself off in a disguise, dull someone's suspicions with false assurances, or maintain a straight face while telling a blatant lie.",
      "description_de": "Dein Charisma (Täuschung) Check representiert wie überzeugend du die Wahrheit vor einer anderen Kreatur verbergen kannst, entweder durch Worte oder durch Taten. Diese Täuschung kann von Zweideutigkeiten bis zu blatanten Lügen reichen. Typische Situationen sind zum Beispiel eine Wache zu übertölpen, einen Händler austricksen, Geld durch Hütchenspiele zu erwirtschaften, sich selbst zu verkleiden, jemanden mit falschen Versicherungen einlullen, oder ein ernstes Gesicht behalten während man eine Lüge erzählt.",
      "description_fr": "Un jet de Charisme (Tromperie) détermine si vous pouvez cacher la vérité avec efficacité, soit verbalement, soit par vos actions. La tromperie peut englober beaucoup de choses, depuis l'ambiguïté de ses dires jusqu'au mensonge pur et simple. Des situations typiques sont d'essayer d'embobiner un garde, duper un commerçant, gagner de l'argent au jeu, vous faire passer pour quelqu'un d'autre à l'aide d'un déguisement, apaiser les soupçons de quelqu'un avec une fausse assurance, ou maintenir un visage impassible tout en racontant un mensonge flagrant."
    },
    {
      "name": "History",
      "name_de": "Geschichte",
      "name_fr": "Histoire",
      "attribute": "int",
      "description": "Your Intelligence (History) check measures your ability to recall lore about historical events, legendary people, ancient kingdoms, past disputes, recent wars, and lost civilizations.",
      "description_de": "Dein Intelligenz (Geschichte) Check steht für deine Fähigkeit dich an alte Geschichten, historische Ereignisse, legendäre Personen, alte Königreiche, kürzliche Kriege, oder vergangene Zivilisationen zu erinnern.",
      "description_fr": "Un jet d'Intelligence (Histoire) évalue votre aptitude à vous rappeler des choses à propos d'événements historiques, de personnages légendaires, d'anciens royaumes, de conflits passés, de guerres récentes et de civilisations perdues."
    },
    {
      "name": "Insight",
      "name_de": "Einsicht",
      "name_fr": "Intuition",
      "attribute": "wis",
      "description": "Your Wisdom (Insight) check decides whether you can determine the true intentions of a creature, such as when searching out a lie or predicting someone's next move. Doing so involves gleaning clues from body language, speech habits, and changes in mannerisms.",
      "description_de": "Dein Weisheit (Einsicht) Check entscheidet ob du die wahren Intentionen einer Kreatur erkennen kannst, zum Beispiel wenn du erkennen willst ob jemand lügt, oder was jemandes nächter Zug sein wird. Dazu kannst du die Körpersprache, Sprachgewohnheiten, und winzige Änderungen der Eigenarten analysieren.",
      "description_fr": "Un jet de Sagesse (Intuition) détermine si vous pouvez déceler les véritables intentions d'une créature, comme lorsque vous tentez de savoir si elle ment ou pour prévoir son prochain mouvement. Cela implique de lire le langage du corps, détecter ses habitudes de langage et les changements dans ses manières."
    },
    {
      "name": "Intimidation",
      "name_de": "Einschüchter.",
      "name_fr": "Intimidation",
      "attribute": "cha",
      "description": "When you attempt to influence someone through overt threats, hostile actions, and physical violence, the DM might ask you to make a Charisma (Intimidation) check. Examples include trying to pry information out of a prisoner, convincing street thugs to back down from a confrontation, or using the edge of a broken bottle to convince a sneering vizier to reconsider a decision.",
      "description_de": "Wenn du versuchst jemanden offenkundige Drohnungen, feindliche Aktionen, oder physische Gewalt zu beeinflussen, kann der Spielleiter nach einem Charisma (Einschüchterung) Check fragen. Zum Beispiel Informationen aus einem Gefangenen pressen, einen Strassenräuber zu überzeugen sich zurückzuziehen, oder die Kante einer zerbrochenen Flasche zu benutzen um den hämischen Vizir dazu zu bringen seine Meinung zu ändern.",
      "description_fr": "Lorsque vous essayez d'influencer les gens par des menaces ouvertes, des actions hostiles, ou de la violence physique, le MD peut vous demander de faire un jet de Charisme (Intimidation). Cela peut appliquer pour essayer de soutirer des informations à un prisonnier, convaincre des voyous de renoncer à une confrontation, ou utiliser un tesson de bouteille pour convaincre un vizir sarcastique de réexaminer sa décision."
    },
    {
      "name": "Investigation",
      "name_de": "Investigation",
      "name_fr": "Investigation",
      "attribute": "int",
      "description": "When you look around for clues and make deductions based on those clues, you make an Intelligence (Investigation) check. You might deduce the location of a hidden object, discern from the appearance of a wound what kind of weapon dealt it, or determine the weakest point in a tunnel that could cause it to collapse. Poring through ancient scrolls in search of a hidden fragment of knowledge might also call for an Intelligence (Investigation) check.",
      "description_de": "Wenn du dich nach Hinweisen umschaust und daraus logische Schlüsse ableitest, machst du einen Intelligenz (Investigation) Check. Du könntest zum Beispiel den Ort eines verborgenen Objekts schlussfolgern, aus der Art einer Wunde auf die Waffe schließen, oder den Schwachpunkt eines Tunnels erschließen.",
      "description_fr": "Lorsque vous regardez autour de vous pour trouver des indices et faire des déductions sur la base de ces indices, vous faites un jet d'Intelligence (Investigation). Vous pouvez en déduire l'emplacement d'un objet caché, discerner en fonction de l'apparence d'une blessure le type d'arme utilisé, ou déterminer le point faible dans un tunnel pour causer son effondrement. Se pencher sur d'anciens manuscrits à la recherche d'informations cachées peut aussi demander un jet d'Intelligence (Investigation)."
    },
    {
      "name": "Medicine",
      "name_de": "Medizin",
      "name_fr": "Médecine",
      "attribute": "wis",
      "description": "A Wisdom (Medicine) check lets you try to stabilize a dying companion or diagnose an illness.",
      "description_de": "Ein Weisheit (Meidizn) Check lässt dich einen sterbenden Kameraden stabilisieren, oder eine Krankheit diagnostizieren.",
      "description_fr": "Un jet de Sagesse (Médecine) permet d'essayer de stabiliser un compagnon mourant ou de diagnostiquer une maladie."
    },
    {
      "name": "Nature",
      "name_de": "Naturkunde",
      "name_fr": "Nature",
      "attribute": "int",
      "description": "Your Intelligence (Nature) check measures your ability to recall lore about terrain, plants and animals, the weather, and natural cycles.",
      "description_de": "Dein Intelligenz (Natur) check steht für deine Fähigkeit dich an Wissen über das Terrain, Pflanzen und Tiere, das Wetter, und andere natürliche Zyklen zu erinnern.",
      "description_fr": "Un jet d'Intelligence (Nature) évalue votre aptitude à vous rappeler des informations sur un type de terrain, des plantes ou des animaux, la météo et les cycles naturels."
    },
    {
      "name": "Perception",
      "name_de": "Entdecken",
      "name_fr": "Perception",
      "attribute": "wis",
      "description": "Your Wisdom (Perception) check lets you spot, hear, or otherwise detect the presence of something. It measures your general awareness of your surroundings and the keenness of your senses. For example, you might try to hear a conversation through a closed door, eavesdrop under an open window, or hear monsters moving stealthily in the forest. Or you might try to spot things that are obscured or easy to miss, whether they are orcs lying in ambush on a road, thugs hiding in the shadows of an alley, or candlelight under a closed secret door.",
      "description_de": "Dein Weisheit (Entdecken) Check lässst dich sehen, hören, oder sonstwie die Anwesenheit von etwas entdecken. Es misst deine generelle Aufmerksamheit für deine Umgebung und die Schärfe deiner Sinne. Zum Beispiel könntest du versuchen eine Konversation durch eine geschlossene Tür zu verfolgen, unter einem offenen Fenster lauschen, oder schleichende Monster in einem Wald bemerken. Oder du könntest versuchen Dinge zu erspähen, die sich verstecken oder leicht zu übersehen sind, ob es Orks sind die einen Hinterhalt legen oder Diebe in einer Seitenstraße.",
      "description_fr": "Un jet de Sagesse (Perception) permet de repérer, entendre ou détecter la présence de quelque chose. Il mesure votre conscience de l'environnement et l'acuité de vos sens. Par exemple, vous pouvez essayer d'entendre une conversation à travers une porte fermée, espionner par une fenêtre ouverte, ou entendre des monstres se faufiler dans la forêt. Vous pouvez aussi essayer de repérer des choses qui sont cachées ou difficiles à déceler, que ce soient des orques en embuscade sur une route, des voyous cachés dans l'ombre d'une ruelle ou la lueur d'une chandelle sous une porte secrète fermée."
    },
    {
      "name": "Performance",
      "name_de": "Auftreten",
      "name_fr": "Représentation",
      "attribute": "cha",
      "description": "Your Charisma (Performance) check determines how well you can delight an audience with music, dance, acting, storytelling, or some other form of entertainment.",
      "description_de": "Dein Charisma (Auftreten) Check steht dafür wie gut du ein Publikum mit Musik, Tanz, Schauspiel, Geschichten, oder sonstiger Unterhaltung unterhalten kannst.",
      "description_fr": "Un jet de Charisme (Représentation) détermine la façon dont vous pouvez enchanter un public par la musique, la danse, le théâtre, le conte ou une tout autre forme de divertissement."
    },
    {
      "name": "Persuasion",
      "name_de": "Überreden",
      "name_fr": "Persuasion",
      "attribute": "cha",
      "description": "When you attempt to influence someone or a group of people with tact, social graces, or good nature, the DM might ask you to make a Charisma (Persuasion) check. Typically, you use persuasion when acting in good faith, to foster friendships, make cordial requests, or exhibit proper etiquette. Examples of persuading others include convincing a chamberlain to let your party see the king, negotiating peace between warring tribes, or inspiring a crowd of townsfolk.",
      "description_de": "Wenn du versuchst jemanden durch taktvolle Worte, soziales Benehmen, oder gute Einstellung zu beeinflussen, kann der Spielleiter einen Charisma (Überreden) Check verlagen. Typischerweise handelst du beim Überreden in guter Absicht, versuchst Freundschaften zu pflegen, oder angemessene Etikette zu behalten.",
      "description_fr": "Lorsque vous essayez d'influencer quelqu'un ou un groupe de personnes avec tact, grâce, ou de bonnes manières, le MD peut vous demander de faire un jet de Charisme (Persuasion). En règle générale, vous utilisez la persuasion lorsque vous agissez de bonne foi, afin de favoriser l'amitié, faire des demandes cordiales, ou utiliser l'étiquette appropriée. Vous pouvez utiliser la persuasion pour convaincre un chambellan de laisser votre groupe voir le roi, négocier la paix entre deux tribus en guerre, ou motiver une foule de citadins."
    },
    {
      "name": "Religion",
      "name_de": "Religions Wiss..",
      "name_fr": "Religion",
      "attribute": "int",
      "description": "Your Intelligence (Religion) check measures your ability to recall lore about deities, rites and prayers, religious hierarchies, holy symbols, and the practices of secret cults.",
      "description_de": "Dein Intelligenz (Religion) Check misst deine Fähigkeit, dich an alte Sagen über Götter, Riten, Gebete, religiöse Hiercharien, heilige Symbole, und die Praktiken von Geheimkulten zu erinnern.",
      "description_fr": "Un jet d'Intelligence (Religion) évalue votre aptitude à vous rappeler des choses à propos des dieux, des rites et des prières, la hiérarchie religieuse, les symboles sacrés et les pratiques de cultes secrets."
    },
    {
      "name": "Sleight of Hand",
      "name_de": "Fingerfertigkeit",
      "name_fr": "Escamotage",
      "attribute": "dex",
      "description": "Whenever you attempt an act of legerdemain or manual trickery, such as planting something on someone else or concealing an object on your person, make a Dexterity (Sleight of Hand) check. The DM might also call for a Dexterity (Sleight of Hand) check to determine whether you can lift a coin purse off another person or slip something out of another person's pocket.",
      "description_de": "Wenn du versuchst Taschenspielertricks oder händische Tricks zu unternehmen, wie zum Beispiel jemanden etwas unterjubeln oder etwas zu stehlen, machst du einen Geschicklichkeit (Fingerfertigkeit) Check.",
      "description_fr": "Chaque fois que vous tentez une manipulation ou une fourberie, comme prendre quelque chose à quelqu'un ou dissimuler un objet sur ??vous-même, faites un jet de Dextérité (Escamotage). Le MD peut également demander un jet de Dextérité (Escamotage) pour déterminer si vous pouvez dérober une bourse ou glisser quelque chose dans la poche de quelqu'un."
    },
    {
      "name": "Stealth",
      "name_de": "Tarnung",
      "name_fr": "Discrétion",
      "attribute": "dex",
      "description": "Make a Dexterity (Stealth) check when you attempt to conceal yourself from enemies, slink past guards, slip away without being noticed, or sneak up on someone without being seen or heard.",
      "description_de": "Mache einen Geschicklichkeit (Tarnung) Check wenn du versuchst dich vor jemandem zu verstecken, an Wachen vorbeizuschlüpfen, oder unbemerkt zu verschwinden.",
      "description_fr": "Faite un jet de Dextérité (Discrétion) lorsque vous essayez de vous cacher des ennemis, de vous glisser entre des gardes, filer sans vous faire remarquer, ou vous échapper sans être vu ou entendu."
    },
    {
      "name": "Survival",
      "name_de": "Überlebenskun.",
      "name_fr": "Survie",
      "attribute": "wis",
      "description": "The DM might ask you to make a Wisdom (Survival) check to follow tracks, hunt wild game, guide your group through frozen wastelands, identify signs that owlbears live nearby, predict the weather, or avoid quicksand and other natural hazards.",
      "description_de": "Der Spielleiter kann nach einem Weisheit (Überlebenskunst) Check verlangen, wenn du versuchst Spuren zu folgen, Wild zu jagen, eine Gruppe durch eine gefrorene Einöde zu führen, das Wetter vorherzusagen, oder Treibsand zu umgehen.",
      "description_fr": "Le MD peut vous demander de faire un jet de Sagesse (Survie) pour suivre des traces, chasser du gibier sauvage, guider votre groupe sur un terrain gelé, identifier des traces indiquant qu'un ours-hibou vit à proximité, prévoir le temps ou éviter des sables mouvants et autres catastrophes naturelles."
    }
  ]
}