{
  "skills": [
    {
      "name": "Animal Handling",
      "remove": true
    },
    {
      "name": "Deception",
      "description": "Your Charisma (Deception) check determines whether you can convincingly hide the truth, either verbally or through your actions. This deception can encompass everything from misleading others through ambiguity to telling outright lies or passing yourself off in disguise. Typical situations include trying to fast-talk a guard, con a merchant, earn money through gambling, pass yourself off in a disguise, dull someone's suspicions with false assurances, or maintain a straight face while telling a blatant lie."
    },
    {
      "name": "Medicine",
      "description": "A Wisdom (Medicine) check lets you try to stabilize a dying companion, diagnose an illness, create antitoxins, or create poisons."
    },
    {
      "name": "Nature",
      "attribute": "wis",
      "description": "Your Wisdom (Nature) check measures allows you to<ul><li>recall lore about terrain, plants and animals, the weather, and natural cycles</li><li>calm down a domesticated animal, keep a mount from getting spooked, intuit an animal's intentions, or control your mount when you attempt a risky maneuver.</li><li>check to follow tracks, hunt wild game, guide your group through frozen wastelands, identify signs that owlbears live nearby, predict the weather, or avoid quicksand and other natural hazards.</li></ul>"
    },
    {
      "name": "Performance",
      "description": "Your Charisma (Performance) check determines how well you can delight an audience with music, dance, acting, storytelling, a musical instrument, or some other form of entertainment."
    },
    {
      "name": "Sleight of Hand",
      "newName": "Thievery",
      "description": "Whenever you attempt to disarm traps, open locks, an act of legerdemain, or manual trickery, such as planting something on someone else or concealing an object on your person, make a Dexterity (Thievery) check. The DM might also call for a Dexterity (Thievery) check to determine whether you can lift a coin purse off another person or slip something out of another person's pocket."
    },
    {
      "name": "Survival",
      "remove": true
    }
  ]
}