{
  "html": "EotE-Dice.html",
  "css": "EotE-Dice.css",
  "authors": "Steve Day",
  "preview": "EotE-Dice.png",
  "roll20userid": "446406",
  "instructions": "Instructions\": \"# EotE - Character Sheet v2.5\nRequired:\n    •\tRoll20 Mentor Subscription\n    •   https://raw.githubusercontent.com/Roll20/roll20-character-sheets/master/StarWarsEdgeOfTheEmpire_Dice/EotE-Dice.js\n\nv2.0 – Updates:\n    •\tVehicle sheet\n    •\tCritical Vehicle table - Players can roll criticals from their character sheet and heal (remove criticals). The heal button does not make a Medical check and critical effects are not applied to rolls.\n    •\tPC/NPC initiative roll\n\n\nv1.5 – Updates:\n    •\tOutput skill name in chat\n    •\tOutput character name in chat, so now if you are rolling as the GM from a NPC sheet it will use the character sheet name.\n    •\tCritical Injury table - Players can roll criticals from their character sheet and heal (remove criticals). The heal button does not make a Medical check and critical effects are not applied to rolls.\n    •\tImproved tab navigation system: Tabs: Character, Skills, Talents, Weapons & Gear\n    •\tSkills show which dice to roll.\n\nv1.1 – Updates:\n    •\tSkill tooltips quick reference for skill description and success, advantage, triumph, threat and despair rolls.\n    •\tCustom dice input for skills and weapons. Now you can add boost die to your skill. example '1b' = 1 boos.  All the dice roll codes from before work (#b #g #y #w #blk #p #r ).\n    •\tAdded Encumbrance Threshold and Current. It also adds 1 setback die per rank over characters threshold to you dice pool.\n    •\tAdded checkbox click to view 'View Attachments' to weapons to hopefully save some space on the sheet.\n    •\tGM Dice Pool. The GM Dice Pool allows the GM to set the dice of the dice pool without the other players knowing what was entered. The results will still show for everyone in the chat but the players won't know before the roll what dice was added. \n\nv1.0 – Updates:\n    •\tCharacter sheet\n    •\tBasic dice rolls\n    •\tTabs",
  "legacy": true
}