{
	"html": "coc_7th_ed.html",
	"css": "coc_7th_ed.css",
	"authors": "Aqua Alex, Matthew Carpenter, Roric, Orp - Pierre D., Titipucca1 (Traduction)",
	"roll20userid": "1048758, 103705, 1466905, 2559057, 2048581",
	"preview": "coc_7th_ed.png",
	"instructions": "Traduction et adaptation française de la feuille Call of Cthulhu V7 VO édition Juin 2019 crée par Aqua Alex, Matthew Carpenter, Roric et Orp. \nAncienne traduction de Pierre D., mise à jour et adaptation par titipucca1. \n\nSéléctionnez l'époque à laquelle vous voulez jouer et profitez pour chaque époque des options Pulp. \n\nVous pouvez noter l'absence des valeurs majeures et extrêmes. Celles-ci ont été implémentées dans le jet de dés mauves lui-même. Quand vous utilisez le bouton de jet, vous voyez, dans le chat, un jet “Valeur ordinaire/majeure/extreme. Comparez la valeur de la caractéristique ou la compétence à ces résultats pour déterminer la réussite (ou l'échec). \nLe jet simple se lance via le dé noir. \nPour les compétences en armes, sélectionnez une des compétences listées pour lancer votre test en arme. Vous pouvez sélectionner une des dix compétences customisée comme compétence de base. Pour les dommages des armes vous pouvez spécifier un \"+0\", \"+1/2db\" or \"+db.\". Utiliser cela pour inclure votre bonus en dommage dans le jet de dommage ou non.\n\nPour utiliser l'ajout de l'Initiative du joueur au tracking, celui-ci doit avoir séléctionner préalablement son pion. \n\nNotez l'ajout des Jets cachés visibles seulement par le Gardien et les Jets discrets, en combat, visible seulement par le joueur concerné et le Gardien, mais aussi le jet dans les tables des folies temporaires. \n\nSachez également qu'il est possible de cacher une grande partie de la feuille de personnage pour créer une fiche de "PNJ",
	"useroptions": [{
			"attribute": "showskills",
			"displayname": "Époque",
			"type": "select",
			"options": [
				"Invictus (Romain)|7",
				"Dark Ages (Moyen-Âge)|1",
				"Down Darker Trails (Western)|5",
				"1920's (Classique)|2",
				"Delta Green (Moderne)|3",
				"Icarus (Futuriste)|6",
				"End Times (Post-Apocalyptise)|4"
			],
			"default": "1920's (Classique)"
		},
		{
			"attribute": "showpulp",
			"displayname": "Cthulhu Pulp ",
			"type": "checkbox",
			"value": "1",
			"description": "Feuille de personnage de Pulp Cthulhu. Superpose la feuille déjà sélectionnée avec les couleurs de Pulp (Inclut l'archétype à côté de l'entrée Occupation.) *! * Pour inclure Pulp Talents et Pulp Bouts of Madness, vous devez également les sélectionner ci-dessous. *! * "
		},
		{
			"attribute": "pulp_hp",
			"displayname": "PV Double (Pulp) ",
			"type": "checkbox",
			"value": "1",
			"description": "Double les PV selon les règles Cthulhu Pulp. "
		},
		{
			"attribute": "pulp_bomtoggle",
			"displayname": "Folies Temporaires Pulp ",
			"type": "checkbox",
			"value": "1",
			"description": "Remplace les Folies Temporaires normaux par leurs équivalents Pulp"
		},
		{
			"attribute": "toggletalents",
			"displayname": "Talents Pulp ",
			"type": "checkbox",
			"value": "1",
			"description": "Ajoute une section pour noter les Talents Pulp"
		}
	]
