{
	"name": "Nombre",
	"age": "Edad",
	"characteristics": "Características",
	"characteristic": "Característica",
	"history": "Perfil",
	"defence": "Defensa",
	"passive": "Pasiva",
	"equipped": "Equipado",
	"mod": "Mod",
	"active": "Activa",
	"energy": "Energía",
	"max": "Máx",
	"current": "Actual",
	"skills": "Habilidad",
	"level1": "Nivel 1",
	"apprentice": "Aprendiz",
	"level2": "Nivel 2",
	"practitioner": "Practicante",
	"level3": "Nivel 3",
	"master": "Maestro",
	"all_tests_modifier": "Modificador general",
	"points_to_spend": "Puntos a gastar",
	"cost1": "Costo 1",
	"bonus3": "Bonus +3",
	"cost3": "Costo 3",
	"bonus6": "Bonus +6",
	"cost7": "Costo 7",
	"bonus9": "Bonus +9",
	"description": "Descripción",
	"initiative": "Iniciativa",
	"untrained_skill": "Habilidad no entrenada",
	"physical_condition": "Condición física",
	"endurance": "Resistencia",
	"critical_damage": "Daño crítico",
	"notes": "Anotaciones",
	"money_and_gear": "Dinero y bienes",
	"cost": "Costo",
	"money": "Dinero",
	"weapons_and_armors": "Armas y Armaduras",
	"damage": "Daño",
	"passive_defence_bonus": "Bonus de defensa pasiva",
	"active_defence_bonus": "Bonus de defensa activa",
	"reach": "Alcance",
	"equip-totals-explain": "Solo los equipos con las cajas marcadas contarán para las bonificaciones de defensa.",
	"defence-totals": "Defensa total",
	"settings": "Configuración",
	"max_defence_value": "Valor máximo de defensa",
	"help": "Ayuda",
	"help-title": "Cómo usar la ficha de personaje de La Enseña del Guacamayo y el Elefante en Roll20",
	"help-introduction": "¡Muchas gracias por jugar al JdR La enseña del guacamayo y el elefante! Por favor, lea esta guía para comprender el funcionamiento de todos los campos en la hoja de personaje de Roll20.",
	"names": "Nombres",
	"names_chars_his_instructions": "Es necesario rellenar estos campos manualmente.",
	"defence_instructions": "El programa calcula automáticamente los valores de defensa activa y pasiva, en base a lo que esté equipado en los campos de armas y armaduras (consulta a continuación). Si desea añadir otros modificadores, use las casillas “Mod”. El valor de defensa máxima es 5, pero en circunstancias excepcionales, puede modificarse en el menú de configuración gracias al botón “Settings” que hay en la parte superior de la hoja.",
	"energy_instructions": "El programa calcula el valor de energía máxima de forma automática al seleccionar la casilla “Energía” de la habilidad mágica apropiada del personaje (consulta a continuación). Ahora mismo, es imposible calcular automáticamente el gasto de energía, de tal modo que deberá cambiarse a mano cada vez que se use un poder o se recupere energía.",
	"skills_instructions1": "Los personajes nóveles tienen 20 puntos para distribuir entre sus habilidades, de acuerdo a la configuración inicial sugerida en las reglas u otra forma. Siempre que se gane puntos de aprendizaje adicionales, habrá que añadirlos manualmente al campo “Puntos para gastar” y, después, invertirlos en habilidades. Por ejemplo, si el personaje tiene 1 punto de aprendizaje para gastar y gana 2 más, tendrá que cambiar el valor del campo “Puntos para gastar” a 3.",
	"skills_instructions2": "El campo “Modificador general” se usa para aplicar el modificador a todas las hazañas que realice el personaje. Es útil en aquellos casos donde el personaje reciba una bendición (aplicando así un valor positivo al campo) o una enfermedad (el valor será negativo).",
	"skills_instructions3": "El botón extensible de cada habilidad tiene tres usos:",
	"skills_instructions4": "Se usa el campo “Mod” para añadir un modificador específico a la habilidad. Por ejemplo, si el jugador emplea un arma que de +2 a la habilidad <b>Armas de impacto</b>, será necesario añadir esa bonificación al campo. El nivel de habilidad ya se añade de forma automática a las pruebas y no hay que añadirlo en este lugar.",
	"skills_instructions5": "Si la habilidad es mágica (<b>Aliento</b>, <b>Fe</b> o <b>Ifa</b>, así como sus equivalentes si se usa algún suplemento), hay que seleccionar la casilla “Energía”",
	"skills_instructions6": "Si se desea, puede añadirse texto y notas en la casilla “Descripción”.",
	"skills_instructions7": "Si alguna vez necesita <i>borrar</i> una habilidad, presione el icono del candado que hay al final de la lista de habilidades y, después, elija aquella que desea borrar.",
	"rolling_skill_tests": "Cómo hacer tiradas:",
	"rolling_skills_instructions1": "Pulse en el icono del dado junto a la habilidad que se vaya a tirar. El programa preguntará el nivel de proeza (fácil, intermedia, difícil, legendaria) y un modificador adicional, que puede usarse para representar otros ajustes, como reducir la defensa del objetivo frente a un ataque.",
	"rolling_skills_instructions2": "La ventana del chat mostrará el resultado como la suma de estros tres valores:",
	"rolling_skills_formula": "Una tirada de 3d6 + ajuste por nivel de la habilidad + otros modificadores.",
	"rolling_skills_instructions3": "Entre los otros modificadores se incluyen:",
	"rolling_skills_instructions4": "modificador elegido al tirar,",
	"rolling_skills_instructions5": "el campo “Modificador general”",
	"rolling_skills_instructions6": "el campo “Mod” de la habilidad específica.",
	"rolling_skills_instructions7": "Por ejemplo, un personaje recibe una <i>Bendición +2</i> durante un combate, de tal modo que el jugador debe añadir “2” al campo “Modifica todas las tiradas”. El personaje está usando un estoque, que proporciona +1 a <b>Esgrima</b>, y debe representarse en el campo “Mod” de la habilidad específica. El jugador decide hacer un ataque cuerpo a cuerpo normal (una proeza fácil) contra una criatura con Defensa activa 4. Al pinchar en el dado que hay junto a <b>Esgrima</b> para hacer la tirada, el jugador deberá indicar la dificultad (proeza fácil) y escribir -4 en el campo, para tener en cuenta la defensa de la criatura. En la ventana del chat, aparecerá solo un -1, que es la suma final de los tres ajustes (-4, +2 y +1).",
	"initiative_instructions": "Ese campo se usa para las tiradas de iniciativa.",
	"untrained_skill_instructions": "Pueden usarse para realizar hazañas fáciles o intermedias, tal y como se explica en el libro de reglas.",
	"physical-condition": "Condición física",
	"physical-condition_instructions": "s necesario rellenar manualmente los campos “Resistencia”, “Daño crítico” y “Anotaciones”.",
	"money_and_gear_instructions": "Estos campos deben ajustarse manualmente y no afectan a ningún parámetro automático de la hoja.",
	"weapons_and_armors_instructions1": "Es importante rellenarlos para ajustar las bonificaciones asociadas a la defensa activa y pasiva de cada objeto. Por ejemplo, un personaje con un estoque y nivel 2 en <b>Esgrima</b> debería añadir 2 al campo de defensa activa de ese objeto. El juagador debe asegurarse de tener <i>solo</i> seleccionada el arma cuando esté en uso. En otro caso, la bonificación defensiva se calculará incorrectamente.",
	"weapons_and_armors_instructions2": "Los campos de daño y descripción solo tienen valor referencial.",
	"credits": "Créditos:",
	"credits_text": "Hoja de personaje por Christopher Kastensmidt y Filipe Borin\nImplementación en Roll20 por Daniel Tschiedel.",
	"copyright": "\nEsta es una hoja de personaje para La Enseña del Guacamayo y el Elefante RPG, (c) 2017 Christopher Kastensmidt. Todos los derechos reservados.",
	"easy": "Fácil",
	"intermediate": "Intermedia",
	"difficult": "Difícil",
	"legendary": "Legendaria",
	"check": "Teste",
	"difficulty": "Dificultad",
	"skill-bonus": "Bonus de Habilidad",
	"mods": "Mods",
	"result": "Resultado",
	"success": "Éxito",
	"failure": "Fallo",
	"epic_failure": "Fallo épico!",
	"epic_success": "Éxito épico!"
}