{
	"name": "Name",
	"age": "Age",
	"characteristics": "Characteristics",
	"characteristic": "Characteristic",
	"history": "History",
	"defence": "Defence",
	"passive": "Passive",
	"equipped": "Equipped",
	"mod": "Mod",
	"active": "Active",
	"energy": "Energy",
	"max": "Max",
	"current": "Current",
	"skills": "Skills",
	"level1": "Level 1",
	"apprentice": "Apprentice",
	"level2": "Level 2",
	"practitioner": "Practitioner",
	"level3": "Level 3",
	"master": "Master",
	"all_tests_modifier": "All tests\n                      modifier",
	"points_to_spend": "Points to spend",
	"cost1": "Cost 1",
	"bonus3": "Bonus\n                  +3",
	"cost3": "Cost 3",
	"bonus6": "Bonus\n                  +6",
	"cost7": "Cost 7",
	"bonus9": "Bonus\n                  +9",
	"description": "Description",
	"initiative": "Initiative",
	"untrained_skill": "Untrained skill",
	"physical_condition": "Physical condition",
	"endurance": "Endurance",
	"critical_damage": "Critical damage",
	"notes": "Notes",
	"money_and_gear": "Money &amp; Gear",
	"cost": "Cost",
	"money": "Money",
	"weapons_and_armors": "Weapons &amp; Armors",
	"damage": "Damage",
	"passive_defence_bonus": "Passive\n                      defence bonus",
	"active_defence_bonus": "Active\n                      defence bonus",
	"reach": "Reach",
	"equip-totals-explain": "Only equipments with the checkbox marked will count for the defence bonuses.",
	"defence-totals": "Defence totals",
	"settings": "Settings",
	"max_defence_value": "Max defence value",
	"help": "Help",
	"help-title": "How to use The Elephant and Macaw Banner RPG Roll20 Character Sheet",
	"help-introduction": "Thanks for playing The Elephant and Macaw Banner RPG! Please read this guide to\n          understand how all the fields work on our Roll20 character sheet.",
	"names": "Names",
	"names_chars_his_instructions": "These fields should be filled in\n            manually.",
	"defence_instructions": "The Active and Passive Defense values are\n            calculated automatically, depending on what you have equipped in the Weapons &amp; armors field (see below). If\n            you need to add in other modifiers, use the “Mod” boxes. The max defense value is 5, but in exceptional\n            circumstances, this value can be modified in the sheet´s configuration menu by clicking the settings button\n            at the top of the sheet.\n          ",
	"energy_instructions": "The max energy is calculated automatically by\n            selecting the “Energy” box related to the character´s primary power skill in the Skills field (see below).\n            At the current time, we can´t calculate the energy spent automatically, so the current energy must be\n            changed manually each time a power is used or energy is recovered.\n          ",
	"skills_instructions1": "A new character begins with 20 points to\n            distribute among skills, which can be distributed according to the suggested initial configuration in the\n            rules or in any other way. Any time new learning points are earned, they can be added manually to the\n            “Points to spend” field and spent on skills. For example, if the player has 1 point to spend and earns 2\n            more learning points, simply change the value in “Points to spend” to 3.\n          ",
	"skills_instructions2": "The “All tests modifier” field is used to apply a\n            modifier to every skill test. This is useful for cases such as when the character receives a Blessing\n            (applying a positive value in the field) or a disease (applying a negative value).\n          ",
	"skills_instructions3": "The dropdown button on each skill serves three\n            purposes:\n          ",
	"skills_instructions4": "Using the Mod field to add a modifier specific\n                to that skill. For example, if the player is using a weapon that gives +2 to the <b>Impact weapons</b> skill,\n                that bonus should be put into the Mod field. The skill´s level bonus is added automatically to tests and\n                should not be applied to the Mod field.\n              ",
	"skills_instructions5": "If the skill is one of the three base power\n                skills, <b>Faith</b>, <b>Breath</b> or <b>Ifá</b> (or something equivalent in the expanded rules), the “Energy” box should be\n                selected.\n              ",
	"skills_instructions6": "A description can be added in the description\n                box, if desired.\n              ",
	"skills_instructions7": "If you need to <i>delete</i> a skill, click on the padlock icon at the bottom of the Skills field, then choose the skill for removal.\n          ",
	"rolling_skill_tests": "Rolling skill tests:",
	"rolling_skills_instructions1": "Clicking the die icon next to each skill will apply a test. The player will be asked to choose the feat level (easy, intermediate, difficult, legendary) and a final modifier value, which can be used to apply effects like subtracting the target´s defense on an attack.\n          ",
	"rolling_skills_instructions2": "The result will be shown in the chat window as the sum of three values:\n          ",
	"rolling_skills_formula": "The 3d6 roll + the skill´s level bonus + other modifiers\n          ",
	"rolling_skills_instructions3": "Other modifiers include:\n          ",
	"rolling_skills_instructions4": "modifier chosen when rolling,\n              ",
	"rolling_skills_instructions5": "the “Modify all skills” value and\n              ",
	"rolling_skills_instructions6": "the Mod value set for the individual skill.\n              ",
	"rolling_skills_instructions7": "For example: A character receives a <i>Bless +2</i> during a battle, so the player should put 2 in the All tests modifier field. The character is using an excepcional rapier that gives +1 to <b>Fencing</b>, which should be represented as 1 in the skill´s Mod field. The player decides to make a normal melee attack (easy feat) on a creature with an Active Defense of 4. So after clicking the die beside <b>Fencing</b> for the test, the player should choose an easy feat and place -4 in the Mod field to subtract the creature´s defense. In the chat window, the “Mods” applied to the test should appear as -1, representing -4 + 2 + 1 for the three modifiers.\n          ",
	"initiative_instructions": "Can be used for an initiative check. \n          ",
	"untrained_skill_instructions": "Can be used for level 0 tests against easy or intermediate feats, as explained in the rulebook.\n\n          ",
	"physical-condition": "Physical Condition",
	"physical-condition_instructions": "Endurance, Critical damage and Notes must be filled in manually.\n\n\n          ",
	"money_and_gear_instructions": "These fields should be applied manually and do not affect anything else on the sheet.\n          ",
	"weapons_and_armors_instructions1": "It is important to fill in any Active or Passive Defense bonuses related to each piece of equipment. For example, a character with a rapier and level 2 in <b>Fencing</b> should fill in 2 in the Active defense bonus field for that item. The player must also be careful to always select <i>only</i> the current weapon in use. Otherwise, the defense bonus will be calculated incorrectly.\n          ",
	"weapons_and_armors_instructions2": "The damage fields and description are for reference only.\n          ",
	"credits": "Credits:\n          ",
	"credits_text": "Character Sheet by Christopher Kastensmidt and Filipe Borin\n            Roll20 implementation by Daniel Tschiedel            \n          ",
	"copyright": "This is a character sheet for The Elephant and Macaw Banner RPG, (c) 2017 Christopher\n      Kastensmidt. All rights reserved.",
	"easy": "Easy",
	"intermediate": "Intermediate",
	"difficult": "Difficult",
	"legendary": "Legendary",
	"check": "Check",
	"difficulty": "Difficulty",
	"skill-bonus": "Skill bonus",
	"mods": "Mods",
	"result": "Result",
	"success": "Success",
	"failure": "Failure",
	"epic_failure": "Epic failure!",
	"epic_success": "Epic success!"
}