{
	"name": "Nome",
	"age": "Idade",
	"characteristics": "Características",
	"characteristic": "Características",
	"history": "História",
	"defence": "Defesa",
	"passive": "Passiva",
	"equipped": "Equipado",
	"mod": "Mod",
	"active": "Ativo",
	"energy": "Energia",
	"max": "Max",
	"current": "Atual",
	"skills": "Perícias",
	"level1": "Nível 1",
	"apprentice": "Aprendiz",
	"level2": "Nível 2",
	"practitioner": "Praticante",
	"level3": "Nível 3",
	"master": "Mestre",
	"all_tests_modifier": "Todos os testes\n                      modificador",
	"points_to_spend": "Pontos para gastar",
	"cost1": "Custo 1",
	"bonus3": "Bônus\n                  +3",
	"cost3": "Custo 3",
	"bonus6": "Bônus\n                  +6",
	"cost7": "Custo 7",
	"bonus9": "Bônus\n                  +9",
	"description": "Descrição",
	"initiative": "Iniciativa",
	"untrained_skill": "Habilidade não treinada",
	"physical_condition": "Condição física",
	"endurance": "Resistência",
	"critical_damage": "Dano crítico",
	"notes": "Anotações",
	"money_and_gear": "Dinheiro &amp; Equipamento",
	"cost": "Custo",
	"money": "Dinheiro",
	"weapons_and_armors": "Armas &amp; Armaduras",
	"damage": "Dano",
	"passive_defence_bonus": "Bônus de defesa passiva",
	"active_defence_bonus": "Bônus de defesa ativa",
	"reach": "Alcance",
	"equip-totals-explain": "Somente equipamentos com a caixa marcada contarão para os bônus de defesa.",
	"defence-totals": "Totais de Defesa",
	"settings": "Configurações",
	"max_defence_value": "Valor máximo de defesa",
	"help": "Ajuda",
	"help-title": "Como usar a ficha de personagem The Elephant and Macaw Banner RPG Roll20",
	"help-introduction": "Obrigado por jogar o RPG The Elephant and Macaw Banner! Por favor, leia este guia para entender como todos os campos funcionam em nossa ficha de personagem Roll20.",
	"names": "Nomes",
	"names_chars_his_instructions": "Esses campos devem ser preenchidos\n            manualmente.",
	"defence_instructions": "Os valores de Defesa Ativa e Passiva são\n            calculados automaticamente, dependendo do que você equipou no campo Armas &amp; armaduras (veja abaixo). Se\n            você precisar adicionar outros modificadores, use as caixas “Mod”. O valor máximo de defesa é 5, mas em circunstâncias excepcionais\n            , este valor pode ser modificado no menu de configuração da planilha clicando no botão de configurações\n            no topo da planilha.\n          ",
	"energy_instructions": "A energia máxima é calculada automaticamente\n            selecionando a caixa “Energia” relacionada à habilidade de poder primária do personagem no campo Habilidades (veja abaixo).\n            No momento, não podemos calcular a energia gasta automaticamente, então a energia atual deve ser\n            alterada manualmente cada vez que uma energia é usada ou a energia é recuperada.\n          ",
	"skills_instructions1": "Um novo personagem começa com 20 pontos para\n            distribuir entre habilidades, que podem ser distribuídos de acordo com a configuração inicial sugerida nas regras de\n            ou de qualquer outra forma. Sempre que novos pontos de aprendizagem são ganhos, eles podem ser adicionados manualmente ao campo\n            “Pontos para gastar” e gastos em habilidades. Por exemplo, se o jogador tiver 1 ponto para gastar e ganhar 2\n            pontos de aprendizagem a mais, basta alterar o valor em “Pontos para gastar” para 3.\n          ",
	"skills_instructions2": "O campo “Modificador de todos os testes” é usado para aplicar um modificador\n            a cada teste de habilidade. Isso é útil para casos como quando o personagem recebe uma Bênção\n            (aplicando um valor positivo no campo) ou uma doença (aplicando um valor negativo).\n          ",
	"skills_instructions3": "O botão suspenso em cada habilidade serve a três propósitos\n            :\n          ",
	"skills_instructions4": "Usando o campo Mod para adicionar um modificador específico\n                a essa habilidade. Por exemplo, se o jogador estiver usando uma arma que dá +2 à habilidade <b>Armas de impacto</b> ,\n                esse bônus deve ser colocado no campo Mod. O bônus de nível de habilidade é adicionado automaticamente aos testes e\n                não deve ser aplicado ao campo Mod.\n              ",
	"skills_instructions5": "Se a habilidade for uma das três habilidades básicas de energia\n                , <b>Faith</b>, <b>Breath</b> ou <b>Ifá</b> (ou algo equivalente nas regras expandidas), a caixa \"Energy\" deve ser\n                selecionada.\n              ",
	"skills_instructions6": "Uma descrição pode ser adicionada na caixa de descrição\n                , se desejado.\n              ",
	"skills_instructions7": "Se você precisar <i>excluir</i> uma habilidade, clique no ícone de cadeado na parte inferior do campo Habilidades e escolha a habilidade a ser removida.\n          ",
	"rolling_skill_tests": "Testes de habilidade rolantes:",
	"rolling_skills_instructions1": "Clicar no ícone do dado ao lado de cada habilidade aplicará um teste. O jogador será solicitado a escolher o nível do talento (fácil, intermediário, difícil, lendário) e um valor modificador final, que pode ser usado para aplicar efeitos como subtrair a defesa do alvo em um ataque.\n          ",
	"rolling_skills_instructions2": "O resultado será mostrado na janela de chat como a soma de três valores:\n          ",
	"rolling_skills_formula": "O lançamento de 3d6 + o bônus de nível de habilidade + outros modificadores\n          ",
	"rolling_skills_instructions3": "Outros modificadores incluem:\n          ",
	"rolling_skills_instructions4": "modificador escolhido ao rolar,\n              ",
	"rolling_skills_instructions5": "o valor “Modificar todas as habilidades” e\n              ",
	"rolling_skills_instructions6": "o valor Mod definido para a habilidade individual.\n              ",
	"rolling_skills_instructions7": "Por exemplo: Um personagem recebe uma <i>Bless +2</i> durante uma batalha, então o jogador deve colocar 2 no campo Modificador de todos os testes. O personagem está usando um florete excepcional que dá +1 para <b>Esgrima</b>, que deve ser representado como 1 no campo Mod da habilidade. O jogador decide fazer um ataque corpo a corpo normal (façanha fácil) em uma criatura com Defesa Ativa de 4. Então, após clicar no dado ao lado de <b>Esgrima</b> para o teste, o jogador deve escolher um ataque fácil. talento e coloque -4 no campo Mod para subtrair a defesa da criatura. Na janela de chat, os “Mods” aplicados no teste deverão aparecer como -1, representando -4 + 2 + 1 para os três modificadores.\n          ",
	"initiative_instructions": "Pode ser usado para um teste de iniciativa. \n          ",
	"untrained_skill_instructions": "Pode ser usado para testes de nível 0 contra talentos fáceis ou intermediários, conforme explicado no livro de regras.\n\n          ",
	"physical-condition": "Condição física",
	"physical-condition_instructions": "Resistência, Dano Crítico e Notas devem ser preenchidos manualmente.\n\n\n          ",
	"money_and_gear_instructions": "Esses campos devem ser aplicados manualmente e não afetam mais nada na planilha.\n          ",
	"weapons_and_armors_instructions1": "É importante preencher quaisquer bônus de Defesa Ativa ou Passiva relacionados a cada equipamento. Por exemplo, um personagem com um florete e nível 2 em <b>Esgrima</b> deve preencher 2 no campo Bônus de defesa ativa para esse item. O jogador também deve ter o cuidado de sempre selecionar <i>apenas</i> a arma atualmente em uso. Caso contrário, o bônus de defesa será calculado incorretamente.\n          ",
	"weapons_and_armors_instructions2": "Os campos de danos e a descrição são apenas para referência.\n          ",
	"credits": "Créditos:\n          ",
	"credits_text": "Ficha de personagem de Christopher Kastensmidt e Filipe Borin\n            Implementação do Roll20 por Daniel Tschiedel            \n          ",
	"copyright": "Esta é uma ficha de personagem para o RPG The Elephant and Macaw Banner, (c) 2017 Christopher\n      Kastensmidt. Todos os direitos reservados.",
	"easy": "Fácil",
	"intermediate": "Intermediária",
	"difficult": "Difícil",
	"legendary": "Lendária",
	"check": "Verificar",
	"difficulty": "Dificuldade",
	"skill-bonus": "Bônus de habilidade",
	"mods": "Mods",
	"result": "Resultado",
	"success": "Sucesso",
	"failure": "Falha",
	"epic_failure": "Falha Crítica!",
	"epic_success": "Sucesso Crítico!"
}