{
	"name": "Nome",
	"age": "Idade",
	"characteristics": "Características",
	"characteristic": "Característica",
	"history": "Histórico",
	"defence": "Defesa",
	"passive": "Passiva",
	"equipped": "Equipado",
	"mod": "Mod",
	"active": "Ativa",
	"energy": "Energia",
	"max": "Máx",
	"current": "Atual",
	"skills": "Habilidades",
	"level1": "Nível 1",
	"apprentice": "Aprendiz",
	"level2": "Nível 2",
	"practitioner": "Praticante",
	"level3": "Nível 3",
	"master": "Mestre",
	"all_tests_modifier": "Modificador geral",
	"points_to_spend": "Pontos a gastar",
	"cost1": "Custo 1",
	"bonus3": "Bônus +3",
	"cost3": "Custo 3",
	"bonus6": "Bônus +6",
	"cost7": "Custo 7",
	"bonus9": "Bônus +9",
	"description": "Descrição",
	"initiative": "Iniciativa",
	"untrained_skill": "Habilidade destreinada",
	"physical_condition": "Condição física",
	"endurance": "Resistência",
	"critical_damage": "Dano crítico",
	"notes": "Anotações",
	"money_and_gear": "Dinheiro e bens",
	"cost": "Custo",
	"money": "Dinheiro",
	"weapons_and_armors": "Armas e armaduras",
	"damage": "Dano",
	"passive_defence_bonus": "Bônus de defesa passiva",
	"active_defence_bonus": "Bônus de defesa ativa",
	"reach": "Alcance",
	"equip-totals-explain": "Apenas equipamentos com a caixa marcada contarão para os bônus de defesa.",
	"defence-totals": "Defesas totais",
	"settings": "Configurações",
	"max_defence_value": "Valor máximo de defesa",
	"help": "Ajuda",
	"help-title": "Como usar a ficha de personagem do RPG A Bandeira do Elefante e da Arara no Roll20",
	"help-introduction": "Obrigado por jogar o RPG A Bandeira do Elefante e da Arara! Por favor leia este guia para entender como funcionam todos os campos da sua ficha de personagem no Roll20.",
	"names": "Nomes",
	"names_chars_his_instructions": "Estes campos devem ser preenchidos manualmente.",
	"defence_instructions": "Os valores de Defesa Ativa e Passiva são calculados automaticamente, dependendo do que foi equipado no campo Armas e proteção (vide abaixo). Havendo a necessidade de serem adicionados outros modificadores, utilize as caixas “Mod”.\nO valor máximo tanto da Defesa Ativa como Passiva é 5, mas em situações excepcionais este valor pode ser modificado no menu de configuração da ficha, clicando no botão de configurações na parte superior da ficha.\n",
	"energy_instructions": "A energia máxima é calculada automaticamente, selecionando a caixa “Energia” relacionada à Habilidade de poder primária do personagem no campo Habilidades (veja abaixo).\nAté o momento, não é possível calcular automaticamente o gasto de Energia efetuado, então o valor de Energia atual deve ser modificado manualmente toda vez que um poder for usado ou o valor de Energia for recuperado.\n",
	"skills_instructions1": "Um personagem novo recebe 20 pontos para colocar em Habilidades, que podem ser distribuídos conforme a configuração inicial sugerida nas regras básicas, ou de qualquer outra forma. Toda vez que novos pontos de aprendizado são obtidos, eles podem ser adicionados manualmente no campo “Pontos a gastar” e serem usados nas Habilidades.\nPor exemplo, se um participante tem 1 ponto para gastar e recebe mais 2 pontos de aprendizado, ele simplesmente muda o valor de “Pontos a gastar” para 3.\n",
	"skills_instructions2": "O campo “Modificador geral de testes” é utilizado para aplicar um modificador em todos os testes de Habilidade. Isto é útil nos casos onde, por exemplo, um personagem recebe uma Benção (colocando um valor positivo no campo) ou sofre de alguma doença (aplicando um valor negativo).",
	"skills_instructions3": "A lista suspensa em cada Habilidade tem três funções:",
	"skills_instructions4": "Usar o campo de “Mod” para adicionar um modificador específico da habilidade em questão. Por exemplo: se o participante estiver usando uma arma que dá +2 na habilidade <b>Armas de Impacto</b>, este valor deve ser colocado no campo de “Mod”. O bônus do nível da habilidade já é adicionado automaticamente nos testes e não deve ser colocado no campo “Mod”.",
	"skills_instructions5": "Se a habilidade for uma das três habilidades de poder básicas: <b>Fé</b>, <b>Fôlego</b> e <b>Ifá</b> (ou outra equivalente nas regras expandidas), a caixa “Energia” deve ser selecionada.\n",
	"skills_instructions6": "Uma descrição pode ser adicionada na caixa de “Descrição”, se for desejado.\n",
	"skills_instructions7": "Caso deseje <i>apagar</i> uma Habilidade, clique no ícone do cadeado logo abaixo do Campo de Habilidades, e escolha a Habilidade para ser removida. Os pontos voltarão para o campo “Pontos a gastar”.\n",
	"rolling_skill_tests": "Rolando testes de habilidade:",
	"rolling_skills_instructions1": "Ao clicar no ícone de dado próximo a cada habilidade será possível efetuar um teste. O participante deverá escolher a dificuldade da façanha (fácil, intermediário, difícil, legendário) e um valor de modificador final, que pode ser usado para aplicar efeitos, como subtrair a Defesa de um alvo em um ataque.",
	"rolling_skills_instructions2": "O resultado aparecerá na janela de chat como a soma de três valores:",
	"rolling_skills_formula": "A rolagem de 3d6 + o bônus do Nível da Habilidade + outros modificadores.",
	"rolling_skills_instructions3": "Outros modificadores incluem:",
	"rolling_skills_instructions4": "modificador escolhido na hora de fazer a rolagem,",
	"rolling_skills_instructions5": "o valor do campo “Modificador geral de testes”",
	"rolling_skills_instructions6": "o valor de “Mod” atribuído na lista suspensa da habilidade em questão.",
	"rolling_skills_instructions7": "Por exemplo, um personagem recebe uma <i>Benção +2</i> durante o combate, então o participante deve colocar este valor no campo “Modificador geral de testes”. O personagem usa uma rapieira excepcional que dá +1 na habilidade <b>Esgrima</b>, o que deve estar anotado no campo “Mod” da Habilidade. O participante decide efetuar um Ataque de corpo a corpo normal (façanha fácil) contra um oponente com Defesa 4. Então, após clicar no dado ao lado de <b>Esgrima</b> para efetuar a rolagem, ele deve selecionar a façanha fácil e colocar -4 no campo “Mod” para subtrair a Defesa do oponente. Na janela de chat, os “Mods” aplicados devem aparecer como -1, representando o -4 +2 +1 para os três Modificadores.",
	"initiative_instructions": "Este campo é usado para o teste de Iniciativa",
	"untrained_skill_instructions": "Este campo é usado para testes Nivel 0 contra Façanhas Fáceis ou Intermediárias, conforme descrito no livro de regras.",
	"physical-condition": "Condição Física",
	"physical-condition_instructions": "Os campos de Resistência, Dano Crítico e Notas devem ser preenchidos manualmente.",
	"money_and_gear_instructions": "Estes campos devem ser preenchidos manualmente e não afetam nenhum parâmetro da ficha.",
	"weapons_and_armors_instructions1": "É importante preencher quaisquer bônus de Defesa Passiva ou Ativa para cada peça de equipamento. \nPor exemplo, um personagem com uma rapieira e a habilidade <b>Esgrima</b> 2 deve colocar 2 no campo de Bônus de Defesa Ativa deste item.\nO participante deve tomar o cuidado de sempre selecionar <i>apenas</i> a arma que estiver usando. De outra forma, o bônus de Defesa será calculado incorretamente.",
	"weapons_and_armors_instructions2": "Os campos de Descrição e Dano são apenas para referência.",
	"credits": "Créditos:",
	"credits_text": "Ficha de Personagem por Christopher Kastensmidt e Filipe Borin\nImplementação para Roll20 por Daniel Tschiedel\n",
	"copyright": "Esta é uma ficha de personagem para o RPG A Bandeira do Elefante e da Arara, (c) 2017 Christopher Kastensmidt. Todos os direitos reservados.",
	"easy": "Fácil",
	"intermediate": "Intermediária",
	"difficult": "Difícil",
	"legendary": "Lendária",
	"check": "Teste",
	"difficulty": "Dificuldade",
	"skill-bonus": "Bônus de habilidade",
	"mods": "Mods",
	"result": "Resultado",
	"success": "Sucesso",
	"failure": "Falha",
	"epic_failure": "Falha épica!",
	"epic_success": "Sucesso épico!"
}