{
    "html": "7th Sea.html",
    "css": "7th Sea.css",
    "authors": "John W., with heavy influnce from Niki K.",
    "roll20userid": "492849",
    "preview": "7th Sea.png",
    "instructions": "# Character Sheet\r## Whole Sheet:\rIn order for the font to show up correctly in Chrome, you will have to *load unsafe scripts* us ing the gray sheild in the address bar of the browser. \r ## Character Information:\r The traits fill from the left, somewhat like the NWOD.\r## Skills Tab:\rEach skill, Heritage, and School are hidden under the triangles.  Cast, Attack, and Skilled buttons roll a number of dice equal to traits selected and the rating of the knack, with exploding dice.  The Crippled button does not explode.\r ## Combat Tab:\rTHe action dice is a button that rolls a number of d10s equal to how many check boxes you have checked.  The large numbers are rotating images to track the results of action dice. The En Garde! bottom makes an attack using finesse and whatever you put in attack rating and the static bonus area.  The melee check box adds Brawn to the damage dealt.  The checkbox selects the current defense, returning the current passive defense.  THe Defend buttons roll active defense.  The wounds are simple number boxes, while the wound check is a button.  The Roll, Keep, Crippled, and Knocked Out ratings all have modifiers next to them. \r ## Equipment Tab:\rA placeholder for information.\r##Equipment Tab:\rA placeholder for information.\r. ### Roll Templates:/rI used Phillip G.'s awesome design for most of the roll templates./r #### Initiative:/r{&template:Initiative}{{rollname}}{{Die1}}{{Die2}}{{Die3}}{{Die4}}{{Die5}}{{Die6}}{{Die7}}/r#### Skill:/r {&template:skill}{{skillname}}{{skillname}}{{skillkanck}}{{attribute}}{{knack}}{{roll}} /r #### Magic:/r{&template:spell}{{heritage}}{{heritageknack}}{{attribute}}{{knack}}{{cast}}/r#### Attack:/r{&template:attack}{{weapon}}{{finesse}}{{attackrating}}{{attackroll}}{{staticattack}}{{roll}}{{keep}}{{staticdamage}}{{damageroll}}"
}