{
	"html": "mythus.html",
	"css": "mythus.css",
	"authors": "Aaron Brezenski",
	"roll20userid": "3919472",
	"preview": "mythus_sheet.png",
	"instructions": "This sheet continues to emphasize functionality over beauty.\n  NOTE: On Rev0.96 and higher there are two views on the character data: the normal Persona Sheet and the Bestiary Sheet.  One is for Heroic Personas and the other is for Everybody Else.  There is a script in Rev0.96 which SHOULD automatically upgrade old characters to deal with this, but in case you open an old character and end up with a blank page instead, you may need to go into Attributes and Abilities and manually create and set an attribute called personalhide to 1.\n On Add of new character, please wait about 20-30 seconds for initialization.  When Heka Aperture goes to -10 and the Heka Limitations disappear, you're probably there.\n  Do not neglect the Config tab, specifially the K/S Areas possessed, which is where Knowledge/Skills areas are chosen for display on the main K/S tab.  The first checkbox next to each K/S is whether your HP possesess the K/S Area, and the second checkbox is whether the K/S area generates Heka.  You can keep the Heka generation checkboxes at their default settings, but some (Ecology/Nature Science for Wisemen/Wisewomen) vary by Vocation or by JM fiat, so the options exist. \n  Ignore ShadowAttrs, as they are a debug tool which will enentually not be visible.\n  For now you can type all armor, weapons, Castings, and Powers in manually or use the import buttons; an Excel 2016 sheet is found in the repository at https://github.com/Roll20/roll20-character-sheets/tree/master/DangerousJourneys-Mythus/accessories .  Note that this Excel workbook is not a character generator and does not pretend to be, but is instead a reference for the import syntax in case someone wishes to develop an HP generator outside Roll20. \n  The K/S area for Foreign Language is initially invisible but a button exists on the K/S tab which allows you to add multiple Foreign Languages as needed.\n  There is an alternative view on most of the same stats called the Bestiary view, accessible at the bottom of the Config page.  It is meant for non-player personas and monsters and is still a work in progress.  There is a Critters tab in the Excel sheet for importing, but it's incomplete and may not do what you want it to do.  Caveat Emptor."
}
